{
    "17": [
        {
            "texto": "No ano duodécimo de Acaz, rei de Judá, começou a reinar Oséias, filho de Elá, e reinou sobre Israel, em Samária nove anos.",
            "referencia": "2rs 17.1"
        },
        {
            "texto": "E fez o que era mau aos olhos do Senhor, contudo não como os reis de Israel que foram antes dele.",
            "referencia": "2rs 17.2"
        },
        {
            "texto": "Contra ele subiu Salmanasar, rei da Assiria; e Oséias ficou sendo servo dele e lhe pagava tributos.",
            "referencia": "2rs 17.3"
        },
        {
            "texto": "O rei da Assíria , porém, achou em Oséias conspiração; porque ele enviara mensageiros a Sô, rei do Egito, e não pagava, como dantes, os tributos anuais ao rei da Assíria; então este o encerrou e o pôs em grilhões numa prisão.",
            "referencia": "2rs 17.4"
        },
        {
            "texto": "E o rei da Assíria subiu por toda a terra, e chegando a Samária sitiou-a por três anos.",
            "referencia": "2rs 17.5"
        },
        {
            "texto": "No ano nono de Oséias, o rei da Assíria tomou Samária, e levou Israel cativo para a Assíria; e fê-los habitar em Hala, e junto a Habor, o rio de Gozã, e nas cidades dos medos.",
            "referencia": "2rs 17.6"
        },
        {
            "texto": "Assim sucedeu, porque os filhos de Israel tinham pecado contra o Senhor seu Deus que os fizera subir da terra do Egito, de debaixo da mãe de Faraó, rei do Egito, e porque haviam temido a outros deuses,",
            "referencia": "2rs 17.7"
        },
        {
            "texto": "e andado segundo os costumes das nações que o Senhor lançara fora de diante dos filhos de Israel, e segundo os que os reis de Israel introduziram.",
            "referencia": "2rs 17.8"
        },
        {
            "texto": "Também os filhos de Israel fizeram secretamente contra o Senhor seu Deus coisas que não eram retas. Edificaram para si altos em todas as suas cidades, desde a torre das atalaias até a cidade fortificada;",
            "referencia": "2rs 17.9"
        },
        {
            "texto": "Levantaram para si colunas e aserins em todos os altos outeiros, e debaixo de todas as árvores frondosas;",
            "referencia": "2rs 17.10"
        },
        {
            "texto": "queimaram incenso em todos os altos, como as nações que o Senhor expulsara de diante deles; cometeram ações iníquas, provocando à ira o Senhor,",
            "referencia": "2rs 17.11"
        },
        {
            "texto": "e serviram os ídolos, dos quais o Senhor lhes dissera: Não fareis isso.",
            "referencia": "2rs 17.12"
        },
        {
            "texto": "Todavia o Senhor advertiu a Israel e a Judá pelo ministério de todos os profetas e de todos os videntes, dizendo: Voltai de vossos maus caminhos, e guardai os meus mandamentos e os meus estatutos, conforme toda a lei que ordenei a vossos pais e que vos enviei pelo ministério de meus servos, os profetas.",
            "referencia": "2rs 17.13"
        },
        {
            "texto": "Eles porém, não deram ouvidos; antes endureceram a sua cerviz, como fizeram seus pais, que não creram no Senhor seu Deus;",
            "referencia": "2rs 17.14"
        },
        {
            "texto": "rejeitaram os seus estatutos, e o seu pacto, que fizera com os pais deles, como também as advertências que lhes fizera; seguiram a vaidade e tornaram-se vãos, como também seguiram as nações que estavam ao redor deles, a respeito das quais o Senhor lhes tinha ordenado que não as imitassem.",
            "referencia": "2rs 17.15"
        },
        {
            "texto": "E, deixando todos os mandamentos do Senhor seu Deus, fizeram para si dois bezerros de fundição, e ainda uma Asera; adoraram todo o exército do céu, e serviram a Baal.",
            "referencia": "2rs 17.16"
        },
        {
            "texto": "Fizeram passar pelo fogo seus filhos, suas filhas, e deram-se a adivinhações e encantamentos; e venderam-se para fazer o que era mau aos olhos do Senhor, provocando-o à ira.",
            "referencia": "2rs 17.17"
        },
        {
            "texto": "Pelo que o Senhor muito se indignou contra Israel, e os tirou de diante da sua face; não ficou senão somente a tribo de Judá.",
            "referencia": "2rs 17.18"
        },
        {
            "texto": "Nem mesmo Judá havia guardado os mandamentos do Senhor seu Deus; antes andou nos costumes que Israel introduzira.",
            "referencia": "2rs 17.19"
        },
        {
            "texto": "Pelo que o Senhor rejeitou toda a linhagem de Israel, e os oprimiu, entregando-os nas mãos dos despojadores, até que os expulsou da sua presença.",
            "referencia": "2rs 17.20"
        },
        {
            "texto": "Pois rasgara Israel da casa de Davi; e eles fizeram rei a Jeroboão, filho de Nebate, o qual apartou Israel de seguir o Senhor, e os fez cometer um grande pecado.",
            "referencia": "2rs 17.21"
        },
        {
            "texto": "Assim andaram os filhos de Israel em todos os pecados que Jeroboão tinha cometido; nunca se apartaram deles;",
            "referencia": "2rs 17.22"
        },
        {
            "texto": "até que o Senhor tirou Israel da sua presença, como falara por intermédio de todos os seus servos os profetas. Assim foi Israel transportado da sua terra para a Assíria, onde está até o dia de hoje.",
            "referencia": "2rs 17.23"
        },
        {
            "texto": "Depois o rei da Assíria trouxe gente de Babilônia, de Cuta, de Ava, de Hamate e de Sefarvaim, e a fez habitar nas cidades de Samária em lugar dos filhos de Israel; e eles tomaram Samária em herança, e habitaram nas suas cidades.",
            "referencia": "2rs 17.24"
        },
        {
            "texto": "E sucedeu que, no princípio da sua habitação ali, não temeram ao Senhor; e o Senhor mandou entre eles leões, que mataram alguns deles.",
            "referencia": "2rs 17.25"
        },
        {
            "texto": "Pelo que foi dito ao rei da Assíria: A gente que transportaste, e fizeste habitar nas cidades de Samária, não conhece a lei do deus da terra; por isso ele tem enviado entre ela leões que a matam, porquanto não conhece a lei do deus da terra.",
            "referencia": "2rs 17.26"
        },
        {
            "texto": "Então o rei da Assíria mandou dizer: Levai ali um dos sacerdotes que transportastes de lá para que vá e habite ali, e lhes ensine a lei do deus da terra.",
            "referencia": "2rs 17.27"
        },
        {
            "texto": "Veio, pois, um dos sacerdotes que eles tinham transportado de Samária, e habitou em Betel, e lhes ensinou como deviam temer ao Senhor.",
            "referencia": "2rs 17.28"
        },
        {
            "texto": "Todavia as nações faziam cada uma o seu próprio deus, e os punham nas casas dos altos que os samaritanos tinham feito, cada nação nas cidades que habitava.",
            "referencia": "2rs 17.29"
        },
        {
            "texto": "Os de Babilônia fizeram e Sucote-Benote; os de Cuta fizeram Nergal; os de Hamate fizeram Asima;",
            "referencia": "2rs 17.30"
        },
        {
            "texto": "os aveus fizeram Nibaz e Tartaque: e os sefarvitas queimavam seus filhos no fogo e a adrameleque e a Anameleque, deuses de Sefarvaim.",
            "referencia": "2rs 17.31"
        },
        {
            "texto": "Temiam também ao Senhor, e dentre o povo fizeram para si sacerdotes dos lugares altos, os quais exerciam o ministério nas casas dos lugares altos.",
            "referencia": "2rs 17.32"
        },
        {
            "texto": "Assim temiam ao Senhor, mas também serviam a seus próprios deuses, segundo o costume das nações do meio das quais tinham sido transportados.",
            "referencia": "2rs 17.33"
        },
        {
            "texto": "Até o dia de hoje fazem segundo os antigos costumes: não temem ao Senhor; nem fazem segundo os seus estatutos, nem segundo as suas ordenanças; nem tampouco segundo a lei, nem segundo o mandamento que o Senhor ordenou aos filhos de Jacó, a quem deu o nome de Israel,",
            "referencia": "2rs 17.34"
        },
        {
            "texto": "com os quais o Senhor tinha feito um pacto, e lhes ordenara, dizendo: Não temereis outros deuses, nem vos inclinareis diante deles, nem os servireis, nem lhes oferecereis sacrifícios;",
            "referencia": "2rs 17.35"
        },
        {
            "texto": "mas sim ao Senhor, que vos fez subir da terra do Egito com grande poder e com braço estendido, a ele temereis, a ele vos inclinareis, e a ele oferecereis sacrifícios.",
            "referencia": "2rs 17.36"
        },
        {
            "texto": "Quanto aos estatutos, às ordenanças, à lei, e ao mandamento, que para vós escreveu, a esses tereis cuidado de observar todos os dias; e não temereis outros deuses;",
            "referencia": "2rs 17.37"
        },
        {
            "texto": "e do pacto que fiz convosco não vos esquecereis. Não temereis outros deuses,",
            "referencia": "2rs 17.38"
        },
        {
            "texto": "mas ao Senhor vosso Deus temereis, e ele vos livrará das mãos de todos os vossos inimigos.",
            "referencia": "2rs 17.39"
        },
        {
            "texto": "Contudo eles não ouviram; antes fizeram segundo o seu antigo costume.",
            "referencia": "2rs 17.40"
        },
        {
            "texto": "Assim estas nações temiam ao Senhor, mas serviam também as suas imagens esculpidas; também seus filhos, e os filhos de seus filhos fazem até o dia de hoje como fizeram seus pais.",
            "referencia": "2rs 17.41"
        }
    ]
}