{
    "18": [
        {
            "texto": "Ora, sucedeu que, no terceiro ano de Oséias, filho de Elá, rei de Israel, começou a reinar Ezequias, filho de Acaz, rei de Judá.",
            "referencia": "2rs 18.1"
        },
        {
            "texto": "Tinha vinte e cinco anos quando começou a reinar, e reinou vinte e nove anos em Jerusalém. O nome de sua mãe era Abi, filha de Zacarias.",
            "referencia": "2rs 18.2"
        },
        {
            "texto": "Ele fez o que era reto aos olhos do Senhor, conforme tudo o que fizera Davi, seu pai.",
            "referencia": "2rs 18.3"
        },
        {
            "texto": "Tirou os altos, quebrou as colunas, e deitou abaixo a Asera; e despedaçou a serpente de bronze que Moisés fizera {porquanto até aquele dia os filhos de Israel lhe queimavam incenso}, e chamou-lhe Neüstã.",
            "referencia": "2rs 18.4"
        },
        {
            "texto": "Confiou no Senhor Deus de Israel, de modo que depois dele não houve seu semelhante entre todos os reis de Judá, nem entre os que foram antes dele.",
            "referencia": "2rs 18.5"
        },
        {
            "texto": "Porque se apegou ao Senhor; não se apartou de o seguir, e guardou os mandamentos que o Senhor ordenara a Moisés.",
            "referencia": "2rs 18.6"
        },
        {
            "texto": "Assim o Senhor era com ele; para onde quer que saísse prosperava. Rebelou-se contra o rei da Assíria, e recusou servi-lo.",
            "referencia": "2rs 18.7"
        },
        {
            "texto": "Feriu os filisteus até Gaza e os seus termos, desde a torre dos atalaias até a cidade fortificada.",
            "referencia": "2rs 18.8"
        },
        {
            "texto": "No quarto ano do rei Ezequias que era o sétimo ano de Oséias, filho de Elá, rei de Israel, Salmanasar, rei da Assíria, subiu contra Samária, e a cercou",
            "referencia": "2rs 18.9"
        },
        {
            "texto": "e, ao fim de três anos, tomou-a. No ano sexto de Ezequias, que era o ano nono de Oséias, rei de Israel, Samária foi tomada.",
            "referencia": "2rs 18.10"
        },
        {
            "texto": "Depois o rei da Assíria levou Israel cativo para a Assíria, e os colocou em Hala, e junto ao Habor, rio de Gozã, e nas cidades dos medos;",
            "referencia": "2rs 18.11"
        },
        {
            "texto": "porquanto não obedeceram à voz do senhor seu Deus, mas violaram o seu pacto, nada ouvindo nem fazendo de tudo quanto Moisés, servo do Senhor, tinha ordenado.",
            "referencia": "2rs 18.12"
        },
        {
            "texto": "No ano décimo quarto do rei Ezequias, subiu Senaqueribe, rei da Assíria, contra todas as cidades fortificadas de Judá, e as tomou.",
            "referencia": "2rs 18.13"
        },
        {
            "texto": "Pelo que Ezequias, rei de Judá, enviou ao rei da Assíria, a Laquis, dizendo: Pequei; retira-te de mim; tudo o que me impuseres suportarei. Então o rei da Assíria impôs a Ezequias, rei de Judá, trezentos talentos de prata e trinta talentos de ouro.",
            "referencia": "2rs 18.14"
        },
        {
            "texto": "Assim deu Ezequias toda a prata que se achou na casa do Senhor e nos tesouros da casa do rei.",
            "referencia": "2rs 18.15"
        },
        {
            "texto": "Foi nesse tempo que Ezequias, rei de Judá, cortou das portas do templo do Senhor, e dos umbrais, o ouro de que ele mesmo os cobrira, e o deu ao rei da Assíria.",
            "referencia": "2rs 18.16"
        },
        {
            "texto": "Contudo este enviou de Laquis Tartã, Rabe-Sáris e Rabsaqué, com um grande exército, ao rei Ezequias, a Jerusalém; e subiram, e vieram a Jerusalém. E, tendo chegado, pararam ao pé do aqueduto da piscina superior, que está junto ao caminho do campo do lavandeiro.",
            "referencia": "2rs 18.17"
        },
        {
            "texto": "Havendo eles chamado o rei, saíram-lhes ao encontro Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista.",
            "referencia": "2rs 18.18"
        },
        {
            "texto": "E Rabsaqué lhes disse: Dizei a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é essa em que te estribas?",
            "referencia": "2rs 18.19"
        },
        {
            "texto": "Dizes {são, porém, palavras vãs}: Há conselho e poder para a guerra. Em quem, pois, agora confias, que contra mim te revoltas?",
            "referencia": "2rs 18.20"
        },
        {
            "texto": "Estás confiando nesse bordão de cana quebrada, que é o Egito; o qual, se alguém nele se apoiar, entrar-lhe-á pela mão e a traspassará; assim é Faraó, rei do Egito para com todos os que nele confiam.",
            "referencia": "2rs 18.21"
        },
        {
            "texto": "Se, porém, me disserdes: No Senhor nosso Deus confiamos; porventura não é esse aquele cujos altos e altares Ezequias tirou dizendo a Judá e a Jerusalém: Perante, este altar adorareis em Jerusalém?",
            "referencia": "2rs 18.22"
        },
        {
            "texto": "Ora pois faze uma aposta com o meu senhor, o rei da Assíria: dar-te-ei dois mil cavalos, se tu puderes dar cavaleiros para eles.",
            "referencia": "2rs 18.23"
        },
        {
            "texto": "Como, então, poderias repelir um só príncipe dos menores servos de meu senhor, quando estás confiando no Egito para obteres carros e cavaleiros?",
            "referencia": "2rs 18.24"
        },
        {
            "texto": "Porventura teria eu subido sem o Senhor contra este lugar para o destruir? Foi o Senhor que me disse: sobe contra esta terra e a destrói.",
            "referencia": "2rs 18.25"
        },
        {
            "texto": "Então disseram Eliaquim, filho de Hilquias, e Sebna, e Joá, a Rabsaqué: Rogamos-te que fales aos teus servos em aramaico, porque bem o entendemos; e não nos fales na língua judaica, aos ouvidos do povo que está em cima do muro.",
            "referencia": "2rs 18.26"
        },
        {
            "texto": "Rabsaqué, porém, lhes disse: Porventura mandou-me meu senhor para falar estas palavras a teu senhor e a ti, e não aos homens que estão sentados em cima do muro que juntamente convosco hão de comer o seu excremento e beber a sua urina ?",
            "referencia": "2rs 18.27"
        },
        {
            "texto": "Então pondo-se em pé, Rabsaqué clamou em alta voz, na língua judaica, dizendo: Ouvi a palavra do grande rei, do rei da Assíria.",
            "referencia": "2rs 18.28"
        },
        {
            "texto": "Assim diz o rei: Não vos engane Ezequias; porque não vos poderá livrar da minha mão;",
            "referencia": "2rs 18.29"
        },
        {
            "texto": "nem tampouco vos faça Ezequias confiar no Senhor, dizendo: Certamente nos livrará o Senhor, e esta cidade não será entregue na mão do rei da Assíria.",
            "referencia": "2rs 18.30"
        },
        {
            "texto": "Não deis ouvidos a Ezequias; pois assim diz o rei da Assíria: Fazei paz comigo, e saí a mim; e coma cada um da sua vide e da sua figueira, e beba cada um a água da sua cisterna;",
            "referencia": "2rs 18.31"
        },
        {
            "texto": "até que eu venha, e vos leve para uma terra semelhante à vossa, terra de trigo e de mosto, terra de pão e de vinhas, terra de azeite de oliveiras e de mel; para que vivais e não morrais. Não deis ouvidos a Ezequias, quando vos envenena, dizendo: O Senhor nos livrará.",
            "referencia": "2rs 18.32"
        },
        {
            "texto": "Porventura os deuses das nações puderam livrar, cada um a sua terra, das mãos do rei da Assíria?",
            "referencia": "2rs 18.33"
        },
        {
            "texto": "Que é feito dos deuses de Hamate e de Arpade? Que é feito dos deuses de Sefarvaim, de Hena e de Iva? porventura livraram Samária da minha mão?",
            "referencia": "2rs 18.34"
        },
        {
            "texto": "Dentre todos os deuses das terras, quais são os que livraram a sua terra da minha mão, para que o Senhor livre Jerusalém da minha mão?",
            "referencia": "2rs 18.35"
        },
        {
            "texto": "O povo, porém, ficou calado, e não lhe respondeu uma só palavra, porque o rei ordenara, dizendo: Não lhe respondais.",
            "referencia": "2rs 18.36"
        },
        {
            "texto": "Então Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, vieram a Ezequias com as vestes rasgadas, e lhe fizeram saber as palavras de Rabsaqué.",
            "referencia": "2rs 18.37"
        }
    ]
}