{
    "24": [
        {
            "texto": "Nos seus dias subiu Nabucodonosor, rei de Babilônia, e Jeoiaquim ficou sendo seu servo por três anos; mas depois se rebelou contra ele.",
            "referencia": "2rs 24.1"
        },
        {
            "texto": "Então o Senhor enviou contra Jeoiaquim tropas dos caldeus, tropas dos sírios, tropas dos moabitas e tropas dos filhos de Amom; e as enviou contra Judá, para o destruírem, conforme a palavra que o Senhor falara por intermédio de seus servos os profetas.",
            "referencia": "2rs 24.2"
        },
        {
            "texto": "Foi, na verdade, por ordem do Senhor que isto veio sobre Judá para removê-lo de diante da sua face, por causa de todos os pecados cometidos por Manassés,",
            "referencia": "2rs 24.3"
        },
        {
            "texto": "bem como por causa do sangue inocente que ele derramou; pois encheu Jerusalém de sangue inocente; e por isso o Senhor não quis perdoar.",
            "referencia": "2rs 24.4"
        },
        {
            "texto": "Ora, o restante dos atos de Jeoiaquim, e tudo quanto fez, porventura não estão escritos no livro das crônicas dos reis de Judá?",
            "referencia": "2rs 24.5"
        },
        {
            "texto": "Jeoiaquim dormiu com seus pais. E Joaquim, seu filho, reinou em seu lugar.",
            "referencia": "2rs 24.6"
        },
        {
            "texto": "O rei do Egito nunca mais saiu da sua terra, porque o rei de Babilônia tinha tomado tudo quanto era do rei do Egito desde o rio do Egito até o rio Eufrates.",
            "referencia": "2rs 24.7"
        },
        {
            "texto": "Tinha Joaquim dezoito anos quando começou a reinar e reinou três meses em Jerusalém. O nome de sua mãe era Neústa, filha de Elnatã, de Jerusalém.",
            "referencia": "2rs 24.8"
        },
        {
            "texto": "Ele fez o que era mau aos olhos do Senhor, conforme tudo o que seu pai tinha feito.",
            "referencia": "2rs 24.9"
        },
        {
            "texto": "Naquele tempo os servos de Nabucodonosor, rei de Babilônia, subiram contra Jerusalém, e a cidade foi sitiada.",
            "referencia": "2rs 24.10"
        },
        {
            "texto": "E Nabucodonosor, rei de Babilônia, chegou diante da cidade quando já os seus servos a estavam sitiando.",
            "referencia": "2rs 24.11"
        },
        {
            "texto": "Então saiu Joaquim, rei de Judá, ao rei da Babilônia, ele, e sua mãe, e seus servos, e seus príncipes, e seus oficiais; e, no ano oitavo do seu reinado, o rei de Babilônia o levou preso.",
            "referencia": "2rs 24.12"
        },
        {
            "texto": "E tirou dali todos os tesouros da casa do Senhor, e os tesouros da casa do rei; e despedaçou todos os vasos de ouro que Salomão, rei de Israel, fizera no templo do Senhor, como o Senhor havia dito.",
            "referencia": "2rs 24.13"
        },
        {
            "texto": "E transportou toda a Jerusalém, como também todos os príncipes e todos os homens valentes, deu mil cativos, e todos os artífices e ferreiros; ninguém ficou senão o povo pobre da terra.",
            "referencia": "2rs 24.14"
        },
        {
            "texto": "Assim transportou Joaquim para Babilônia; como também a mãe do rei, as mulheres do rei, os seus oficiais, e os poderosos da terra, ele os levou cativos de Jerusalém para Babilônia.",
            "referencia": "2rs 24.15"
        },
        {
            "texto": "Todos os homens valentes, em número de sete mil, e artífices e ferreiros em número de mil, todos eles robustos e destros na guerra, a estes o rei de Babilônia levou cativos para Babilônia.",
            "referencia": "2rs 24.16"
        },
        {
            "texto": "E o rei de Babilônia constituiu rei em lugar de Joaquim a Matanias, seu tio paterno, e lhe mudou o nome em Zedequias.",
            "referencia": "2rs 24.17"
        },
        {
            "texto": "Zedequias tinha vinte e um anos quando começou a reinar, e reinou onze anos em Jerusalém. O nome de sua mãe era Hamutal, filha de Jeremias, de Libna.",
            "referencia": "2rs 24.18"
        },
        {
            "texto": "Ele fez o que era mau aos olhos do Senhor, conforme tudo quanto fizera Jeoiaquim.",
            "referencia": "2rs 24.19"
        },
        {
            "texto": "Por causa da ira do Senhor, assim sucedeu em Jerusalém, e em Judá, até que ele as lançou da sua presença. E Zedequias se rebelou contra o rei de Babilônia.",
            "referencia": "2rs 24.20"
        }
    ]
}