{
    "20": [
        {
            "texto": "E aconteceu num daqueles dias que, estando ele ensinando o povo no templo, e anunciando o evangelho, sobrevieram os principais dos sacerdotes e os escribas com os anciãos,",
            "referencia": "lc 20.1"
        },
        {
            "texto": "E falaram-lhe, dizendo: Dize-nos, com que autoridade fazes estas coisas? Ou, quem é que te deu esta autoridade?",
            "referencia": "lc 20.2"
        },
        {
            "texto": "E, respondendo ele, disse-lhes: Também eu vos farei uma pergunta: Dizei-me pois:",
            "referencia": "lc 20.3"
        },
        {
            "texto": "O batismo de João era do céu ou dos homens?",
            "referencia": "lc 20.4"
        },
        {
            "texto": "E eles arrazoavam entre si, dizendo: Se dissermos: Do céu, ele nos dirá: Então por que o não crestes?",
            "referencia": "lc 20.5"
        },
        {
            "texto": "E se dissermos: Dos homens; todo o povo nos apedrejará, pois têm por certo que João era profeta.",
            "referencia": "lc 20.6"
        },
        {
            "texto": "E responderam que não sabiam de onde era.",
            "referencia": "lc 20.7"
        },
        {
            "texto": "E Jesus lhes disse: Tampouco vos direi com que autoridade faço isto.",
            "referencia": "lc 20.8"
        },
        {
            "texto": "E começou a dizer ao povo esta parábola: Certo homem plantou uma vinha, e arrendou-a a uns lavradores, e partiu para fora da terra por muito tempo;",
            "referencia": "lc 20.9"
        },
        {
            "texto": "E no tempo próprio mandou um servo aos lavradores, para que lhe dessem dos frutos da vinha; mas os lavradores, espancando-o, mandaram-no vazio.",
            "referencia": "lc 20.10"
        },
        {
            "texto": "E tornou ainda a mandar outro servo; mas eles, espancando também a este, e afrontando-o, mandaram-no vazio.",
            "referencia": "lc 20.11"
        },
        {
            "texto": "E tornou ainda a mandar um terceiro; mas eles, ferindo também a este, o expulsaram.",
            "referencia": "lc 20.12"
        },
        {
            "texto": "E disse o senhor da vinha: Que farei? Mandarei o meu filho amado; talvez que, vendo, o respeitem.",
            "referencia": "lc 20.13"
        },
        {
            "texto": "Mas, vendo-o os lavradores, arrazoaram entre si, dizendo: Este é o herdeiro; vinde, matemo-lo, para que a herança seja nossa.",
            "referencia": "lc 20.14"
        },
        {
            "texto": "E, lançando-o fora da vinha, o mataram. Que lhes fará, pois, o senhor da vinha?",
            "referencia": "lc 20.15"
        },
        {
            "texto": "Irá, e destruirá estes lavradores, e dará a outros a vinha. E, ouvindo eles isto, disseram: Não seja assim!",
            "referencia": "lc 20.16"
        },
        {
            "texto": "Mas ele, olhando para eles, disse: Que é isto, pois, que está escrito? A pedra, que os edificadores reprovaram, Essa foi feita cabeça da esquina.",
            "referencia": "lc 20.17"
        },
        {
            "texto": "Qualquer que cair sobre aquela pedra ficará em pedaços, e aquele sobre quem ela cair será feito em pó.",
            "referencia": "lc 20.18"
        },
        {
            "texto": "E os principais dos sacerdotes e os escribas procuravam lançar mão dele naquela mesma hora; mas temeram o povo; porque entenderam que contra eles dissera esta parábola.",
            "referencia": "lc 20.19"
        },
        {
            "texto": "E, observando-o, mandaram espias, que se fingissem justos, para o apanharem nalguma palavra, e o entregarem à jurisdição e poder do presidente.",
            "referencia": "lc 20.20"
        },
        {
            "texto": "E perguntaram-lhe, dizendo: Mestre, nós sabemos que falas e ensinas bem e retamente, e que não consideras a aparência da pessoa, mas ensinas com verdade o caminho de Deus.",
            "referencia": "lc 20.21"
        },
        {
            "texto": "É-nos lícito dar tributo a César ou não?",
            "referencia": "lc 20.22"
        },
        {
            "texto": "E, entendendo ele a sua astúcia, disse-lhes: Por que me tentais?",
            "referencia": "lc 20.23"
        },
        {
            "texto": "Mostrai-me uma moeda. De quem tem a imagem e a inscrição? E, respondendo eles, disseram: De César.",
            "referencia": "lc 20.24"
        },
        {
            "texto": "Disse-lhes então: Dai, pois, a César o que é de César, e a Deus o que é de Deus.",
            "referencia": "lc 20.25"
        },
        {
            "texto": "E não puderam apanhá-lo em palavra alguma diante do povo; e, maravilhados da sua resposta, calaram-se.",
            "referencia": "lc 20.26"
        },
        {
            "texto": "E, chegando-se alguns dos saduceus, que dizem não haver ressurreição, perguntaram-lhe,",
            "referencia": "lc 20.27"
        },
        {
            "texto": "Dizendo: Mestre, Moisés nos deixou escrito que, se o irmão de algum falecer, tendo mulher, e não deixar filhos, o irmão dele tome a mulher, e suscite posteridade a seu irmão.",
            "referencia": "lc 20.28"
        },
        {
            "texto": "Houve, pois, sete irmãos, e o primeiro tomou mulher, e morreu sem filhos;",
            "referencia": "lc 20.29"
        },
        {
            "texto": "E tomou-a o segundo por mulher, e ele morreu sem filhos.",
            "referencia": "lc 20.30"
        },
        {
            "texto": "E tomou-a o terceiro, e igualmente também os sete; e morreram, e nào deixaram filhos.",
            "referencia": "lc 20.31"
        },
        {
            "texto": "E por último, depois de todos, morreu também a mulher.",
            "referencia": "lc 20.32"
        },
        {
            "texto": "Portanto, na ressurreição, de qual deles será a mulher, pois que os sete por mulher a tiveram?",
            "referencia": "lc 20.33"
        },
        {
            "texto": "E, respondendo Jesus, disse-lhes: Os filhos deste mundo casam-se, e dão-se em casamento;",
            "referencia": "lc 20.34"
        },
        {
            "texto": "Mas os que forem havidos por dignos de alcançar o mundo vindouro, e a ressurreição dentre os mortos, nem hão de casar, nem ser dados em casamento;",
            "referencia": "lc 20.35"
        },
        {
            "texto": "Porque já não podem mais morrer; pois são iguais aos anjos, e são filhos de Deus, sendo filhos da ressurreição.",
            "referencia": "lc 20.36"
        },
        {
            "texto": "E que os mortos hão de ressuscitar também o mostrou Moisés junto da sarça, quando chama ao Senhor Deus de Abraão, e Deus de Isaque, e Deus de Jacó.",
            "referencia": "lc 20.37"
        },
        {
            "texto": "Ora, Deus não é Deus de mortos, mas de vivos; porque para ele vivem todos.",
            "referencia": "lc 20.38"
        },
        {
            "texto": "E, respondendo alguns dos escribas, disseram: Mestre, disseste bem.",
            "referencia": "lc 20.39"
        },
        {
            "texto": "E não ousavam perguntar-lhe mais coisa alguma.",
            "referencia": "lc 20.40"
        },
        {
            "texto": "E ele lhes disse: Como dizem que o Cristo é filho de Davi?",
            "referencia": "lc 20.41"
        },
        {
            "texto": "Visto como o mesmo Davi diz no livro dos Salmos: Disse o SENHOR ao meu Senhor: Assenta-te à minha direita,",
            "referencia": "lc 20.42"
        },
        {
            "texto": "Até que eu ponha os teus inimigos por escabelo de teus pés.",
            "referencia": "lc 20.43"
        },
        {
            "texto": "Se Davi lhe chama Senhor, como é ele seu filho?",
            "referencia": "lc 20.44"
        },
        {
            "texto": "E, ouvindo-o todo o povo, disse Jesus aos seus discípulos:",
            "referencia": "lc 20.45"
        },
        {
            "texto": "Guardai-vos dos escribas, que querem andar com vestes compridas; e amam as saudações nas praças, e as principais cadeiras nas sinagogas, e os primeiros lugares nos banquetes;",
            "referencia": "lc 20.46"
        },
        {
            "texto": "Que devoram as casas das viúvas, fazendo, por pretexto, largas orações. Estes receberão maior condenação.",
            "referencia": "lc 20.47"
        }
    ]
}