{
    "10": [
        {
            "texto": "Pois não quero, irmãos, que ignoreis que nossos pais estiveram todos debaixo da nuvem, e todos passaram pelo mar;",
            "referencia": "1co 10.1"
        },
        {
            "texto": "e, na nuvem e no mar, todos foram batizados em Moisés,",
            "referencia": "1co 10.2"
        },
        {
            "texto": "e todos comeram do mesmo alimento espiritual;",
            "referencia": "1co 10.3"
        },
        {
            "texto": "e beberam todos da mesma bebida espiritual, porque bebiam da pedra espiritual que os acompanhava; e a pedra era Cristo.",
            "referencia": "1co 10.4"
        },
        {
            "texto": "Mas Deus não se agradou da maior parte deles; pelo que foram prostrados no deserto.",
            "referencia": "1co 10.5"
        },
        {
            "texto": "Ora, estas coisas nos foram feitas para exemplo, a fim de que não cobicemos as coisas más, como eles cobiçaram.",
            "referencia": "1co 10.6"
        },
        {
            "texto": "Não vos torneis, pois, idólatras, como alguns deles, conforme está escrito: O povo assentou-se a comer e a beber, e levantou-se para folgar.",
            "referencia": "1co 10.7"
        },
        {
            "texto": "Nem nos prostituamos, como alguns deles fizeram; e caíram num só dia vinte e três mil.",
            "referencia": "1co 10.8"
        },
        {
            "texto": "E não tentemos o Senhor, como alguns deles o tentaram, e pereceram pelas serpentes.",
            "referencia": "1co 10.9"
        },
        {
            "texto": "E não murmureis, como alguns deles murmuraram, e pereceram pelo destruidor.",
            "referencia": "1co 10.10"
        },
        {
            "texto": "Ora, tudo isto lhes acontecia como exemplo, e foi escrito para aviso nosso, para quem já são chegados os fins dos séculos.",
            "referencia": "1co 10.11"
        },
        {
            "texto": "Aquele, pois, que pensa estar em pé, olhe não caia.",
            "referencia": "1co 10.12"
        },
        {
            "texto": "Não vos sobreveio nenhuma tentação, senão humana; mas fiel é Deus, o qual não deixará que sejais tentados acima do que podeis resistir, antes com a tentação dará também o meio de saída, para que a possais suportar.",
            "referencia": "1co 10.13"
        },
        {
            "texto": "Portanto, meus amados, fugi da idolatria.",
            "referencia": "1co 10.14"
        },
        {
            "texto": "Falo como a entendidos; julgai vós mesmos o que digo.",
            "referencia": "1co 10.15"
        },
        {
            "texto": "Porventura o cálice de bênção que abençoamos, não é a comunhão do sangue de Cristo? O pão que partimos, não é porventura a comunhão do corpo de Cristo?",
            "referencia": "1co 10.16"
        },
        {
            "texto": "Pois nós, embora muitos, somos um só pão, um só corpo; porque todos participamos de um mesmo pão.",
            "referencia": "1co 10.17"
        },
        {
            "texto": "Vede a Israel segundo a carne; os que comem dos sacrifícios não são porventura participantes do altar?",
            "referencia": "1co 10.18"
        },
        {
            "texto": "Mas que digo? Que o sacrificado ao ídolo é alguma coisa? Ou que o ídolo é alguma coisa?",
            "referencia": "1co 10.19"
        },
        {
            "texto": "Antes digo que as coisas que eles sacrificam, sacrificam-nas a demônios, e não a Deus. E não quero que sejais participantes com os demônios.",
            "referencia": "1co 10.20"
        },
        {
            "texto": "Não podeis beber do cálice do Senhor e do cálice de demônios; não podeis participar da mesa do Senhor e da mesa de demônios.",
            "referencia": "1co 10.21"
        },
        {
            "texto": "Ou provocaremos a zelos o Senhor? Somos, porventura, mais fortes do que ele?",
            "referencia": "1co 10.22"
        },
        {
            "texto": "Todas as coisas são lícitas, mas nem todas as coisas convêm; todas as coisas são lícitas, mas nem todas as coisas edificam.",
            "referencia": "1co 10.23"
        },
        {
            "texto": "Ninguém busque o proveito próprio, antes cada um o de outrem.",
            "referencia": "1co 10.24"
        },
        {
            "texto": "Comei de tudo quanto se vende no mercado, nada perguntando por causa da consciência.",
            "referencia": "1co 10.25"
        },
        {
            "texto": "Pois do Senhor é a terra e a sua plenitude.",
            "referencia": "1co 10.26"
        },
        {
            "texto": "Se, portanto, algum dos incrédulos vos convidar, e quiserdes ir, comei de tudo o que se puser diante de vós, nada perguntando por causa da consciência.",
            "referencia": "1co 10.27"
        },
        {
            "texto": "Mas, se alguém vos disser: Isto foi oferecido em sacrifício; não comais por causa daquele que vos advertiu e por causa da consciência;",
            "referencia": "1co 10.28"
        },
        {
            "texto": "consciência, digo, não a tua, mas a do outro. Pois, por que há de ser julgada a minha liberdade pela consciência de outrem?",
            "referencia": "1co 10.29"
        },
        {
            "texto": "E, se eu com gratidão participo, por que sou vilipendiado por causa daquilo por que dou graças?",
            "referencia": "1co 10.30"
        },
        {
            "texto": "Portanto, quer comais quer bebais, ou façais, qualquer outra coisa, fazei tudo para glória de Deus.",
            "referencia": "1co 10.31"
        },
        {
            "texto": "Não vos torneis causa de tropeço nem a judeus, nem a gregos, nem a igreja de Deus;",
            "referencia": "1co 10.32"
        },
        {
            "texto": "assim como também eu em tudo procuro agradar a todos, não buscando o meu próprio proveito, mas o de muitos, para que sejam salvos.",
            "referencia": "1co 10.33"
        }
    ]
}