{
    "14": [
        {
            "texto": "Segui o amor; e procurai com zelo os dons espirituais, mas principalmente o de profetizar.",
            "referencia": "1co 14.1"
        },
        {
            "texto": "Porque o que fala em língua não fala aos homens, mas a Deus; pois ninguém o entende; porque em espírito fala mistérios.",
            "referencia": "1co 14.2"
        },
        {
            "texto": "Mas o que profetiza fala aos homens para edificação, exortação e consolação.",
            "referencia": "1co 14.3"
        },
        {
            "texto": "O que fala em língua edifica-se a si mesmo, mas o que profetiza edifica a igreja.",
            "referencia": "1co 14.4"
        },
        {
            "texto": "Ora, quero que todos vós faleis em línguas, mas muito mais que profetizeis, pois quem profetiza é maior do que aquele que fala em línguas, a não ser que também intercede para que a igreja receba edificação.",
            "referencia": "1co 14.5"
        },
        {
            "texto": "E agora, irmãos, se eu for ter convosco falando em línguas, de que vos aproveitarei, se vos não falar ou por meio de revelação, ou de ciência, ou de profecia, ou de doutrina?",
            "referencia": "1co 14.6"
        },
        {
            "texto": "Ora, até as coisas inanimadas, que emitem som, seja flauta, seja cítara, se não formarem sons distintos, como se conhecerá o que se toca na flauta ou na cítara?",
            "referencia": "1co 14.7"
        },
        {
            "texto": "Porque, se a trombeta der sonido incerto, quem se preparará para a batalha?",
            "referencia": "1co 14.8"
        },
        {
            "texto": "Assim também vós, se com a língua não pronunciardes palavras bem inteligíveis, como se entenderá o que se diz? porque estareis como que falando ao ar.",
            "referencia": "1co 14.9"
        },
        {
            "texto": "Há, por exemplo, tantas espécies de vozes no mundo, e nenhuma delas sem significação.",
            "referencia": "1co 14.10"
        },
        {
            "texto": "Se, pois, eu não souber o sentido da voz, serei estrangeiro para aquele que fala, e o que fala será estrangeiro para mim.",
            "referencia": "1co 14.11"
        },
        {
            "texto": "Assim também vós, já que estais desejosos de dons espirituais, procurai abundar neles para a edificação da igreja.",
            "referencia": "1co 14.12"
        },
        {
            "texto": "Por isso, o que fala em língua, ore para que a possa interpretar.",
            "referencia": "1co 14.13"
        },
        {
            "texto": "Porque se eu orar em língua, o meu espírito ora, sim, mas o meu entendimento fica infrutífero.",
            "referencia": "1co 14.14"
        },
        {
            "texto": "Que fazer, pois? Orarei com o espírito, mas também orarei com o entendimento; cantarei com o espírito, mas também cantarei com o entendimento.",
            "referencia": "1co 14.15"
        },
        {
            "texto": "De outra maneira, se tu bendisseres com o espírito, como dirá o amém sobre a tua ação de graças aquele que ocupa o lugar de indouto, visto que não sabe o que dizes?",
            "referencia": "1co 14.16"
        },
        {
            "texto": "Porque realmente tu dás bem as graças, mas o outro não é edificado.",
            "referencia": "1co 14.17"
        },
        {
            "texto": "Dou graças a Deus, que falo em línguas mais do que vós todos.",
            "referencia": "1co 14.18"
        },
        {
            "texto": "Todavia na igreja eu antes quero falar cinco palavras com o meu entendimento, para que possa também instruir os outros, do que dez mil palavras em língua.",
            "referencia": "1co 14.19"
        },
        {
            "texto": "Irmãos, não sejais meninos no entendimento; na malícia, contudo, sede criancinhas, mas adultos no entendimento.",
            "referencia": "1co 14.20"
        },
        {
            "texto": "Está escrito na lei: Por homens de outras línguas e por lábios de estrangeiros falarei a este povo; e nem assim me ouvirão, diz o Senhor.",
            "referencia": "1co 14.21"
        },
        {
            "texto": "De modo que as línguas são um sinal, não para os crentes, mas para os incrédulos; a profecia, porém, não é sinal para os incrédulos, mas para os crentes.",
            "referencia": "1co 14.22"
        },
        {
            "texto": "Se, pois, toda a igreja se reunir num mesmo lugar, e todos falarem em línguas, e entrarem indoutos ou incrédulos, não dirão porventura que estais loucos?",
            "referencia": "1co 14.23"
        },
        {
            "texto": "Mas, se todos profetizarem, e algum incrédulo ou indouto entrar, por todos é convencido, por todos é julgado;",
            "referencia": "1co 14.24"
        },
        {
            "texto": "os segredos do seu coração se tornam manifestos; e assim, prostrando-se sobre o seu rosto, adorará a Deus, declarando que Deus está verdadeiramente entre vós.",
            "referencia": "1co 14.25"
        },
        {
            "texto": "Que fazer, pois, irmãos? Quando vos congregais, cada um de vós tem salmo, tem doutrina, tem revelação, tem língua, tem interpretação. Faça-se tudo para edificação.",
            "referencia": "1co 14.26"
        },
        {
            "texto": "Se alguém falar em língua, faça-se isso por dois, ou quando muito três, e cada um por sua vez, e haja um que interprete.",
            "referencia": "1co 14.27"
        },
        {
            "texto": "Mas, se não houver intérprete, esteja calado na igreja, e fale consigo mesmo, e com Deus.",
            "referencia": "1co 14.28"
        },
        {
            "texto": "E falem os profetas, dois ou três, e os outros julguem.",
            "referencia": "1co 14.29"
        },
        {
            "texto": "Mas se a outro, que estiver sentado, for revelada alguma coisa, cale-se o primeiro.",
            "referencia": "1co 14.30"
        },
        {
            "texto": "Porque todos podereis profetizar, cada um por sua vez; para que todos aprendam e todos sejam consolados;",
            "referencia": "1co 14.31"
        },
        {
            "texto": "pois os espíritos dos profetas estão sujeitos aos profetas;",
            "referencia": "1co 14.32"
        },
        {
            "texto": "porque Deus não é Deus de confusão, mas sim de paz. Como em todas as igrejas dos santos,",
            "referencia": "1co 14.33"
        },
        {
            "texto": "as mulheres estejam caladas nas igrejas; porque lhes não é permitido falar; mas estejam submissas como também ordena a lei.",
            "referencia": "1co 14.34"
        },
        {
            "texto": "E, se querem aprender alguma coisa, perguntem em casa a seus próprios maridos; porque é indecoroso para a mulher o falar na igreja.",
            "referencia": "1co 14.35"
        },
        {
            "texto": "Porventura foi de vós que partiu a palavra de Deus? Ou veio ela somente para vós?",
            "referencia": "1co 14.36"
        },
        {
            "texto": "Se alguém se considera profeta, ou espiritual, reconheça que as coisas que vos escrevo são mandamentos do Senhor.",
            "referencia": "1co 14.37"
        },
        {
            "texto": "Mas, se alguém ignora isto, ele é ignorado.",
            "referencia": "1co 14.38"
        },
        {
            "texto": "Portanto, irmãos, procurai com zelo o profetizar, e não proibais o falar em línguas.",
            "referencia": "1co 14.39"
        },
        {
            "texto": "Mas faça-se tudo decentemente e com ordem.",
            "referencia": "1co 14.40"
        }
    ]
}