{
    "15": [
        {
            "texto": "Ora, eu vos lembro, irmãos, o evangelho que já vos anunciei; o qual também recebestes, e no qual perseverais,",
            "referencia": "1co 15.1"
        },
        {
            "texto": "pelo qual também sois salvos, se é que o conservais tal como vo-lo anunciei; se não é que crestes em vão.",
            "referencia": "1co 15.2"
        },
        {
            "texto": "Porque primeiramente vos entreguei o que também recebi: que Cristo morreu por nossos pecados, segundo as Escrituras;",
            "referencia": "1co 15.3"
        },
        {
            "texto": "que foi sepultado; que foi ressuscitado ao terceiro dia, segundo as Escrituras;",
            "referencia": "1co 15.4"
        },
        {
            "texto": "que apareceu a Cefas, e depois aos doze;",
            "referencia": "1co 15.5"
        },
        {
            "texto": "depois apareceu a mais de quinhentos irmãos duma vez, dos quais vive ainda a maior parte, mas alguns já dormiram;",
            "referencia": "1co 15.6"
        },
        {
            "texto": "depois apareceu a Tiago, então a todos os apóstolos;",
            "referencia": "1co 15.7"
        },
        {
            "texto": "e por derradeiro de todos apareceu também a mim, como a um abortivo.",
            "referencia": "1co 15.8"
        },
        {
            "texto": "Pois eu sou o menor dos apóstolos, que nem sou digno de ser chamado apóstolo, porque persegui a igreja de Deus.",
            "referencia": "1co 15.9"
        },
        {
            "texto": "Mas pela graça de Deus sou o que sou; e a sua graça para comigo não foi vã, antes trabalhei muito mais do que todos eles; todavia não eu, mas a graça de Deus que está comigo.",
            "referencia": "1co 15.10"
        },
        {
            "texto": "Então, ou seja eu ou sejam eles, assim pregamos e assim crestes.",
            "referencia": "1co 15.11"
        },
        {
            "texto": "Ora, se prega que Cristo foi ressuscitado dentre os mortos, como dizem alguns entre vós que não há ressurreição de mortos?",
            "referencia": "1co 15.12"
        },
        {
            "texto": "Mas se não há ressurreição de mortos, também Cristo não foi ressuscitado.",
            "referencia": "1co 15.13"
        },
        {
            "texto": "E, se Cristo não foi ressuscitado, logo é vã a nossa pregação, e também é vã a vossa fé.",
            "referencia": "1co 15.14"
        },
        {
            "texto": "E assim somos também considerados como falsas testemunhas de Deus que ele ressuscitou a Cristo, ao qual, porém, não ressuscitou, se, na verdade, os mortos não são ressuscitados.",
            "referencia": "1co 15.15"
        },
        {
            "texto": "Porque, se os mortos não são ressuscitados, também Cristo não foi ressuscitado.",
            "referencia": "1co 15.16"
        },
        {
            "texto": "E, se Cristo não foi ressuscitado, é vã a vossa fé, e ainda estais nos vossos pecados.",
            "referencia": "1co 15.17"
        },
        {
            "texto": "Logo, também os que dormiram em Cristo estão perdidos.",
            "referencia": "1co 15.18"
        },
        {
            "texto": "Se é só para esta vida que esperamos em Cristo, somos de todos os homens os mais dignos de lástima.",
            "referencia": "1co 15.19"
        },
        {
            "texto": "Mas na realidade Cristo foi ressuscitado dentre os mortos, sendo ele as primícias dos que dormem.",
            "referencia": "1co 15.20"
        },
        {
            "texto": "Porque, assim como por um homem veio a morte, também por um homem veio a ressurreição dos mortos.",
            "referencia": "1co 15.21"
        },
        {
            "texto": "Pois como em Adão todos morrem, do mesmo modo em Cristo todos serão vivificados.",
            "referencia": "1co 15.22"
        },
        {
            "texto": "Cada um, porém, na sua ordem: Cristo as primícias, depois os que são de Cristo, na sua vinda.",
            "referencia": "1co 15.23"
        },
        {
            "texto": "Então virá o fim quando ele entregar o reino a Deus o Pai, quando houver destruído todo domínio, e toda autoridade e todo poder.",
            "referencia": "1co 15.24"
        },
        {
            "texto": "Pois é necessário que ele reine até que haja posto todos os inimigos debaixo de seus pés.",
            "referencia": "1co 15.25"
        },
        {
            "texto": "Ora, o último inimigo a ser destruído é a morte.",
            "referencia": "1co 15.26"
        },
        {
            "texto": "Pois se lê: Todas as coisas sujeitou debaixo de seus pés. Mas, quando diz: Todas as coisas lhe estão sujeitas, claro está que se excetua aquele que lhe sujeitou todas as coisas.",
            "referencia": "1co 15.27"
        },
        {
            "texto": "E, quando todas as coisas lhe estiverem sujeitas, então também o próprio Filho se sujeitará àquele que todas as coisas lhe sujeitou, para que Deus seja tudo em todos.",
            "referencia": "1co 15.28"
        },
        {
            "texto": "De outra maneira, que farão os que se batizam pelos mortos? Se absolutamente os mortos não ressuscitam, por que então se batizam por eles?",
            "referencia": "1co 15.29"
        },
        {
            "texto": "E por que nos expomos também nós a perigos a toda hora?",
            "referencia": "1co 15.30"
        },
        {
            "texto": "Eu vos declaro, irmãos, pela glória que de vós tenho em Cristo Jesus nosso Senhor, que morro todos os dias.",
            "referencia": "1co 15.31"
        },
        {
            "texto": "Se, como homem, combati em Éfeso com as feras, que me aproveita isso? Se os mortos não são ressuscitados, comamos e bebamos, porque amanhã morreremos.",
            "referencia": "1co 15.32"
        },
        {
            "texto": "Não vos enganeis. As más companhias corrompem os bons costumes.",
            "referencia": "1co 15.33"
        },
        {
            "texto": "Acordai para a justiça e não pequeis mais; porque alguns ainda não têm conhecimento de Deus; digo-o para vergonha vossa.",
            "referencia": "1co 15.34"
        },
        {
            "texto": "Mas alguém dirá: Como ressuscitam os mortos? e com que qualidade de corpo vêm?",
            "referencia": "1co 15.35"
        },
        {
            "texto": "Insensato! o que tu semeias não é vivificado, se primeiro não morrer.",
            "referencia": "1co 15.36"
        },
        {
            "texto": "E, quando semeias, não semeias o corpo que há de nascer, mas o simples grão, como o de trigo, ou o de outra qualquer semente.",
            "referencia": "1co 15.37"
        },
        {
            "texto": "Mas Deus lhe dá um corpo como lhe aprouve, e a cada uma das sementes um corpo próprio.",
            "referencia": "1co 15.38"
        },
        {
            "texto": "Nem toda carne é uma mesma carne; mas uma é a carne dos homens, outra a carne dos animais, outra a das aves e outra a dos peixes.",
            "referencia": "1co 15.39"
        },
        {
            "texto": "Também há corpos celestes e corpos terrestres, mas uma é a glória dos celestes e outra a dos terrestres.",
            "referencia": "1co 15.40"
        },
        {
            "texto": "Uma é a glória do sol, outra a glória da lua e outra a glória das estrelas; porque uma estrela difere em glória de outra estrela.",
            "referencia": "1co 15.41"
        },
        {
            "texto": "Assim também é a ressurreição, é ressuscitado em incorrupção.",
            "referencia": "1co 15.42"
        },
        {
            "texto": "Semeia-se em ignomínia, é ressuscitado em glória. Semeia-se em fraqueza, é ressuscitado em poder.",
            "referencia": "1co 15.43"
        },
        {
            "texto": "Semeia-se corpo animal, é ressuscitado corpo espiritual. Se há corpo animal, há também corpo espiritual.",
            "referencia": "1co 15.44"
        },
        {
            "texto": "Assim também está escrito: O primeiro homem, Adão, tornou-se alma vivente; o último Adão, espírito vivificante.",
            "referencia": "1co 15.45"
        },
        {
            "texto": "Mas não é primeiro o espiritual, senão o animal; depois o espiritual.",
            "referencia": "1co 15.46"
        },
        {
            "texto": "O primeiro homem, sendo da terra, é terreno; o segundo homem é do céu.",
            "referencia": "1co 15.47"
        },
        {
            "texto": "Qual o terreno, tais também os terrenos; e, qual o celestial, tais também os celestiais.",
            "referencia": "1co 15.48"
        },
        {
            "texto": "E, assim como trouxemos a imagem do terreno, traremos também a imagem do celestial.",
            "referencia": "1co 15.49"
        },
        {
            "texto": "Mas digo isto, irmãos, que carne e sangue não podem herdar o reino de Deus; nem a corrupção herda a incorrupção.",
            "referencia": "1co 15.50"
        },
        {
            "texto": "Eis aqui vos digo um mistério: Nem todos dormiremos mas todos seremos transformados,",
            "referencia": "1co 15.51"
        },
        {
            "texto": "num momento, num abrir e fechar de olhos, ao som da última trombeta; porque a trombeta soará, e os mortos serão ressuscitados incorruptíveis, e nós seremos transformados.",
            "referencia": "1co 15.52"
        },
        {
            "texto": "Porque é necessário que isto que é corruptível se revista da incorruptibilidade e que isto que é mortal se revista da imortalidade.",
            "referencia": "1co 15.53"
        },
        {
            "texto": "Mas, quando isto que é corruptível se revestir da incorruptibilidade, e isto que é mortal se revestir da imortalidade, então se cumprirá a palavra que está escrito: Tragada foi a morte na vitória.",
            "referencia": "1co 15.54"
        },
        {
            "texto": "Onde está, ó morte, a tua vitória? Onde está, ó morte, o teu aguilhão?",
            "referencia": "1co 15.55"
        },
        {
            "texto": "O aguilhão da morte é o pecado, e a força do pecado é a lei.",
            "referencia": "1co 15.56"
        },
        {
            "texto": "Mas graça a Deus que nos dá a vitória por nosso Senhor Jesus Cristo.",
            "referencia": "1co 15.57"
        },
        {
            "texto": "Portanto, meus amados irmãos, sede firmes e constantes, sempre abundantes na obra do Senhor, sabendo que o vosso trabalho não é vão no Senhor.",
            "referencia": "1co 15.58"
        }
    ]
}