{
    "16": [
        {
            "texto": "Ora, quanto à coleta para os santos fazei vós também o mesmo que ordenei às igrejas da Galiléia.",
            "referencia": "1co 16.1"
        },
        {
            "texto": "No primeiro dia da semana cada um de vós ponha de parte o que puder, conforme tiver prosperado, guardando-o, para que se não façam coletas quando eu chegar.",
            "referencia": "1co 16.2"
        },
        {
            "texto": "E, quando tiver chegado, mandarei os que por carta aprovardes para levar a vossa dádiva a Jerusalém;",
            "referencia": "1co 16.3"
        },
        {
            "texto": "mas, se valer a pena que eu também vá, irão comigo.",
            "referencia": "1co 16.4"
        },
        {
            "texto": "Irei, porém, ter convosco depois de ter passado pela Macedônia, pois tenho de passar pela Macedônia;",
            "referencia": "1co 16.5"
        },
        {
            "texto": "e talvez demore convosco algum tempo, ou mesmo passe o inverno, para que me encaminheis para onde quer que eu for.",
            "referencia": "1co 16.6"
        },
        {
            "texto": "Pois não quero ver-vos desta vez apenas de passagem, antes espero ficar convosco algum tempo, se o Senhor o permitir.",
            "referencia": "1co 16.7"
        },
        {
            "texto": "Ficarei, porém, em Éfeso até o Pentecostes;",
            "referencia": "1co 16.8"
        },
        {
            "texto": "porque uma porta grande e eficaz se me abriu; e há muitos adversários.",
            "referencia": "1co 16.9"
        },
        {
            "texto": "Ora, se Timóteo for, vede que esteja sem temor entre vós; porque trabalha na obra do Senhor, como eu também,",
            "referencia": "1co 16.10"
        },
        {
            "texto": "Portanto ninguém o despreze; mas encaminhai-o em paz, para que venha ter comigo, pois o espero com os irmãos.",
            "referencia": "1co 16.11"
        },
        {
            "texto": "Quanto ao irmão Apolo, roguei-lhe muito que fosse com os irmãos ter convosco; mas de modo algum quis ir agora; irá porém, quando se lhe ofereça boa ocasião.",
            "referencia": "1co 16.12"
        },
        {
            "texto": "Vigiai, estai firmes na fé, portai-vos varonilmente, sede fortes.",
            "referencia": "1co 16.13"
        },
        {
            "texto": "Todas as vossas obras sejam feitas em amor.",
            "referencia": "1co 16.14"
        },
        {
            "texto": "Agora vos rogo, irmãos-pois sabeis que a família de Estéfanas é as primícias da Acaía, e que se tem dedicado ao ministério dos santos-",
            "referencia": "1co 16.15"
        },
        {
            "texto": "que também vos sujeiteis aos tais, e a todo aquele que auxilia na obra e trabalha.",
            "referencia": "1co 16.16"
        },
        {
            "texto": "Regozijo-me com a vinda de Estéfanas, de Fortunato e de Acaico; porque estes supriram o que da vossa parte me faltava.",
            "referencia": "1co 16.17"
        },
        {
            "texto": "Porque recrearam o meu espírito assim como o vosso. Reconhecei, pois, aos tais.",
            "referencia": "1co 16.18"
        },
        {
            "texto": "As igrejas da Ásia vos saúdam. Saúdam-vos afetuosamente no Senhor Aqüila e Prisca, com a igreja que está em sua casa.",
            "referencia": "1co 16.19"
        },
        {
            "texto": "Todos os irmãos vos saúdam. Saudai-vos uns aos outros com ósculo santo.",
            "referencia": "1co 16.20"
        },
        {
            "texto": "Esta saudação é de meu próprio punho, Paulo.",
            "referencia": "1co 16.21"
        },
        {
            "texto": "Se alguém não ama ao Senhor, seja anátema! Maranata.",
            "referencia": "1co 16.22"
        },
        {
            "texto": "A graça do Senhor Jesus seja convosco.",
            "referencia": "1co 16.23"
        },
        {
            "texto": "O meu amor seja com todos vós em Cristo Jesus.",
            "referencia": "1co 16.24"
        }
    ]
}