{
    "2": [
        {
            "texto": "E eu, irmãos, quando fui ter convosco, anunciando-vos o testemunho de Deus, não fui com sublimidade de palavras ou de sabedoria.",
            "referencia": "1co 2.1"
        },
        {
            "texto": "Porque nada me propus saber entre vós, senão a Jesus Cristo, e este crucificado.",
            "referencia": "1co 2.2"
        },
        {
            "texto": "E eu estive convosco em fraqueza, e em temor, e em grande tremor.",
            "referencia": "1co 2.3"
        },
        {
            "texto": "A minha linguagem e a minha pregação não consistiram em palavras persuasivas de sabedoria, mas em demonstração do Espírito de poder;",
            "referencia": "1co 2.4"
        },
        {
            "texto": "para que a vossa fé não se apoiasse na sabedoria dos homens, mas no poder de Deus.",
            "referencia": "1co 2.5"
        },
        {
            "texto": "Na verdade, entre os perfeitos falamos sabedoria, não porém a sabedoria deste mundo, nem dos príncipes deste mundo, que estão sendo reduzidos a nada;",
            "referencia": "1co 2.6"
        },
        {
            "texto": "mas falamos a sabedoria de Deus em mistério, que esteve oculta, a qual Deus preordenou antes dos séculos para nossa glória;",
            "referencia": "1co 2.7"
        },
        {
            "texto": "a qual nenhum dos príncipes deste mundo compreendeu; porque se a tivessem compreendido, não teriam crucificado o Senhor da glória.",
            "referencia": "1co 2.8"
        },
        {
            "texto": "Mas, como está escrito: As coisas que olhos não viram, nem ouvidos ouviram, nem penetraram o coração do homem, são as que Deus preparou para os que o amam.",
            "referencia": "1co 2.9"
        },
        {
            "texto": "Porque Deus no-las revelou pelo seu Espírito; pois o Espírito esquadrinha todas as coisas, mesmos as profundezas de Deus.",
            "referencia": "1co 2.10"
        },
        {
            "texto": "Pois, qual dos homens entende as coisas do homem, senão o espírito do homem que nele está? assim também as coisas de Deus, ninguém as compreendeu, senão o Espírito de Deus.",
            "referencia": "1co 2.11"
        },
        {
            "texto": "Ora, nós não temos recebido o espírito do mundo, mas sim o Espírito que provém de Deus, a fim de compreendermos as coisas que nos foram dadas gratuitamente por Deus;",
            "referencia": "1co 2.12"
        },
        {
            "texto": "as quais também falamos, não com palavras ensinadas pela sabedoria humana, mas com palavras ensinadas pelo Espírito Santo, comparando coisas espirituais com espirituais.",
            "referencia": "1co 2.13"
        },
        {
            "texto": "Ora, o homem natural não aceita as coisas do Espírito de Deus, porque para ele são loucura; e não pode entendê-las, porque elas se discernem espiritualmente.",
            "referencia": "1co 2.14"
        },
        {
            "texto": "Mas o que é espiritual discerne bem tudo, enquanto ele por ninguém é discernido.",
            "referencia": "1co 2.15"
        },
        {
            "texto": "Pois, quem jamais conheceu a mente do Senhor, para que possa instruí-lo? Mas nós temos a mente de Cristo.",
            "referencia": "1co 2.16"
        }
    ]
}