{
    "4": [
        {
            "texto": "Que os homens nos considerem, pois, como ministros de Cristo, e despenseiros dos mistérios de Deus.",
            "referencia": "1co 4.1"
        },
        {
            "texto": "Ora, além disso, o que se requer nos despenseiros é que cada um seja encontrado fiel.",
            "referencia": "1co 4.2"
        },
        {
            "texto": "Todavia, a mim mui pouco se me dá de ser julgado por vós, ou por qualquer tribunal humano; nem eu tampouco a mim mesmo me julgo.",
            "referencia": "1co 4.3"
        },
        {
            "texto": "Porque, embora em nada me sinta culpado, nem por isso sou justificado; pois quem me julga é o Senhor.",
            "referencia": "1co 4.4"
        },
        {
            "texto": "Portanto nada julgueis antes do tempo, até que venha o Senhor, o qual não só trará à luz as coisas ocultas das trevas, mas também manifestará os desígnios dos corações; e então cada um receberá de Deus o seu louvor.",
            "referencia": "1co 4.5"
        },
        {
            "texto": "Ora, irmãos, estas coisas eu as apliquei figuradamente a mim e a Apolo, por amor de vós; para que em nós aprendais a não ir além do que está escrito, de modo que nenhum de vós se ensoberbeça a favor de um contra outro.",
            "referencia": "1co 4.6"
        },
        {
            "texto": "Pois, quem te diferença? E que tens tu que não tenhas recebido? E, se o recebeste, por que te glorias, como se não o houveras recebido?",
            "referencia": "1co 4.7"
        },
        {
            "texto": "Já estais fartos! já estais ricos! sem nós já chegastes a reinar! e oxalá reinásseis de fato, para que também nós reinássemos convosco!",
            "referencia": "1co 4.8"
        },
        {
            "texto": "Porque tenho para mim, que Deus a nós, apóstolos, nos pôs por últimos, como condenados à morte; pois somos feitos espetáculo ao mundo, tanto a anjos como a homens.",
            "referencia": "1co 4.9"
        },
        {
            "texto": "Nós somos loucos por amor de Cristo, e vós sábios em Cristo; nós fracos, e vós fortes; vós ilustres, e nós desprezíveis.",
            "referencia": "1co 4.10"
        },
        {
            "texto": "Até a presente hora padecemos fome, e sede; estamos nus, e recebemos bofetadas, e não temos pousada certa,",
            "referencia": "1co 4.11"
        },
        {
            "texto": "e nos afadigamos, trabalhando com nossas próprias mãos; somos injuriados, e bendizemos; somos perseguidos, e o suportamos;",
            "referencia": "1co 4.12"
        },
        {
            "texto": "somos difamados, e exortamos; até o presente somos considerados como o refugo do mundo, e como a escória de tudo.",
            "referencia": "1co 4.13"
        },
        {
            "texto": "Não escrevo estas coisas para vos envergonhar, mas para vos admoestar, como a filhos meus amados.",
            "referencia": "1co 4.14"
        },
        {
            "texto": "Porque ainda que tenhais dez mil aios em Cristo, não tendes contudo muitos pais; pois eu pelo evangelho vos gerei em Cristo Jesus.",
            "referencia": "1co 4.15"
        },
        {
            "texto": "Rogo-vos, portanto, que sejais meus imitadores.",
            "referencia": "1co 4.16"
        },
        {
            "texto": "Por isso mesmo vos enviei Timóteo, que é meu filho amado, e fiel no Senhor; o qual vos lembrará os meus caminhos em Cristo, como por toda parte eu ensino em cada igreja.",
            "referencia": "1co 4.17"
        },
        {
            "texto": "Mas alguns andam inchados, como se eu não houvesse de ir ter convosco.",
            "referencia": "1co 4.18"
        },
        {
            "texto": "Em breve, porém, irei ter convosco, se o Senhor quiser, e então conhecerei, não as palavras dos que andam inchados, mas o poder.",
            "referencia": "1co 4.19"
        },
        {
            "texto": "Porque o reino de Deus não consiste em palavras, mas em poder.",
            "referencia": "1co 4.20"
        },
        {
            "texto": "Que quereis? Irei a vós com vara, ou com amor e espírito de mansidão?",
            "referencia": "1co 4.21"
        }
    ]
}