{
    "19": [
        {
            "texto": "Na segunda vez, a sorte saiu para a tribo de Simeão, clã por clã. A herança deles ficava dentro do território de Judá.",
            "referencia": "js 19.1"
        },
        {
            "texto": "Eles receberam: Berseba ou Seba, Moladá,",
            "referencia": "js 19.2"
        },
        {
            "texto": "Hazar-Sual, Balá, Ázen,",
            "referencia": "js 19.3"
        },
        {
            "texto": "Eltolade, Betul, Hormá,",
            "referencia": "js 19.4"
        },
        {
            "texto": "Ziclague, Bete-Marcabote, Hazar-Susa,",
            "referencia": "js 19.5"
        },
        {
            "texto": "Bete-Lebaote e Saruém. Eram treze cidades com os seus povoados;",
            "referencia": "js 19.6"
        },
        {
            "texto": "Aim, Rimom, Eter e Asã, quatro cidades com os seus povoados,",
            "referencia": "js 19.7"
        },
        {
            "texto": "e todos os povoados ao redor dessas cidades, até Baalate-Beer, que é Ramá, no Neguebe. Essa foi a herança da tribo dos simeonitas, clã por clã.",
            "referencia": "js 19.8"
        },
        {
            "texto": "A herança dos simeonitas foi tirada de Judá, pois Judá recebera mais terras do que precisava. Assim os simeonitas receberam a sua herança dentro do território de Judá.",
            "referencia": "js 19.9"
        },
        {
            "texto": "Na terceira vez, a sorte saiu para Zebulom, clã por clã. A fronteira da sua herança ia até Saride.",
            "referencia": "js 19.10"
        },
        {
            "texto": "De lá ia para o oeste, chegava a Maralá, alcançava Dabesete, e se estendia até o ribeiro próximo a Jocneão.",
            "referencia": "js 19.11"
        },
        {
            "texto": "De Saride fazia uma curva para o leste, para o lado do nascente, em direção ao território de Quislote-Tabor, prosseguia até Daberate e subia para Jafia.",
            "referencia": "js 19.12"
        },
        {
            "texto": "Depois continuava para o leste, até Gate-Hefer e Ete-Cazim, chegava a Rimom e fazia uma curva na direção de Neá.",
            "referencia": "js 19.13"
        },
        {
            "texto": "Do norte a fronteira voltava até Hanatom e terminava no vale de Iftá-El.",
            "referencia": "js 19.14"
        },
        {
            "texto": "Aí também estavam Catate, Naalal, Sinrom, Idala e Belém. Eram doze cidades com os seus povoados.",
            "referencia": "js 19.15"
        },
        {
            "texto": "Essas cidades com os seus povoados foram a herança de Zebulom, clã por clã.",
            "referencia": "js 19.16"
        },
        {
            "texto": "Na quarta vez, a sorte saiu para Issacar, clã por clã.",
            "referencia": "js 19.17"
        },
        {
            "texto": "Seu território abrangia: Jezreel, Quesulote, Suném,",
            "referencia": "js 19.18"
        },
        {
            "texto": "Hafaraim, Siom, Anaarate,",
            "referencia": "js 19.19"
        },
        {
            "texto": "Rabite, Quisiom, Ebes,",
            "referencia": "js 19.20"
        },
        {
            "texto": "Remete, En-Ganim, En-Hadá e Bete-Pazes.",
            "referencia": "js 19.21"
        },
        {
            "texto": "A fronteira chegava a Tabor, Saazima e Bete-Semes, e terminava no Jordão. Eram dezesseis cidades com os seus povoados.",
            "referencia": "js 19.22"
        },
        {
            "texto": "Essas cidades com os seus povoados foram a herança da tribo de Issacar, clã por clã.",
            "referencia": "js 19.23"
        },
        {
            "texto": "Na quinta vez, a sorte saiu para Aser, clã por clã.",
            "referencia": "js 19.24"
        },
        {
            "texto": "Seu território abrangia: Helcate, Hali, Béten, Acsafe,",
            "referencia": "js 19.25"
        },
        {
            "texto": "Alameleque, Amade e Misal. A oeste a fronteira alcançava o Carmelo e Sior-Libnate.",
            "referencia": "js 19.26"
        },
        {
            "texto": "De lá virava para o leste em direção a Bete-Dagom, alcançava Zebulom e o vale de Iftá-El, e ia para o norte, para Bete-Emeque e Neiel, passando por Cabul, à esquerda,",
            "referencia": "js 19.27"
        },
        {
            "texto": "Ebrom, Reobe, Hamom e Caná, até Sidom, a grande.",
            "referencia": "js 19.28"
        },
        {
            "texto": "Depois a fronteira voltava para Ramá e ia para a cidade fortificada de Tiro, virava na direção de Hosa e terminava no mar, na região de Aczibe,",
            "referencia": "js 19.29"
        },
        {
            "texto": "Umá, Afeque e Reobe. Eram vinte e duas cidades com os seus povoados.",
            "referencia": "js 19.30"
        },
        {
            "texto": "Essas cidades com os seus povoados foram a herança da tribo de Aser, clã por clã.",
            "referencia": "js 19.31"
        },
        {
            "texto": "Na sexta vez, a sorte saiu para Naftali, clã por clã.",
            "referencia": "js 19.32"
        },
        {
            "texto": "Sua fronteira ia desde Helefe e do Carvalho de Zaanim, passava por Adami-Neguebe e Jabneel, e ia até Lacum, terminando no Jordão.",
            "referencia": "js 19.33"
        },
        {
            "texto": "Voltando para o oeste, a fronteira passava por Aznote-Tabor e ia para Hucoque. Atingia Zebulom ao sul, Aser a oeste e o Jordão a leste.",
            "referencia": "js 19.34"
        },
        {
            "texto": "As cidades fortificadas eram Zidim, Zer, Hamate, Racate, Quinerete,",
            "referencia": "js 19.35"
        },
        {
            "texto": "Adamá, Ramá, Hazor,",
            "referencia": "js 19.36"
        },
        {
            "texto": "Quedes, Edrei, En-Hazor,",
            "referencia": "js 19.37"
        },
        {
            "texto": "Irom, Migdal-El, Horém, Bete-Anate e Bete-Semes. Eram dezenove cidades com os seus povoados.",
            "referencia": "js 19.38"
        },
        {
            "texto": "Essas cidades com os seus povoados foram a herança da tribo de Naftali, clã por clã.",
            "referencia": "js 19.39"
        },
        {
            "texto": "Na sétima vez, a sorte saiu para Dã, clã por clã.",
            "referencia": "js 19.40"
        },
        {
            "texto": "O território da sua herança abrangia: Zorá, Estaol, Ir-Semes,",
            "referencia": "js 19.41"
        },
        {
            "texto": "Saalabim, Aijalom, Itla,",
            "referencia": "js 19.42"
        },
        {
            "texto": "Elom, Timna, Ecrom,",
            "referencia": "js 19.43"
        },
        {
            "texto": "Elteque, Gibetom, Baalate,",
            "referencia": "js 19.44"
        },
        {
            "texto": "Jeúde, Bene-Beraque, Gate-Rimom,",
            "referencia": "js 19.45"
        },
        {
            "texto": "Me-Jarcom e Racom, e a região defronte de Jope.",
            "referencia": "js 19.46"
        },
        {
            "texto": "Mas a tribo de Dã teve dificuldade para tomar posse do seu território. Por isso atacaram Lesém, conquistaram-na, passaram-na ao fio da espada e a ocuparam. Estabeleceram-se em Lesém e lhe deram o nome de Dã, por causa do seu antepassado.",
            "referencia": "js 19.47"
        },
        {
            "texto": "Essas cidades com os seus povoados foram a herança da tribo de Dã, clã por clã.",
            "referencia": "js 19.48"
        },
        {
            "texto": "Quando terminaram de dividir a terra em territórios delimitados, os israelitas deram a Josué, filho de Num, uma herança no meio deles,",
            "referencia": "js 19.49"
        },
        {
            "texto": "como o Senhor tinha ordenado. Deram-lhe a cidade que ele havia pedido, Timnate-Sera, nos montes de Efraim, onde ele reconstruiu a cidade e se estabeleceu.",
            "referencia": "js 19.50"
        },
        {
            "texto": "Foram esses os territórios que o sacerdote Eleazar, Josué, filho de Num, e os chefes dos clãs das tribos de Israel repartiram por sorteio em Siló, na presença do Senhor, à entrada da Tenda do Encontro. E assim terminaram de dividir a terra.",
            "referencia": "js 19.51"
        }
    ]
}