{
    "3": [
        {
            "texto": "De manhã bem cedo Josué e todos os israelitas partiram de Sitim e foram para o Jordão, onde acamparam antes de atravessar o rio.",
            "referencia": "js 3.1"
        },
        {
            "texto": "Três dias depois, os oficiais percorreram o acampamento,",
            "referencia": "js 3.2"
        },
        {
            "texto": "e deram esta ordem ao povo: \"Quando virem a arca da aliança do Senhor, o seu Deus, e os sacerdotes levitas carregando a arca, saiam das suas posições e sigam-na.",
            "referencia": "js 3.3"
        },
        {
            "texto": "Mas mantenham a distância de cerca de novecentos metros entre vocês e a arca; não se aproximem! Desse modo saberão que caminho seguir, pois vocês nunca passaram por lá\".",
            "referencia": "js 3.4"
        },
        {
            "texto": "Josué ordenou ao povo: \"Santifiquem-se, pois amanhã o Senhor fará maravilhas entre vocês\".",
            "referencia": "js 3.5"
        },
        {
            "texto": "E disse aos sacerdotes: \"Levantem a arca da aliança e passem à frente do povo\". Eles a levantaram e foram na frente.",
            "referencia": "js 3.6"
        },
        {
            "texto": "E o Senhor disse a Josué: \"Hoje começarei a exaltá-lo à vista de todo o Israel, para que saibam que estarei com você como estive com Moisés.",
            "referencia": "js 3.7"
        },
        {
            "texto": "Portanto, você é quem dará a seguinte ordem aos sacerdotes que carregam a arca da aliança: ‘Quando chegarem às margens das águas do Jordão, parem junto ao rio’ \".",
            "referencia": "js 3.8"
        },
        {
            "texto": "Então Josué disse aos israelitas: \"Venham ouvir as palavras do Senhor, o seu Deus.",
            "referencia": "js 3.9"
        },
        {
            "texto": "Assim saberão que o Deus vivo está no meio de vocês e que certamente expulsará de diante de vocês os cananeus, os hititas, os heveus, os ferezeus, os girgaseus, os amorreus e os jebuseus.",
            "referencia": "js 3.10"
        },
        {
            "texto": "Vejam, a arca da aliança do Soberano de toda a terra atravessará o Jordão à frente de vocês.",
            "referencia": "js 3.11"
        },
        {
            "texto": "Agora, escolham doze israelitas, um de cada tribo.",
            "referencia": "js 3.12"
        },
        {
            "texto": "Quando os sacerdotes que carregam a arca do Senhor, o Soberano de toda a terra, puserem os pés no Jordão, a correnteza será represada e as águas formarão uma muralha\".",
            "referencia": "js 3.13"
        },
        {
            "texto": "Quando, pois, o povo desmontou o acampamento para atravessar o Jordão, os sacerdotes que carregavam a arca da aliança foram adiante.",
            "referencia": "js 3.14"
        },
        {
            "texto": "( O Jordão transborda em ambas as margens na época da colheita. ) Assim que os sacerdotes que carregavam a arca da aliança chegaram ao Jordão e seus pés tocaram as águas,",
            "referencia": "js 3.15"
        },
        {
            "texto": "a correnteza que descia parou de correr e formou uma muralha a grande distância, perto de uma cidade chamada Adã, nas proximidades de Zaretã; e as águas que desciam para o mar da Arabá, o mar Salgado, escoaram totalmente. E assim o povo atravessou o rio em frente de Jericó.",
            "referencia": "js 3.16"
        },
        {
            "texto": "Os sacerdotes que carregavam a arca da aliança do Senhor ficaram parados em terra seca no meio do Jordão, enquanto todo o Israel passava, até que toda a nação o atravessou também em terra seca.",
            "referencia": "js 3.17"
        }
    ]
}