{
    "16": [
        {
            "texto": "As terras distribuídas aos descendentes de José iam desde o Jordão, perto de Jericó, a leste das águas de Jericó, e daí subiam pelo deserto até a serra que vai de Jericó a Betel.",
            "referencia": "js 16.1"
        },
        {
            "texto": "De Betel, que é Luz, iam para o território dos arquitas, em Atarote,",
            "referencia": "js 16.2"
        },
        {
            "texto": "desciam para o oeste, até o território dos jafletitas, chegando à região de Bete-Horom Baixa, e prosseguiam até Gezer, terminando no mar.",
            "referencia": "js 16.3"
        },
        {
            "texto": "Assim os descendentes de Manassés e Efraim, filhos de José, receberam a sua herança.",
            "referencia": "js 16.4"
        },
        {
            "texto": "Este era o território de Efraim, clã por clã: A fronteira da sua herança ia de Atarote-Adar, a leste, até Bete-Horom Alta,",
            "referencia": "js 16.5"
        },
        {
            "texto": "e prosseguia até o mar. De Micmetá, ao norte, fazia uma curva para o leste, até Taanate-Siló, e, passando por ela, ia até Janoa, a leste.",
            "referencia": "js 16.6"
        },
        {
            "texto": "Depois descia de Janoa para Atarote e Naarate, encostava em Jericó e terminava no Jordão.",
            "referencia": "js 16.7"
        },
        {
            "texto": "De Tapua a fronteira seguia rumo oeste até o ribeiro de Caná e terminava no mar. Essa foi a herança da tribo dos efraimitas, clã por clã,",
            "referencia": "js 16.8"
        },
        {
            "texto": "que incluía todas as cidades com os seus povoados, separadas para os efraimitas na herança dos manassitas.",
            "referencia": "js 16.9"
        },
        {
            "texto": "Os cananeus de Gezer não foram expulsos, e até hoje vivem no meio do povo de Efraim, mas são sujeitos a trabalhos forçados.",
            "referencia": "js 16.10"
        }
    ]
}