{
    "4": [
        {
            "texto": "Quando toda a nação terminou de atravessar o Jordão, o Senhor disse a Josué:",
            "referencia": "js 4.1"
        },
        {
            "texto": "\"Escolha doze homens dentre o povo, um de cada tribo,",
            "referencia": "js 4.2"
        },
        {
            "texto": "e mande que apanhem doze pedras do meio do Jordão, do lugar onde os sacerdotes ficaram parados. Levem-nas com vocês para o local onde forem passar a noite\".",
            "referencia": "js 4.3"
        },
        {
            "texto": "Josué convocou os doze homens que escolhera dentre os israelitas, um de cada tribo,",
            "referencia": "js 4.4"
        },
        {
            "texto": "e lhes disse: \"Passem adiante da arca do Senhor, o seu Deus, até o meio do Jordão. Ponha cada um de vocês uma pedra nos ombros, conforme o número das tribos dos israelitas.",
            "referencia": "js 4.5"
        },
        {
            "texto": "Elas servirão de sinal para vocês. No futuro, quando os seus filhos lhes perguntarem: ‘Que significam essas pedras? ’,",
            "referencia": "js 4.6"
        },
        {
            "texto": "respondam que as águas do Jordão foram interrompidas diante da arca da aliança do Senhor. Quando a arca atravessou o Jordão, as águas foram interrompidas. Essas pedras serão um memorial perpétuo para o povo de Israel\".",
            "referencia": "js 4.7"
        },
        {
            "texto": "Os israelitas fizeram como Josué lhes havia ordenado. Apanharam doze pedras do meio do Jordão, conforme o número das tribos de Israel, como o Senhor tinha ordenado a Josué; e as levaram ao acampamento, onde as deixaram.",
            "referencia": "js 4.8"
        },
        {
            "texto": "Josué ergueu também doze pedras no meio do Jordão, no local onde os sacerdotes que carregavam a arca da aliança tinham ficado. E elas estão lá até hoje.",
            "referencia": "js 4.9"
        },
        {
            "texto": "Os sacerdotes que carregavam a arca permaneceram de pé no meio do Jordão até que o povo fez tudo o que o Senhor ordenara a Josué, por meio de Moisés. E o povo atravessou apressadamente.",
            "referencia": "js 4.10"
        },
        {
            "texto": "Quando todos tinham acabado de atravessar, a arca do Senhor e os sacerdotes passaram para o outro lado, diante do povo.",
            "referencia": "js 4.11"
        },
        {
            "texto": "Os homens das tribos de Rúben, de Gade e da metade da tribo de Manassés atravessaram preparados para lutar, à frente dos israelitas, como Moisés os tinha orientado.",
            "referencia": "js 4.12"
        },
        {
            "texto": "Cerca de quarenta mil homens preparados para a guerra passaram perante o Senhor, rumo à planície de Jericó.",
            "referencia": "js 4.13"
        },
        {
            "texto": "Naquele dia o Senhor exaltou Josué à vista de todo o Israel; e eles o respeitaram enquanto viveu, como tinham respeitado Moisés.",
            "referencia": "js 4.14"
        },
        {
            "texto": "Então o Senhor disse a Josué:",
            "referencia": "js 4.15"
        },
        {
            "texto": "\"Ordene aos sacerdotes que carregam a arca da aliança que saiam do Jordão\".",
            "referencia": "js 4.16"
        },
        {
            "texto": "E Josué lhes ordenou que saíssem.",
            "referencia": "js 4.17"
        },
        {
            "texto": "Quando os sacerdotes que carregavam a arca da aliança do Senhor saíram do Jordão, mal tinham posto os pés em terra seca, as águas do Jordão voltaram ao seu lugar, e cobriram como antes as suas margens.",
            "referencia": "js 4.18"
        },
        {
            "texto": "No décimo dia do primeiro mês o povo subiu do Jordão e acampou em Gilgal, na fronteira leste de Jericó.",
            "referencia": "js 4.19"
        },
        {
            "texto": "E em Gilgal Josué ergueu as doze pedras tiradas do Jordão.",
            "referencia": "js 4.20"
        },
        {
            "texto": "Disse ele aos israelitas: \"No futuro, quando os filhos perguntarem aos seus pais: ‘Que significam essas pedras? ’,",
            "referencia": "js 4.21"
        },
        {
            "texto": "expliquem a eles: Aqui Israel atravessou o Jordão em terra seca.",
            "referencia": "js 4.22"
        },
        {
            "texto": "Pois o Senhor, o seu Deus, secou o Jordão perante vocês até que o tivessem atravessado. O Senhor, o seu Deus, fez com o Jordão como fizera com o mar Vermelho, quando o secou diante de nós até que o tivéssemos atravessado.",
            "referencia": "js 4.23"
        },
        {
            "texto": "Ele assim fez para que todos os povos da terra saibam que a mão do Senhor é poderosa e para que vocês sempre temam o Senhor, o seu Deus\".",
            "referencia": "js 4.24"
        }
    ]
}