{
    "6": [
        {
            "texto": "E nós, cooperando também com ele, vos exortamos a que não recebais a graça de Deus em vão",
            "referencia": "2co 6.1"
        },
        {
            "texto": "(Porque diz:Ouvi-te em tempo aceitável e socorri-te no dia da salvação;eis aqui agora o tempo aceitável, eis aqui agora o dia da salvação).",
            "referencia": "2co 6.2"
        },
        {
            "texto": "Não dando nós escândalo em coisa alguma, para que o nosso ministério não seja censurado;",
            "referencia": "2co 6.3"
        },
        {
            "texto": "Antes, como ministros de Deus, tornando-nos recomendáveis em tudo; na muita paciência, nas aflições, nas necessidades, nas angústias,",
            "referencia": "2co 6.4"
        },
        {
            "texto": "Nos açoites, nas prisões, nos tumultos, nos trabalhos, nas vigílias, nos jejuns,",
            "referencia": "2co 6.5"
        },
        {
            "texto": "Na pureza, na ciência, na longanimidade, na benignidade, no Espírito Santo, no amor não fingido,",
            "referencia": "2co 6.6"
        },
        {
            "texto": "Na palavra da verdade, no poder de Deus, pelas armas da justiça, à direita e à esquerda,",
            "referencia": "2co 6.7"
        },
        {
            "texto": "Por honra e por desonra, por infâmia e por boa fama; como enganadores, e sendo verdadeiros;",
            "referencia": "2co 6.8"
        },
        {
            "texto": "Como desconhecidos, mas sendo bem conhecidos; como morrendo, e eis que vivemos; como castigados, e não mortos;",
            "referencia": "2co 6.9"
        },
        {
            "texto": "Como contristados, mas sempre alegres; como pobres, mas enriquecendo a muitos; como nada tendo, e possuindo tudo.",
            "referencia": "2co 6.10"
        },
        {
            "texto": "Ó coríntios, a nossa boca está aberta para vós, o nosso coração está dilatado.",
            "referencia": "2co 6.11"
        },
        {
            "texto": "Não estais estreitados em nós; mas estais estreitados nos vossos próprios afetos.",
            "referencia": "2co 6.12"
        },
        {
            "texto": "Ora, em recompensa disto, (falo como a filhos) dilatai-vos também vós.",
            "referencia": "2co 6.13"
        },
        {
            "texto": "Não vos prendais a um jugo desigual com os infiéis; porque, que sociedade tem a justiça com a injustiça? E que comunhão tem a luz com as trevas?",
            "referencia": "2co 6.14"
        },
        {
            "texto": "E que concórdia há entre Cristo e Belial? Ou que parte tem o fiel com o infiel?",
            "referencia": "2co 6.15"
        },
        {
            "texto": "E que consenso tem o templo de Deus com os ídolos? Porque vós sois o templo do Deus vivente, como Deus disse: Neles habitarei, e entre eles andarei; e eu serei o seu Deus e eles serão o meu povo.",
            "referencia": "2co 6.16"
        },
        {
            "texto": "Por isso saí do meio deles, e apartai-vos, diz o Senhor;E não toqueis nada imundo,E eu vos receberei;",
            "referencia": "2co 6.17"
        },
        {
            "texto": "E eu serei para vós Pai,E vós sereis para mim filhos e filhas, Diz o Senhor Todo-Poderoso.",
            "referencia": "2co 6.18"
        }
    ]
}