{
    "10": [
        {
            "texto": "Esta é a relação dos que o assinaram: Neemias, o governador, filho de Hacalias, e Zedequias,",
            "referencia": "ne 10.1"
        },
        {
            "texto": "Seraías, Azarias, Jeremias,",
            "referencia": "ne 10.2"
        },
        {
            "texto": "Pasur, Amarias, Malquias,",
            "referencia": "ne 10.3"
        },
        {
            "texto": "Hatus, Sebanias, Maluque,",
            "referencia": "ne 10.4"
        },
        {
            "texto": "Harim, Meremote, Obadias,",
            "referencia": "ne 10.5"
        },
        {
            "texto": "Daniel, Ginetom, Baruque,",
            "referencia": "ne 10.6"
        },
        {
            "texto": "Mesulão, Abias, Miamim,",
            "referencia": "ne 10.7"
        },
        {
            "texto": "Maazias, Bilgai e Semaías. Esses eram sacerdotes.",
            "referencia": "ne 10.8"
        },
        {
            "texto": "Dos levitas: Jesua, filho de Azanias, Binui, dos filhos de Henadade, Cadmiel",
            "referencia": "ne 10.9"
        },
        {
            "texto": "e seus colegas: Sebanias, Hodias, Quelita, Pelaías, Hanã,",
            "referencia": "ne 10.10"
        },
        {
            "texto": "Mica, Reobe, Hasabias,",
            "referencia": "ne 10.11"
        },
        {
            "texto": "Zacur, Serebias, Sebanias,",
            "referencia": "ne 10.12"
        },
        {
            "texto": "Hodias, Bani e Beninu.",
            "referencia": "ne 10.13"
        },
        {
            "texto": "Dos líderes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,",
            "referencia": "ne 10.14"
        },
        {
            "texto": "Buni, Azgade, Bebai,",
            "referencia": "ne 10.15"
        },
        {
            "texto": "Adonias, Bigvai, Adim,",
            "referencia": "ne 10.16"
        },
        {
            "texto": "Ater, Ezequias, Azur,",
            "referencia": "ne 10.17"
        },
        {
            "texto": "Hodias, Hasum, Besai,",
            "referencia": "ne 10.18"
        },
        {
            "texto": "Harife, Anatote, Nebai,",
            "referencia": "ne 10.19"
        },
        {
            "texto": "Magpias, Mesulão, Hezir,",
            "referencia": "ne 10.20"
        },
        {
            "texto": "Mesezabeel, Zadoque, Jadua,",
            "referencia": "ne 10.21"
        },
        {
            "texto": "Pelatias, Hanã, Anaías,",
            "referencia": "ne 10.22"
        },
        {
            "texto": "Oséias, Hananias, Hassube,",
            "referencia": "ne 10.23"
        },
        {
            "texto": "Haloés, Pílea, Sobeque,",
            "referencia": "ne 10.24"
        },
        {
            "texto": "Reum, Hasabna, Maaséias,",
            "referencia": "ne 10.25"
        },
        {
            "texto": "Aías, Hanã, Anã,",
            "referencia": "ne 10.26"
        },
        {
            "texto": "Maluque, Harim e Baaná.",
            "referencia": "ne 10.27"
        },
        {
            "texto": "\"O restante do povo: sacerdotes, levitas, porteiros, cantores, servidores do templo e todos os que se separaram dos povos vizinhos por amor à Lei de Deus, juntamente com suas mulheres e com todos os seus filhos e filhas que eram capazes de entender,",
            "referencia": "ne 10.28"
        },
        {
            "texto": "agora se unem aos seus irmãos, os nobres, e se obrigam sob maldição e sob juramento a seguir a Lei de Deus dada por meio do servo de Deus Moisés e a obedecer fielmente a todos os mandamentos, ordenanças e decretos do Senhor, o nosso Senhor.",
            "referencia": "ne 10.29"
        },
        {
            "texto": "\"Prometemos não dar nossas filhas em casamento aos povos vizinhos nem aceitar que as filhas deles se casem com os nossos filhos.",
            "referencia": "ne 10.30"
        },
        {
            "texto": "\"Quando os povos vizinhos trouxerem mercadorias ou cereal para venderem em dia de sábado ou de festa, não compraremos deles nesses dias. Cada sete anos abriremos mão de trabalhar a terra e cancelaremos todas as dívidas.",
            "referencia": "ne 10.31"
        },
        {
            "texto": "\"Assumimos a responsabilidade de, conforme o mandamento, dar anualmente quatro gramas para o serviço do templo de nosso Deus:",
            "referencia": "ne 10.32"
        },
        {
            "texto": "para os pães consagrados, para as ofertas regulares de cereal e para os holocaustos, para as ofertas dos sábados, das festas de lua nova e para as festas fixas, para as ofertas sagradas, para as ofertas pelo pecado para fazer propiciação por Israel, e para as necessidades do templo de nosso Deus.",
            "referencia": "ne 10.33"
        },
        {
            "texto": "\"Também tiramos sorte entre as famílias dos sacerdotes, dos levitas e do povo, para escalar anualmente a que deverá trazer lenha ao templo de nosso Deus, no tempo determinado, para queimar sobre o altar do Senhor, o nosso Deus, conforme está escrito na Lei.",
            "referencia": "ne 10.34"
        },
        {
            "texto": "\"Também assumimos a responsabilidade de trazer anualmente ao templo do Senhor os primeiros frutos de nossas colheitas e de toda árvore frutífera.",
            "referencia": "ne 10.35"
        },
        {
            "texto": "\"Conforme também está escrito na Lei, traremos o primeiro de nossos filhos e a primeira cria de nossos rebanhos, tanto de ovelhas como de bois, para o templo de nosso Deus, para os sacerdotes que ali estiverem ministrando.",
            "referencia": "ne 10.36"
        },
        {
            "texto": "\"Além do mais, traremos para os depósitos do templo de nosso Deus, para os sacerdotes, a nossa primeira massa de cereal moído, e as nossas primeiras ofertas de cereal, do fruto de todas as nossas árvores e de nosso vinho e azeite. E traremos o dízimo das nossas colheitas para os levitas, pois são eles que recolhem os dízimos em todas as cidades onde trabalhamos.",
            "referencia": "ne 10.37"
        },
        {
            "texto": "Um sacerdote descendente de Arão deverá acompanhar os levitas quando receberem os dízimos, e os levitas terão que trazer um décimo dos dízimos ao templo de nosso Deus, aos depósitos do templo.",
            "referencia": "ne 10.38"
        },
        {
            "texto": "O povo de Israel, inclusive os levitas, deverão trazer ofertas de cereal, de vinho novo e de azeite aos depósitos onde se guardam os utensílios para o santuário. É ali que os sacerdotes ministram e que os porteiros e os cantores ficam. \"Não negligenciaremos o templo de nosso Deus\".",
            "referencia": "ne 10.39"
        }
    ]
}