{
    "3": [
        {
            "texto": "O sumo sacerdote Eliasibe e os seus colegas sacerdotes começaram o seu trabalho e reconstruíram a porta das Ovelhas. Eles a consagraram e colocaram as portas no lugar. Depois construíram o muro até a torre dos Cem, que consagraram, e até a torre de Hananeel.",
            "referencia": "ne 3.1"
        },
        {
            "texto": "Os homens de Jericó construíram o trecho seguinte, e Zacur, filho de Inri, construiu logo adiante.",
            "referencia": "ne 3.2"
        },
        {
            "texto": "A porta do Peixe foi reconstruída pelos filhos de Hassenaá. Eles puseram as vigas e colocaram as portas, os ferrolhos e as trancas no lugar.",
            "referencia": "ne 3.3"
        },
        {
            "texto": "Meremote, filho de Urias, neto de Coz, fez os reparos do trecho seguinte. Ao lado dele Mesulão, filho de Berequias, neto de Mesezabel, fez os reparos, e ao lado dele Zadoque, filho de Baaná, também fez os reparos.",
            "referencia": "ne 3.4"
        },
        {
            "texto": "O trecho seguinte foi reparado pelos homens de Tecoa, mas os nobres dessa cidade não quiseram se juntar ao serviço, rejeitando a orientação de seus supervisores.",
            "referencia": "ne 3.5"
        },
        {
            "texto": "A porta Jesaná foi consertada por Joiada, filho de Paséia, e por Mesulão, filho de Besodias. Eles puseram as vigas e colocaram as portas, os ferrolhos e as trancas no lugar.",
            "referencia": "ne 3.6"
        },
        {
            "texto": "No trecho seguinte, os reparos foram feitos por homens de Gibeom e de Mispá, Melatias de Gibeom e Jadom de Meronote, locais que estavam sob a autoridade do governador da província do Trans-Eufrates.",
            "referencia": "ne 3.7"
        },
        {
            "texto": "Uziel, filho de Haraías, um dos ourives, fez os reparos do trecho seguinte; e Hananias, um dos perfumistas, fez os reparos ao seu lado. Eles resconstruíram Jerusalém até o muro Largo.",
            "referencia": "ne 3.8"
        },
        {
            "texto": "Refaías, filho de Hur, governador da metade do distrito de Jerusalém, fez os reparos do trecho seguinte.",
            "referencia": "ne 3.9"
        },
        {
            "texto": "Ao seu lado, Jedaías, filho de Harumafe, fez os reparos em frente da sua casa, e Hatus, filho de Hasabnéias, fez os reparos ao lado dele.",
            "referencia": "ne 3.10"
        },
        {
            "texto": "Malquias, filho de Harim, e Hassube, filho de Paate-Moabe, repararam outro trecho e a torre dos Fornos.",
            "referencia": "ne 3.11"
        },
        {
            "texto": "Salum, filho de Haloés, governador da outra metade do distrito de Jerusalém, fez os reparos do trecho seguinte com a ajuda de suas filhas.",
            "referencia": "ne 3.12"
        },
        {
            "texto": "A porta do Vale foi reparada por Hanum e pelos moradores de Zanoa. Eles a reconstruíram e colocaram as portas, os ferrolhos e as trancas no lugar. Também repararam quatrocentos e cinqüenta metros do muro, até a porta do Esterco.",
            "referencia": "ne 3.13"
        },
        {
            "texto": "A porta do Esterco foi reparada por Malquias, filho de Recabe, governador do distrito de Bete-Haquerém. Ele a reconstruiu e colocou as portas, os ferrolhos e as trancas no lugar.",
            "referencia": "ne 3.14"
        },
        {
            "texto": "A porta da Fonte foi reparada por Salum, filho de Col-Hozé, governador do distrito de Mispá. Ele a reconstruiu, a cobriu e colocou as portas, os ferrolhos e as trancas no lugar. Também fez os reparos do muro do tanque de Siloé, junto ao jardim do Rei, até aos degraus que descem da cidade de Davi.",
            "referencia": "ne 3.15"
        },
        {
            "texto": "Além dele, Neemias, filho de Azbuque, governador de meio distrito de Bete-Zur, fez os reparos até em frente dos túmulos de Davi, até o açude artificial e a casa dos soldados.",
            "referencia": "ne 3.16"
        },
        {
            "texto": "Depois dele os reparos foram feitos pelos levitas que estavam sob a responsabilidade de Reum, filho de Bani. Junto a ele Hasabias, governador de meio distrito de Queila, fez os reparos em seu distrito.",
            "referencia": "ne 3.17"
        },
        {
            "texto": "Depois dele os reparos foram feitos pelos seus compatriotas que estavam sob a responsabilidade de Binui, filho de Henadade, governador de meio distrito de Queila.",
            "referencia": "ne 3.18"
        },
        {
            "texto": "Ao seu lado Ézer, filho de Jesua, governador de Mispá, reconstruiu outro trecho, começando de um ponto que fica em frente da subida para a casa das armas, indo até à esquina do muro.",
            "referencia": "ne 3.19"
        },
        {
            "texto": "Depois dele Baruque, filho de Zabai, reparou com zelo outro trecho, desde a esquina do muro até à entrada da casa do sumo sacerdote Eliasibe.",
            "referencia": "ne 3.20"
        },
        {
            "texto": "Em seguida Meremote, filho de Urias, neto de Coz, reparou outro trecho, desde a entrada da casa de Eliasibe até o fim dela.",
            "referencia": "ne 3.21"
        },
        {
            "texto": "Os demais reparos foram feitos pelos sacerdotes das redondezas.",
            "referencia": "ne 3.22"
        },
        {
            "texto": "Depois, Benjamim e Hassube fizeram os reparos em frente da sua casa; e ao lado deles Azarias, filho de Maaséias, filho de Ananias, fez os reparos ao lado de sua casa.",
            "referencia": "ne 3.23"
        },
        {
            "texto": "Depois dele, Binui, filho de Henadade, reparou outro trecho, desde a casa de Azarias até à esquina do muro,",
            "referencia": "ne 3.24"
        },
        {
            "texto": "e Palal, filho de Uzai, trabalhou em frente da esquina do muro e da torre que sai do palácio superior, perto do pátio da guarda. Junto a ele, Pedaías, filho de Parós,",
            "referencia": "ne 3.25"
        },
        {
            "texto": "e os servos do templo que viviam na colina de Ofel fizeram os reparos até em frente da porta das Águas, na direção do leste e da torre que ali sobressaía.",
            "referencia": "ne 3.26"
        },
        {
            "texto": "Depois dele os homens de Tecoa repararam outro trecho, desde a grande torre até o muro de Ofel.",
            "referencia": "ne 3.27"
        },
        {
            "texto": "Acima da porta dos Cavalos, os sacerdotes fizeram os reparos, cada um em frente da sua própria casa.",
            "referencia": "ne 3.28"
        },
        {
            "texto": "Depois deles Zadoque, filho de Imer, fez os reparos em frente da sua casa. Ao seu lado Semaías, filho de Secanias, o guarda da porta Oriental, fez os reparos.",
            "referencia": "ne 3.29"
        },
        {
            "texto": "Depois, Hananias, filho de Selemias, e Hanum, filho de Zalafe, fez os reparos do outro trecho. Ao seu lado, Mesulão, filho de Berequias, fez os reparos em frente da sua moradia.",
            "referencia": "ne 3.30"
        },
        {
            "texto": "Depois dele, Malquias, um ourives, fez os reparos do muro até à casa dos servos do templo e dos comerciantes, em frente à porta da Inspeção, até o posto de vigia da esquina;",
            "referencia": "ne 3.31"
        },
        {
            "texto": "e entre a sala acima da esquina e a porta das Ovelhas os ourives e os comerciantes fizeram os reparos.",
            "referencia": "ne 3.32"
        }
    ]
}