{
    "12": [
        {
            "texto": "Estes foram os sacerdotes e os levitas que voltaram com Zorobabel, filho de Sealtiel, e com Jesua: Seraías, Jeremias, Esdras,",
            "referencia": "ne 12.1"
        },
        {
            "texto": "Amarias, Maluque, Hatus,",
            "referencia": "ne 12.2"
        },
        {
            "texto": "Secanias, Reum, Meremote,",
            "referencia": "ne 12.3"
        },
        {
            "texto": "Ido, Ginetom, Abias,",
            "referencia": "ne 12.4"
        },
        {
            "texto": "Miamim, Maadias, Bilga,",
            "referencia": "ne 12.5"
        },
        {
            "texto": "Semaías, Joiaribe, Jedaías,",
            "referencia": "ne 12.6"
        },
        {
            "texto": "Salu, Amoque, Hilquias e Jedaías. Esses foram os chefes dos sacerdotes e seus colegas nos dias de Jesua.",
            "referencia": "ne 12.7"
        },
        {
            "texto": "Os levitas foram Jesua, Binui, Cadmiel, Serebias, Judá, e também Matanias, que, junto com seus colegas, estava encarregado dos cânticos de ações de graças.",
            "referencia": "ne 12.8"
        },
        {
            "texto": "Bacbuquias e Uni, colegas deles, ficavam em frente deles para responder-lhes.",
            "referencia": "ne 12.9"
        },
        {
            "texto": "Jesua foi o pai de Joiaquim, Joiaquim foi o pai de Eliasibe, Eliasibe foi o pai de Joiada,",
            "referencia": "ne 12.10"
        },
        {
            "texto": "Joiada foi o pai de Jônatas, Jônatas foi o pai de Jadua.",
            "referencia": "ne 12.11"
        },
        {
            "texto": "Nos dias de Joiaquim estes foram os líderes das famílias dos sacerdotes: da família de Seraías, Meraías; da família de Jeremias, Hananias;",
            "referencia": "ne 12.12"
        },
        {
            "texto": "da família de Esdras, Mesulão; da família de Amarias, Joanã;",
            "referencia": "ne 12.13"
        },
        {
            "texto": "da família de Maluqui, Jônatas; da família de Secanias, José;",
            "referencia": "ne 12.14"
        },
        {
            "texto": "da família de Harim, Adna; da família de Meremote, Helcai;",
            "referencia": "ne 12.15"
        },
        {
            "texto": "da família de Ido, Zacarias; da família de Ginetom, Mesulão;",
            "referencia": "ne 12.16"
        },
        {
            "texto": "da família de Abias, Zicri; da família de Miniamim e de Maadias, Piltai;",
            "referencia": "ne 12.17"
        },
        {
            "texto": "da família de Bilga, Samua; da família de Semaías, Jônatas;",
            "referencia": "ne 12.18"
        },
        {
            "texto": "da família de Joiaribe, Matenai; da família de Jedaías, Uzi;",
            "referencia": "ne 12.19"
        },
        {
            "texto": "da família de Salai, Calai; da família de Amoque, Héber;",
            "referencia": "ne 12.20"
        },
        {
            "texto": "da família de Hilquias, Hasabias; da família de Jedaías, Natanael.",
            "referencia": "ne 12.21"
        },
        {
            "texto": "Os chefes das famílias dos levitas e dos sacerdotes, nos dias de Eliasibe, Joiada, Joanã e Jadua, foram registrados no reinado de Dario, o persa.",
            "referencia": "ne 12.22"
        },
        {
            "texto": "Os chefes das famílias dos descendentes de Levi até à época de Joanã, filho de Eliasibe, foram registrados no livro das crônicas.",
            "referencia": "ne 12.23"
        },
        {
            "texto": "Os líderes dos levitas foram Hasabias, Serebias, Jesua, filho de Cadmiel, e seus colegas, que ficavam em frente deles quando entoavam louvores e ações de graças; um grupo respondia ao outro, conforme prescrito por Davi, homem de Deus.",
            "referencia": "ne 12.24"
        },
        {
            "texto": "Matanias, Bacbuquias, Obadias, Mesulão, Talmom e Acube eram porteiros; vigiavam os depósitos junto às portas.",
            "referencia": "ne 12.25"
        },
        {
            "texto": "Eles serviram nos dias de Joiaquim, filho de Jesua, neto de Jozadaque, e nos dias do governador Neemias e de Esdras, sacerdote e escriba.",
            "referencia": "ne 12.26"
        },
        {
            "texto": "Por ocasião da dedicação dos muros de Jerusalém, os levitas foram procurados e trazidos de onde moravam para Jerusalém para celebrarem a dedicação alegremente, com cânticos e ações de graças, ao som de címbalos, harpas e liras.",
            "referencia": "ne 12.27"
        },
        {
            "texto": "Os cantores foram trazidos dos arredores de Jerusalém, dos povoados dos netofatitas,",
            "referencia": "ne 12.28"
        },
        {
            "texto": "de Bete-Gilgal, e da região de Geba e Azmavete, pois os cantores haviam construído povoados para si ao redor de Jerusalém.",
            "referencia": "ne 12.29"
        },
        {
            "texto": "Os sacerdotes e os levitas se purificaram cerimonialmente, e depois purificaram também o povo, as portas e os muros.",
            "referencia": "ne 12.30"
        },
        {
            "texto": "Ordenei aos líderes de Judá que subissem ao alto do muro. Também designei dois grandes coros para darem graças. Um deles avançou em cima do muro, para a direita, até à porta do Esterco.",
            "referencia": "ne 12.31"
        },
        {
            "texto": "Hosaías e metade dos líderes de Judá os seguiram,",
            "referencia": "ne 12.32"
        },
        {
            "texto": "e mais Azarias, Esdras, Mesulão,",
            "referencia": "ne 12.33"
        },
        {
            "texto": "Judá, Benjamim, Semaías, Jeremias,",
            "referencia": "ne 12.34"
        },
        {
            "texto": "bem como alguns sacerdotes com trombetas, além de Zacarias, filho de Jônatas, neto de Semaías, bisneto de Matanias, que era filho de Micaías, neto de Zacur, bisneto de Asafe,",
            "referencia": "ne 12.35"
        },
        {
            "texto": "e seus colegas, Semaías, Azareel, Milalai, Gilalai, Maai, Natanael, Judá e Hanani, que tocavam os instrumentos musicais prescritos por Davi, homem de Deus. Esdras, o escriba, ia na frente deles.",
            "referencia": "ne 12.36"
        },
        {
            "texto": "À porta da Fonte eles subiram diretamente os degraus da cidade de Davi, na subida para o muro, e passaram sobre a casa de Davi até à porta das Águas, a leste.",
            "referencia": "ne 12.37"
        },
        {
            "texto": "O segundo coro avançou no sentido oposto. Eu os acompanhei, quando iam sobre o muro, levando comigo a metade do povo; passamos pela torre dos Fornos até à porta Larga,",
            "referencia": "ne 12.38"
        },
        {
            "texto": "sobre a porta de Efraim, a porta Jesaná, a porta do Peixe, a torre de Hananeel e a torre dos Cem, indo até à porta das Ovelhas. Junto à porta da Guarda eles pararam.",
            "referencia": "ne 12.39"
        },
        {
            "texto": "Então, os dois coros encarregados das ações de graças, assumiram os seus lugares no templo de Deus, o que também fiz eu acompanhado da metade dos oficiais,",
            "referencia": "ne 12.40"
        },
        {
            "texto": "e também dos sacerdotes Eliaquim, Maaséias, Miniamim, Micaías, Elioenai, Zacarias e Hananias, com suas trombetas",
            "referencia": "ne 12.41"
        },
        {
            "texto": "e também de Maaséias, Semaías, Eleazar, Uzi, Joanã, Malquias, Elão e Ézer. Os coros cantaram sob a direção de Jezraías.",
            "referencia": "ne 12.42"
        },
        {
            "texto": "E naquele dia contentes ofereceram grandes sacrifícios, pois Deus lhes enchera de grande alegria. As mulheres e as crianças também se alegravam, e os sons da alegria de Jerusalém podiam ser ouvidos de longe.",
            "referencia": "ne 12.43"
        },
        {
            "texto": "Naquela ocasião foram designados alguns encarregados dos depósitos onde se recebiam as contribuições gerais, os primeiros frutos e os dízimos. Das lavouras que havia em torno das cidades eles deviam trazer para os depósitos as porções exigidas pela Lei para os sacerdotes e os levitas. E, de fato, o povo de Judá estava satisfeito com os sacerdotes e os levitas que ministravam no templo.",
            "referencia": "ne 12.44"
        },
        {
            "texto": "Eles celebravam o culto ao seu Deus e o ritual de purificação, dos quais também participavam os cantores e os porteiros, de acordo com as ordens de Davi e do seu filho Salomão.",
            "referencia": "ne 12.45"
        },
        {
            "texto": "Pois muito tempo antes, nos dias de Davi e de Asafe, havia dirigentes dos cantores e que dirigiam os cânticos de louvor e de graças a Deus.",
            "referencia": "ne 12.46"
        },
        {
            "texto": "Sucedeu, pois, que nos dias de Zorobabel e de Neemias, todo o Israel contribuía com ofertas diárias para os cantores e para os porteiros, além de separar a parte dos outros levitas, e os levitas separavam a porção dos descendentes de Arão.",
            "referencia": "ne 12.47"
        }
    ]
}