{
    "4": [
        {
            "texto": "Então Jesus foi levado pelo Espírito ao deserto, para ser tentado pelo diabo.",
            "referencia": "mt 4.1"
        },
        {
            "texto": "Depois de jejuar quarenta dias e quarenta noites, teve fome.",
            "referencia": "mt 4.2"
        },
        {
            "texto": "O tentador aproximou-se dele e disse: \"Se você é o Filho de Deus, mande que estas pedras se transformem em pães\".",
            "referencia": "mt 4.3"
        },
        {
            "texto": "Jesus respondeu: \"Está escrito: ‘Nem só de pão viverá o homem, mas de toda palavra que procede da boca de Deus’\".",
            "referencia": "mt 4.4"
        },
        {
            "texto": "Então o diabo o levou à cidade santa, colocou-o na parte mais alta do templo e lhe disse:",
            "referencia": "mt 4.5"
        },
        {
            "texto": "\"Se você é o Filho de Deus, jogue-se daqui para baixo. Pois está escrito: ‘Ele dará ordens a seus anjos a seu respeito, e com as mãos eles o segurarão, para que você não tropece em alguma pedra’\".",
            "referencia": "mt 4.6"
        },
        {
            "texto": "Jesus lhe respondeu: \"Também está escrito: ‘Não ponha à prova o Senhor, o seu Deus’\".",
            "referencia": "mt 4.7"
        },
        {
            "texto": "Depois, o diabo o levou a um monte muito alto e mostrou-lhe todos os reinos do mundo e o seu esplendor.",
            "referencia": "mt 4.8"
        },
        {
            "texto": "E lhe disse: \"Tudo isto lhe darei, se você se prostrar e me adorar\".",
            "referencia": "mt 4.9"
        },
        {
            "texto": "Jesus lhe disse: \"Retire-se, Satanás! Pois está escrito: ‘Adore o Senhor, o seu Deus e só a ele preste culto’\".",
            "referencia": "mt 4.10"
        },
        {
            "texto": "Então o diabo o deixou, e anjos vieram e o serviram.",
            "referencia": "mt 4.11"
        },
        {
            "texto": "Quando Jesus ouviu que João tinha sido preso, voltou para a Galiléia.",
            "referencia": "mt 4.12"
        },
        {
            "texto": "Saindo de Nazaré, foi viver em Cafarnaum, que ficava junto ao mar, na região de Zebulom e Naftali,",
            "referencia": "mt 4.13"
        },
        {
            "texto": "para cumprir o que fora dito pelo profeta Isaías:",
            "referencia": "mt 4.14"
        },
        {
            "texto": "\"Terra de Zebulom e terra de Naftali, caminho do mar, além do Jordão, Galiléia dos gentios;",
            "referencia": "mt 4.15"
        },
        {
            "texto": "o povo que vivia nas trevas viu uma grande luz; sobre os que viviam na terra da sombra da morte raiou uma luz\".",
            "referencia": "mt 4.16"
        },
        {
            "texto": "Daí em diante Jesus começou a pregar: \"Arrependam-se, pois o Reino dos céus está próximo\".",
            "referencia": "mt 4.17"
        },
        {
            "texto": "Andando à beira do mar da Galiléia, Jesus viu dois irmãos: Simão, chamado Pedro, e seu irmão André. Eles estavam lançando redes ao mar, pois eram pescadores.",
            "referencia": "mt 4.18"
        },
        {
            "texto": "E disse Jesus: \"Sigam-me, e eu os farei pescadores de homens\".",
            "referencia": "mt 4.19"
        },
        {
            "texto": "No mesmo instante eles deixaram as suas redes e o seguiram.",
            "referencia": "mt 4.20"
        },
        {
            "texto": "Indo adiante, viu outros dois irmãos: Tiago, filho de Zebedeu, e João, seu irmão. Eles estavam num barco com seu pai, Zebedeu, preparando as suas redes. Jesus os chamou,",
            "referencia": "mt 4.21"
        },
        {
            "texto": "e eles, deixando imediatamente o barco e seu pai, o seguiram.",
            "referencia": "mt 4.22"
        },
        {
            "texto": "Jesus foi por toda a Galiléia, ensinando nas sinagogas deles, pregando as boas novas do Reino e curando todas as enfermidades e doenças entre o povo.",
            "referencia": "mt 4.23"
        },
        {
            "texto": "Notícias sobre ele se espalharam por toda a Síria, e o povo lhe trouxe todos os que estavam padecendo vários males e tormentos: endemoninhados, epiléticos e paralíticos; e ele os curou.",
            "referencia": "mt 4.24"
        },
        {
            "texto": "Grandes multidões o seguiam, vindas da Galiléia, Decápolis, Jerusalém, Judéia e da região do outro lado do Jordão.",
            "referencia": "mt 4.25"
        }
    ]
}