{
    "8": [
        {
            "texto": "Quando ele desceu do monte, grandes multidões o seguiram.",
            "referencia": "mt 8.1"
        },
        {
            "texto": "Um leproso, aproximando-se, adorou-o de joelhos e disse: \"Senhor, se quiseres, podes purificar-me! \"",
            "referencia": "mt 8.2"
        },
        {
            "texto": "Jesus estendeu a mão, tocou nele e disse: \"Quero. Seja purificado! \" Imediatamente ele foi purificado da lepra.",
            "referencia": "mt 8.3"
        },
        {
            "texto": "Em seguida Jesus lhe disse: \"Olhe, não conte isso a ninguém. Mas vá mostrar-se ao sacerdote e apresente a oferta que Moisés ordenou, para que sirva de testemunho\".",
            "referencia": "mt 8.4"
        },
        {
            "texto": "Entrando Jesus em Cafarnaum, dirigiu-se a ele um centurião, pedindo-lhe ajuda.",
            "referencia": "mt 8.5"
        },
        {
            "texto": "E disse: \"Senhor, meu servo está em casa, paralítico, em terrível sofrimento\".",
            "referencia": "mt 8.6"
        },
        {
            "texto": "Jesus lhe disse: \"Eu irei curá-lo\".",
            "referencia": "mt 8.7"
        },
        {
            "texto": "Respondeu o centurião: \"Senhor, não mereço receber-te debaixo do meu teto. Mas dize apenas uma palavra, e o meu servo será curado.",
            "referencia": "mt 8.8"
        },
        {
            "texto": "Pois eu também sou homem sujeito à autoridade, com soldados sob o meu comando. Digo a um: ‘Vá’, e ele vai; e a outro: ‘Venha’, e ele vem. Digo a meu servo: ‘Faça isto’, e ele faz\".",
            "referencia": "mt 8.9"
        },
        {
            "texto": "Ao ouvir isso, Jesus admirou-se e disse aos que o seguiam: \"Digo-lhes a verdade: Não encontrei em Israel ninguém com tamanha fé.",
            "referencia": "mt 8.10"
        },
        {
            "texto": "Eu lhes digo que muitos virão do Oriente e do Ocidente, e se sentarão à mesa com Abraão, Isaque e Jacó no Reino dos céus.",
            "referencia": "mt 8.11"
        },
        {
            "texto": "Mas os súditos do Reino serão lançados para fora, nas trevas, onde haverá choro e ranger de dentes\".",
            "referencia": "mt 8.12"
        },
        {
            "texto": "Então Jesus disse ao centurião: \"Vá! Como você creu, assim lhe acontecerá! \" Na mesma hora o seu servo foi curado.",
            "referencia": "mt 8.13"
        },
        {
            "texto": "Entrando Jesus na casa de Pedro, viu a sogra deste de cama, com febre.",
            "referencia": "mt 8.14"
        },
        {
            "texto": "Tomando-a pela mão, a febre a deixou, e ela se levantou e começou a servi-lo.",
            "referencia": "mt 8.15"
        },
        {
            "texto": "Ao anoitecer foram trazidos a ele muitos endemoninhados, e ele expulsou os espíritos com uma palavra e curou todos os doentes.",
            "referencia": "mt 8.16"
        },
        {
            "texto": "E assim se cumpriu o que fora dito pelo profeta Isaías: \"Ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças\".",
            "referencia": "mt 8.17"
        },
        {
            "texto": "Quando Jesus viu a multidão ao seu redor, deu ordens para que atravessassem para o outro lado do mar.",
            "referencia": "mt 8.18"
        },
        {
            "texto": "Então, um mestre da lei aproximou-se e disse: \"Mestre, eu te seguirei por onde quer que fores\".",
            "referencia": "mt 8.19"
        },
        {
            "texto": "Jesus respondeu: \"As raposas têm suas tocas e as aves do céu têm seus ninhos, mas o Filho do homem não tem onde repousar a cabeça\".",
            "referencia": "mt 8.20"
        },
        {
            "texto": "Outro discípulo lhe disse: \"Senhor, deixa-me ir primeiro sepultar meu pai\".",
            "referencia": "mt 8.21"
        },
        {
            "texto": "Mas Jesus lhe disse: \"Siga-me, e deixe que os mortos sepultem os seus próprios mortos\".",
            "referencia": "mt 8.22"
        },
        {
            "texto": "Entrando ele no barco, seus discípulos o seguiram.",
            "referencia": "mt 8.23"
        },
        {
            "texto": "De repente, uma violenta tempestade abateu-se sobre o mar, de forma que as ondas inundavam o barco. Jesus, porém, dormia.",
            "referencia": "mt 8.24"
        },
        {
            "texto": "Os discípulos foram acordá-lo, clamando: \"Senhor, salva-nos! Vamos morrer! \"",
            "referencia": "mt 8.25"
        },
        {
            "texto": "Ele perguntou: \"Por que vocês estão com tanto medo, homens de pequena fé? \" Então ele se levantou e repreendeu os ventos e o mar, e fez-se completa bonança.",
            "referencia": "mt 8.26"
        },
        {
            "texto": "Os homens ficaram perplexos e perguntaram: \"Quem é este que até os ventos e o mar lhe obedecem? \"",
            "referencia": "mt 8.27"
        },
        {
            "texto": "Quando ele chegou ao outro lado, à região dos gadarenos, foram ao seu encontro dois endemoninhados, que vinham dos sepulcros. Eles eram tão violentos que ninguém podia passar por aquele caminho.",
            "referencia": "mt 8.28"
        },
        {
            "texto": "Então eles gritaram: \"Que queres conosco, Filho de Deus? Vieste aqui para nos atormentar antes do devido tempo? \"",
            "referencia": "mt 8.29"
        },
        {
            "texto": "A certa distância deles estava pastando uma grande manada de porcos.",
            "referencia": "mt 8.30"
        },
        {
            "texto": "Os demônios imploravam a Jesus: \"Se nos expulsas, manda-nos entrar naquela manada de porcos\".",
            "referencia": "mt 8.31"
        },
        {
            "texto": "Ele lhes disse: \"Vão! \" Eles saíram e entraram nos porcos, e toda a manada atirou-se precipício abaixo, em direção ao mar, e morreu afogada.",
            "referencia": "mt 8.32"
        },
        {
            "texto": "Os que cuidavam dos porcos fugiram, foram à cidade e contaram tudo, inclusive o que acontecera aos endemoninhados.",
            "referencia": "mt 8.33"
        },
        {
            "texto": "Toda a cidade saiu ao encontro de Jesus, e quando o viram, suplicaram-lhe que saísse do território deles.",
            "referencia": "mt 8.34"
        }
    ]
}