{
    "25": [
        {
            "texto": "\"O Reino dos céus, pois, será semelhante a dez virgens que pegaram suas candeias e saíram para encontrar-se com o noivo.",
            "referencia": "mt 25.1"
        },
        {
            "texto": "Cinco delas eram insensatas, e cinco eram prudentes.",
            "referencia": "mt 25.2"
        },
        {
            "texto": "As insensatas pegaram suas candeias, mas não levaram óleo consigo.",
            "referencia": "mt 25.3"
        },
        {
            "texto": "As prudentes, porém, levaram óleo em vasilhas juntamente com suas candeias.",
            "referencia": "mt 25.4"
        },
        {
            "texto": "O noivo demorou a chegar, e todas ficaram com sono e adormeceram.",
            "referencia": "mt 25.5"
        },
        {
            "texto": "\"À meia-noite, ouviu-se um grito: ‘O noivo se aproxima! Saiam para encontrá-lo! ’",
            "referencia": "mt 25.6"
        },
        {
            "texto": "\"Então todas as virgens acordaram e prepararam suas candeias.",
            "referencia": "mt 25.7"
        },
        {
            "texto": "As insensatas disseram às prudentes: ‘Dêem-nos um pouco do seu óleo, pois as nossas candeias estão se apagando’.",
            "referencia": "mt 25.8"
        },
        {
            "texto": "\"Elas responderam: ‘Não, pois pode ser que não haja o suficiente para nós e para vocês. Vão comprar óleo para vocês’.",
            "referencia": "mt 25.9"
        },
        {
            "texto": "\"E saindo elas para comprar o óleo, chegou o noivo. As virgens que estavam preparadas entraram com ele para o banquete nupcial. E a porta foi fechada.",
            "referencia": "mt 25.10"
        },
        {
            "texto": "\"Mais tarde vieram também as outras e disseram: ‘Senhor! Senhor! Abra a porta para nós! ’",
            "referencia": "mt 25.11"
        },
        {
            "texto": "\"Mas ele respondeu: ‘A verdade é que não as conheço! ’",
            "referencia": "mt 25.12"
        },
        {
            "texto": "\"Portanto, vigiem, porque vocês não sabem o dia nem a hora! \"",
            "referencia": "mt 25.13"
        },
        {
            "texto": "\"E também será como um homem que, ao sair de viagem, chamou seus servos e confiou-lhes os seus bens.",
            "referencia": "mt 25.14"
        },
        {
            "texto": "A um deu cinco talentos, a outro dois, e a outro um; a cada um de acordo com a sua capacidade. Em seguida partiu de viagem.",
            "referencia": "mt 25.15"
        },
        {
            "texto": "O que havia recebido cinco talentos saiu imediatamente, aplicou-os, e ganhou mais cinco.",
            "referencia": "mt 25.16"
        },
        {
            "texto": "Também o que tinha dois talentos ganhou mais dois.",
            "referencia": "mt 25.17"
        },
        {
            "texto": "Mas o que tinha recebido um talento saiu, cavou um buraco no chão e escondeu o dinheiro do seu senhor.",
            "referencia": "mt 25.18"
        },
        {
            "texto": "\"Depois de muito tempo o senhor daqueles servos voltou e acertou contas com eles.",
            "referencia": "mt 25.19"
        },
        {
            "texto": "O que tinha recebido cinco talentos trouxe os outros cinco e disse: ‘O senhor me confiou cinco talentos; veja, eu ganhei mais cinco’.",
            "referencia": "mt 25.20"
        },
        {
            "texto": "\"O senhor respondeu: ‘Muito bem, servo bom e fiel! Você foi fiel no pouco; eu o porei sobre o muito. Venha e participe da alegria do seu senhor! ’",
            "referencia": "mt 25.21"
        },
        {
            "texto": "\"Veio também o que tinha recebido dois talentos e disse: ‘O senhor me confiou dois talentos; veja, eu ganhei mais dois’.",
            "referencia": "mt 25.22"
        },
        {
            "texto": "\"O senhor respondeu: ‘Muito bem, servo bom e fiel! Você foi fiel no pouco; eu o porei sobre o muito. Venha e participe da alegria do seu senhor! ’",
            "referencia": "mt 25.23"
        },
        {
            "texto": "\"Por fim veio o que tinha recebido um talento e disse: ‘Eu sabia que o senhor é um homem severo, que colhe onde não plantou e junta onde não semeou.",
            "referencia": "mt 25.24"
        },
        {
            "texto": "Por isso, tive medo, saí e escondi o seu talento no chão. Veja, aqui está o que lhe pertence’.",
            "referencia": "mt 25.25"
        },
        {
            "texto": "\"O senhor respondeu: ‘Servo mau e negligente! Você sabia que eu colho onde não plantei e junto onde não semeei?",
            "referencia": "mt 25.26"
        },
        {
            "texto": "Então você devia ter confiado o meu dinheiro aos banqueiros, para que, quando eu voltasse, o recebesse de volta com juros.",
            "referencia": "mt 25.27"
        },
        {
            "texto": "\" ‘Tirem o talento dele e entreguem-no ao que tem dez.",
            "referencia": "mt 25.28"
        },
        {
            "texto": "Pois a quem tem, mais será dado, e terá em grande quantidade. Mas a quem não tem, até o que tem lhe será tirado.",
            "referencia": "mt 25.29"
        },
        {
            "texto": "E lancem fora o servo inútil, nas trevas, onde haverá choro e ranger de dentes’ \".",
            "referencia": "mt 25.30"
        },
        {
            "texto": "\"Quando o Filho do homem vier em sua glória, com todos os anjos, assentar-se-á em seu trono na glória celestial.",
            "referencia": "mt 25.31"
        },
        {
            "texto": "Todas as nações serão reunidas diante dele, e ele separará umas das outras como o pastor separa as ovelhas dos bodes.",
            "referencia": "mt 25.32"
        },
        {
            "texto": "E colocará as ovelhas à sua direita e os bodes à sua esquerda.",
            "referencia": "mt 25.33"
        },
        {
            "texto": "\"Então o Rei dirá aos que estiverem à sua direita: ‘Venham, benditos de meu Pai! Recebam como herança o Reino que lhes foi preparado desde a criação do mundo.",
            "referencia": "mt 25.34"
        },
        {
            "texto": "Pois eu tive fome, e vocês me deram de comer; tive sede, e vocês me deram de beber; fui estrangeiro, e vocês me acolheram;",
            "referencia": "mt 25.35"
        },
        {
            "texto": "necessitei de roupas, e vocês me vestiram; estive enfermo, e vocês cuidaram de mim; estive preso, e vocês me visitaram’.",
            "referencia": "mt 25.36"
        },
        {
            "texto": "\"Então os justos lhe responderão: ‘Senhor, quando te vimos com fome e te demos de comer, ou com sede e te demos de beber?",
            "referencia": "mt 25.37"
        },
        {
            "texto": "Quando te vimos como estrangeiro e te acolhemos, ou necessitado de roupas e te vestimos?",
            "referencia": "mt 25.38"
        },
        {
            "texto": "Quando te vimos enfermo ou preso e fomos te visitar? ’",
            "referencia": "mt 25.39"
        },
        {
            "texto": "\"O Rei responderá: ‘Digo-lhes a verdade: o que vocês fizeram a algum dos meus menores irmãos, a mim o fizeram’.",
            "referencia": "mt 25.40"
        },
        {
            "texto": "\"Então ele dirá aos que estiverem à sua esquerda: ‘Malditos, apartem-se de mim para o fogo eterno, preparado para o diabo e os seus anjos.",
            "referencia": "mt 25.41"
        },
        {
            "texto": "Pois eu tive fome, e vocês não me deram de comer; tive sede, e nada me deram para beber;",
            "referencia": "mt 25.42"
        },
        {
            "texto": "fui estrangeiro, e vocês não me acolheram; necessitei de roupas, e vocês não me vestiram; estive enfermo e preso, e vocês não me visitaram’.",
            "referencia": "mt 25.43"
        },
        {
            "texto": "\"Eles também responderão: ‘Senhor, quando te vimos com fome ou com sede ou estrangeiro ou necessitado de roupas ou enfermo ou preso, e não te ajudamos? ’",
            "referencia": "mt 25.44"
        },
        {
            "texto": "\"Ele responderá: ‘Digo-lhes a verdade: o que vocês deixaram de fazer a alguns destes mais pequeninos, também a mim deixaram de fazê-lo’.",
            "referencia": "mt 25.45"
        },
        {
            "texto": "\"E estes irão para o castigo eterno, mas os justos para a vida eterna\".",
            "referencia": "mt 25.46"
        }
    ]
}