{
    "16": [
        {
            "texto": "Os fariseus e os saduceus aproximaram-se de Jesus e o puseram à prova, pedindo-lhe que lhes mostrasse um sinal do céu.",
            "referencia": "mt 16.1"
        },
        {
            "texto": "Ele respondeu: \"Quando a tarde vem, vocês dizem: ‘Vai fazer bom tempo, porque o céu está vermelho’,",
            "referencia": "mt 16.2"
        },
        {
            "texto": "e de manhã: ‘Hoje haverá tempestade, porque o céu está vermelho e nublado’. Vocês sabem interpretar o aspecto do céu, mas não sabem interpretar os sinais dos tempos!",
            "referencia": "mt 16.3"
        },
        {
            "texto": "Uma geração perversa e adúltera pede um sinal miraculoso, mas nenhum sinal lhe será dado, a não ser o sinal de Jonas\". Então Jesus os deixou e retirou-se.",
            "referencia": "mt 16.4"
        },
        {
            "texto": "Indo os discípulos para o outro lado do mar, esqueceram-se de levar pão.",
            "referencia": "mt 16.5"
        },
        {
            "texto": "Disse-lhes Jesus: \"Estejam atentos e tenham cuidado com o fermento dos fariseus e dos saduceus\".",
            "referencia": "mt 16.6"
        },
        {
            "texto": "E eles discutiam entre si, dizendo: \"É porque não trouxemos pão\".",
            "referencia": "mt 16.7"
        },
        {
            "texto": "Percebendo a discussão, Jesus lhes perguntou: \"Homens de pequena fé, por que vocês estão discutindo entre si sobre não terem pão?",
            "referencia": "mt 16.8"
        },
        {
            "texto": "Ainda não compreendem? Não se lembram dos cinco pães para os cinco mil e de quantos cestos vocês recolheram?",
            "referencia": "mt 16.9"
        },
        {
            "texto": "Nem dos sete pães para os quatro mil e de quantos cestos recolheram?",
            "referencia": "mt 16.10"
        },
        {
            "texto": "Como é que vocês não entendem que não era de pão que eu estava lhes falando? Mas tomem cuidado com o fermento dos fariseus e dos saduceus\".",
            "referencia": "mt 16.11"
        },
        {
            "texto": "Então entenderam que não estava lhes dizendo que tomassem cuidado com o fermento de pão, mas com o ensino dos fariseus e dos saduceus.",
            "referencia": "mt 16.12"
        },
        {
            "texto": "Chegando Jesus à região de Cesaréia de Filipe, perguntou aos seus discípulos: \"Quem os homens dizem que o Filho do homem é? \"",
            "referencia": "mt 16.13"
        },
        {
            "texto": "Eles responderam: \"Alguns dizem que é João Batista; outros, Elias; e, ainda outros, Jeremias ou um dos profetas\".",
            "referencia": "mt 16.14"
        },
        {
            "texto": "\"E vocês? \", perguntou ele. \"Quem vocês dizem que eu sou? \"",
            "referencia": "mt 16.15"
        },
        {
            "texto": "Simão Pedro respondeu: \"Tu és o Cristo, o Filho do Deus vivo\".",
            "referencia": "mt 16.16"
        },
        {
            "texto": "Respondeu Jesus: \"Feliz é você, Simão, filho de Jonas! Porque isto não lhe foi revelado por carne ou sangue, mas por meu Pai que está nos céus.",
            "referencia": "mt 16.17"
        },
        {
            "texto": "E eu lhe digo que você é Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do Hades não poderão vencê-la.",
            "referencia": "mt 16.18"
        },
        {
            "texto": "Eu lhe darei as chaves do Reino dos céus; o que você ligar na terra terá sido ligado nos céus, e o que você desligar na terra terá sido desligado nos céus\".",
            "referencia": "mt 16.19"
        },
        {
            "texto": "Então advertiu a seus discípulos que não contassem a ninguém que ele era o Cristo.",
            "referencia": "mt 16.20"
        },
        {
            "texto": "Desde aquele momento Jesus começou a explicar aos seus discípulos que era necessário que ele fosse para Jerusalém e sofresse muitas coisas nas mãos dos líderes religiosos, dos chefes dos sacerdotes e dos mestres da lei, e fosse morto e ressuscitasse no terceiro dia.",
            "referencia": "mt 16.21"
        },
        {
            "texto": "Então Pedro, chamando-o à parte, começou a repreendê-lo, dizendo: \"Nunca, Senhor! Isso nunca te acontecerá! \"",
            "referencia": "mt 16.22"
        },
        {
            "texto": "Jesus virou-se e disse a Pedro: \"Para trás de mim, Satanás! Você é uma pedra de tropeço para mim, e não pensa nas coisas de Deus, mas nas dos homens\".",
            "referencia": "mt 16.23"
        },
        {
            "texto": "Então Jesus disse aos seus discípulos: \"Se alguém quiser acompanhar-me, negue-se a si mesmo, tome a sua cruz e siga-me.",
            "referencia": "mt 16.24"
        },
        {
            "texto": "Pois quem quiser salvar a sua vida, a perderá, mas quem perder a vida por minha causa, a encontrará.",
            "referencia": "mt 16.25"
        },
        {
            "texto": "Pois, que adiantará ao homem ganhar o mundo inteiro e perder a sua alma? Ou, o que o homem poderá dar em troca de sua alma?",
            "referencia": "mt 16.26"
        },
        {
            "texto": "Pois o Filho do homem virá na glória de seu Pai, com os seus anjos, e então recompensará a cada um de acordo com o que tenha feito.",
            "referencia": "mt 16.27"
        },
        {
            "texto": "Garanto-lhes que alguns dos que aqui se acham não experimentarão a morte antes de verem o Filho do homem vindo em seu Reino\".",
            "referencia": "mt 16.28"
        }
    ]
}