{
    "21": [
        {
            "texto": "Quando se aproximaram de Jerusalém e chegaram a Betfagé, ao monte das Oliveiras, Jesus enviou dois discípulos,",
            "referencia": "mt 21.1"
        },
        {
            "texto": "dizendo-lhes: \"Vão ao povoado que está adiante de vocês; logo encontrarão uma jumenta amarrada, com um jumentinho ao lado. Desamarrem-nos e tragam-nos para mim.",
            "referencia": "mt 21.2"
        },
        {
            "texto": "Se alguém lhes perguntar algo, digam-lhe que o Senhor precisa deles e logo os enviará de volta\".",
            "referencia": "mt 21.3"
        },
        {
            "texto": "Isso aconteceu para que se cumprisse o que fora dito pelo profeta:",
            "referencia": "mt 21.4"
        },
        {
            "texto": "\"Digam à cidade de Sião: ‘Eis que o seu rei vem a você, humilde e montado num jumento, num jumentinho, cria de jumenta’ \".",
            "referencia": "mt 21.5"
        },
        {
            "texto": "Os discípulos foram e fizeram o que Jesus tinha ordenado.",
            "referencia": "mt 21.6"
        },
        {
            "texto": "Trouxeram a jumenta e o jumentinho, colocaram sobre eles os seus mantos, e sobre estes Jesus montou.",
            "referencia": "mt 21.7"
        },
        {
            "texto": "Uma grande multidão estendeu seus mantos pelo caminho, outros cortavam ramos de árvores e os espalhavam pelo caminho.",
            "referencia": "mt 21.8"
        },
        {
            "texto": "A multidão que ia adiante dele e os que o seguiam gritavam: \"Hosana ao Filho de Davi! \" \"Bendito é o que vem em nome do Senhor! \" \"Hosana nas alturas! \"",
            "referencia": "mt 21.9"
        },
        {
            "texto": "Quando Jesus entrou em Jerusalém, toda a cidade ficou agitada e perguntava: \"Quem é este? \"",
            "referencia": "mt 21.10"
        },
        {
            "texto": "A multidão respondia: \"Este é Jesus, o profeta de Nazaré da Galiléia\".",
            "referencia": "mt 21.11"
        },
        {
            "texto": "Jesus entrou no templo e expulsou todos os que ali estavam comprando e vendendo. Derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas,",
            "referencia": "mt 21.12"
        },
        {
            "texto": "e lhes disse: \"Está escrito: ‘A minha casa será chamada casa de oração’; mas vocês estão fazendo dela um ‘covil de ladrões’\".",
            "referencia": "mt 21.13"
        },
        {
            "texto": "Os cegos e os mancos aproximaram-se dele no templo, e ele os curou.",
            "referencia": "mt 21.14"
        },
        {
            "texto": "Mas quando os chefes dos sacerdotes e os mestres da lei viram as coisas maravilhosas que Jesus fazia e as crianças gritando no templo: \"Hosana ao Filho de Davi\", ficaram indignados,",
            "referencia": "mt 21.15"
        },
        {
            "texto": "e lhe perguntaram: \"Não estás ouvindo o que estas crianças estão dizendo? \" Respondeu Jesus: \"Sim, vocês nunca leram: ‘dos lábios das crianças e dos recém-nascidos suscitaste louvor’? \"",
            "referencia": "mt 21.16"
        },
        {
            "texto": "E, deixando-os, saiu da cidade para Betânia, onde passou a noite.",
            "referencia": "mt 21.17"
        },
        {
            "texto": "De manhã cedo, quando voltava para a cidade, Jesus teve fome.",
            "referencia": "mt 21.18"
        },
        {
            "texto": "Vendo uma figueira à beira do caminho, aproximou-se dela, mas nada encontrou, a não ser folhas. Então lhe disse: \"Nunca mais dê frutos! \" Imediatamente a árvore secou.",
            "referencia": "mt 21.19"
        },
        {
            "texto": "Ao verem isso, os discípulos ficaram espantados e perguntaram: \"Como a figueira secou tão depressa? \"",
            "referencia": "mt 21.20"
        },
        {
            "texto": "Jesus respondeu: \"Eu lhes asseguro que, se vocês tiverem fé e não duvidarem, poderão fazer não somente o que foi feito à figueira, mas também dizer a este monte: ‘Levante-se e atire-se no mar’, e assim será feito.",
            "referencia": "mt 21.21"
        },
        {
            "texto": "E tudo o que pedirem em oração, se crerem, vocês receberão\".",
            "referencia": "mt 21.22"
        },
        {
            "texto": "Jesus entrou no templo e, enquanto ensinava, aproximaram-se dele os chefes dos sacerdotes e os líderes religiosos do povo e perguntaram: \"Com que autoridade estás fazendo estas coisas? E quem te deu tal autoridade? \"",
            "referencia": "mt 21.23"
        },
        {
            "texto": "Respondeu Jesus: \"Eu também lhes farei uma pergunta. Se vocês me responderem, eu lhes direi com que autoridade estou fazendo estas coisas.",
            "referencia": "mt 21.24"
        },
        {
            "texto": "De onde era o batismo de João? Do céu ou dos homens? \" Eles discutiam entre si, dizendo: \"Se dissermos: ‘do céu’, ele perguntará: ‘Então por que vocês não creram nele? ’",
            "referencia": "mt 21.25"
        },
        {
            "texto": "Mas se dissermos: ‘dos homens’ — temos medo do povo, pois todos consideram João um profeta\".",
            "referencia": "mt 21.26"
        },
        {
            "texto": "Eles responderam a Jesus: \"Não sabemos\". E ele lhes disse: \"Tampouco lhes direi com que autoridade estou fazendo estas coisas\".",
            "referencia": "mt 21.27"
        },
        {
            "texto": "\"O que acham? Havia um homem que tinha dois filhos. Chegando ao primeiro, disse: ‘Filho, vá trabalhar hoje na vinha’.",
            "referencia": "mt 21.28"
        },
        {
            "texto": "\"E este respondeu: ‘Não quero! ’ Mas depois mudou de idéia e foi.",
            "referencia": "mt 21.29"
        },
        {
            "texto": "\"O pai chegou ao outro filho e disse a mesma coisa. Ele respondeu: ‘Sim, senhor! ’ Mas não foi.",
            "referencia": "mt 21.30"
        },
        {
            "texto": "\"Qual dos dois fez a vontade do pai? \" \"O primeiro\", responderam eles. Jesus lhes disse: \"Digo-lhes a verdade: Os publicanos e as prostitutas estão entrando antes de vocês no Reino de Deus.",
            "referencia": "mt 21.31"
        },
        {
            "texto": "Porque João veio para lhes mostrar o caminho da justiça, e vocês não creram nele, mas os publicanos e as prostitutas creram. E, mesmo depois de verem isso, vocês não se arrependeram nem creram nele\".",
            "referencia": "mt 21.32"
        },
        {
            "texto": "\"Ouçam outra parábola: Havia um proprietário de terras que plantou uma vinha. Colocou uma cerca ao redor dela, cavou um tanque para prensar as uvas e construiu uma torre. Depois arrendou a vinha a alguns lavradores e foi fazer uma viagem.",
            "referencia": "mt 21.33"
        },
        {
            "texto": "Aproximando-se a época da colheita, enviou seus servos aos lavradores, para receber os frutos que lhe pertenciam.",
            "referencia": "mt 21.34"
        },
        {
            "texto": "\"Os lavradores agarraram seus servos; a um espancaram, a outro mataram e apedrejaram o terceiro.",
            "referencia": "mt 21.35"
        },
        {
            "texto": "Então enviou-lhes outros servos em maior número, e os lavradores os trataram da mesma forma.",
            "referencia": "mt 21.36"
        },
        {
            "texto": "Por último, enviou-lhes seu filho, dizendo: ‘A meu filho respeitarão’.",
            "referencia": "mt 21.37"
        },
        {
            "texto": "\"Mas quando os lavradores viram o filho, disseram uns aos outros: ‘Este é o herdeiro. Venham, vamos matá-lo e tomar a sua herança’.",
            "referencia": "mt 21.38"
        },
        {
            "texto": "Assim eles o agarraram, lançaram-no para fora da vinha e o mataram.",
            "referencia": "mt 21.39"
        },
        {
            "texto": "\"Portanto, quando vier o dono da vinha, o que fará àqueles lavradores? \"",
            "referencia": "mt 21.40"
        },
        {
            "texto": "Responderam eles: \"Matará de modo horrível esses perversos e arrendará a vinha a outros lavradores, que lhe dêem a sua parte no tempo da colheita\".",
            "referencia": "mt 21.41"
        },
        {
            "texto": "Jesus lhes disse: \"Vocês nunca leram nas Escrituras? ‘A pedra que os construtores rejeitaram tornou-se a pedra angular; isso vem do Senhor, e é algo maravilhoso para nós’.",
            "referencia": "mt 21.42"
        },
        {
            "texto": "\"Portanto eu lhes digo que o Reino de Deus será tirado de vocês e será dado a um povo que dê os frutos do Reino.",
            "referencia": "mt 21.43"
        },
        {
            "texto": "Aquele que cair sobre esta pedra será despedaçado, e aquele sobre quem ela cair será reduzido a pó\".",
            "referencia": "mt 21.44"
        },
        {
            "texto": "Quando os chefes dos sacerdotes e os fariseus ouviram as parábolas de Jesus, compreenderam que ele falava a respeito deles.",
            "referencia": "mt 21.45"
        },
        {
            "texto": "E procuravam um meio de prendê-lo; mas tinham medo das multidões, pois elas o consideravam profeta.",
            "referencia": "mt 21.46"
        }
    ]
}