{
    "3": [
        {
            "texto": "Naqueles dias surgiu João Batista, pregando no deserto da Judéia.",
            "referencia": "mt 3.1"
        },
        {
            "texto": "Ele dizia: \"Arrependam-se, porque o Reino dos céus está próximo\".",
            "referencia": "mt 3.2"
        },
        {
            "texto": "Este é aquele que foi anunciado pelo profeta Isaías: \"Voz do que clama no deserto: ‘Preparem o caminho para o Senhor, façam veredas retas para ele’ \".",
            "referencia": "mt 3.3"
        },
        {
            "texto": "As roupas de João eram feitas de pêlos de camelo, e ele usava um cinto de couro na cintura. O seu alimento era gafanhotos e mel silvestre.",
            "referencia": "mt 3.4"
        },
        {
            "texto": "A ele vinha gente de Jerusalém, de toda a Judéia e de toda a região ao redor do Jordão.",
            "referencia": "mt 3.5"
        },
        {
            "texto": "Confessando os seus pecados, eram batizados por ele no rio Jordão.",
            "referencia": "mt 3.6"
        },
        {
            "texto": "Quando viu que muitos fariseus e saduceus vinham para onde ele estava batizando, disse-lhes: \"Raça de víboras! Quem lhes deu a idéia de fugir da ira que se aproxima?",
            "referencia": "mt 3.7"
        },
        {
            "texto": "Dêem fruto que mostre o arrependimento!",
            "referencia": "mt 3.8"
        },
        {
            "texto": "Não pensem que vocês podem dizer a si mesmos: ‘Abraão é nosso pai’. Pois eu lhes digo que destas pedras Deus pode fazer surgir filhos a Abraão.",
            "referencia": "mt 3.9"
        },
        {
            "texto": "O machado já está posto à raiz das árvores, e toda árvore que não der bom fruto será cortada e lançada ao fogo.",
            "referencia": "mt 3.10"
        },
        {
            "texto": "\"Eu os batizo com água para arrependimento. Mas depois de mim vem alguém mais poderoso do que eu, tanto que não sou digno nem de levar as suas sandálias. Ele os batizará com o Espírito Santo e com fogo.",
            "referencia": "mt 3.11"
        },
        {
            "texto": "Ele traz a pá em sua mão e limpará sua eira, juntando seu trigo no celeiro, mas queimará a palha com fogo que nunca se apaga\".",
            "referencia": "mt 3.12"
        },
        {
            "texto": "Então Jesus veio da Galiléia ao Jordão para ser batizado por João.",
            "referencia": "mt 3.13"
        },
        {
            "texto": "João, porém, tentou impedi-lo, dizendo: \"Eu preciso ser batizado por ti, e tu vens a mim? \"",
            "referencia": "mt 3.14"
        },
        {
            "texto": "Respondeu Jesus: \"Deixe assim por enquanto; convém que assim façamos, para cumprir toda a justiça\". E João concordou.",
            "referencia": "mt 3.15"
        },
        {
            "texto": "Assim que Jesus foi batizado, saiu da água. Naquele momento os céus se abriram, e ele viu o Espírito de Deus descendo como pomba e pousando sobre ele.",
            "referencia": "mt 3.16"
        },
        {
            "texto": "Então uma voz dos céus disse: \"Este é o meu Filho amado, em quem me agrado\".",
            "referencia": "mt 3.17"
        }
    ]
}