{
    "24": [
        {
            "texto": "Jesus saiu do templo e, enquanto caminhava, seus discípulos aproximaram-se dele para lhe mostrar as construções do templo.",
            "referencia": "mt 24.1"
        },
        {
            "texto": "\"Vocês estão vendo tudo isto? \", perguntou ele. \"Eu lhes garanto que não ficará aqui pedra sobre pedra; serão todas derrubadas\".",
            "referencia": "mt 24.2"
        },
        {
            "texto": "Tendo Jesus se assentado no monte das Oliveiras, os discípulos dirigiram-se a ele em particular e disseram: \"Dize-nos, quando acontecerão essas coisas? E qual será o sinal da tua vinda e do fim dos tempos? \"",
            "referencia": "mt 24.3"
        },
        {
            "texto": "Jesus respondeu: \"Cuidado, que ninguém os engane.",
            "referencia": "mt 24.4"
        },
        {
            "texto": "Pois muitos virão em meu nome, dizendo: ‘Eu sou o Cristo! ’ e enganarão a muitos.",
            "referencia": "mt 24.5"
        },
        {
            "texto": "Vocês ouvirão falar de guerras e rumores de guerras, mas não tenham medo. É necessário que tais coisas aconteçam, mas ainda não é o fim.",
            "referencia": "mt 24.6"
        },
        {
            "texto": "Nação se levantará contra nação, e reino contra reino. Haverá fomes e terremotos em vários lugares.",
            "referencia": "mt 24.7"
        },
        {
            "texto": "Tudo isso será o início das dores.",
            "referencia": "mt 24.8"
        },
        {
            "texto": "\"Então eles os entregarão para serem perseguidos e condenados à morte, e vocês serão odiados por todas as nações por minha causa.",
            "referencia": "mt 24.9"
        },
        {
            "texto": "Naquele tempo muitos ficarão escandalizados, trairão e odiarão uns aos outros,",
            "referencia": "mt 24.10"
        },
        {
            "texto": "e numerosos falsos profetas surgirão e enganarão a muitos.",
            "referencia": "mt 24.11"
        },
        {
            "texto": "Devido ao aumento da maldade, o amor de muitos esfriará,",
            "referencia": "mt 24.12"
        },
        {
            "texto": "mas aquele que perseverar até o fim será salvo.",
            "referencia": "mt 24.13"
        },
        {
            "texto": "E este evangelho do Reino será pregado em todo o mundo como testemunho a todas as nações, e então virá o fim.",
            "referencia": "mt 24.14"
        },
        {
            "texto": "\"Assim, quando vocês virem ‘o sacrilégio terrível’, do qual falou o profeta Daniel, no lugar santo — quem lê, entenda —",
            "referencia": "mt 24.15"
        },
        {
            "texto": "então, os que estiverem na Judéia fujam para os montes.",
            "referencia": "mt 24.16"
        },
        {
            "texto": "Quem estiver no telhado de sua casa não desça para tirar dela coisa alguma.",
            "referencia": "mt 24.17"
        },
        {
            "texto": "Quem estiver no campo não volte para pegar seu manto.",
            "referencia": "mt 24.18"
        },
        {
            "texto": "Como serão terríveis aqueles dias para as grávidas e para as que estiverem amamentando!",
            "referencia": "mt 24.19"
        },
        {
            "texto": "Orem para que a fuga de vocês não aconteça no inverno nem no sábado.",
            "referencia": "mt 24.20"
        },
        {
            "texto": "Porque haverá então grande tribulação, como nunca houve desde o princípio do mundo até agora, nem jamais haverá.",
            "referencia": "mt 24.21"
        },
        {
            "texto": "Se aqueles dias não fossem abreviados, ninguém sobreviveria; mas, por causa dos eleitos, aqueles dias serão abreviados.",
            "referencia": "mt 24.22"
        },
        {
            "texto": "Se, então, alguém lhes disser: ‘Vejam, aqui está o Cristo! ’ ou: ‘Ali está ele! ’, não acreditem.",
            "referencia": "mt 24.23"
        },
        {
            "texto": "Pois aparecerão falsos cristos e falsos profetas que realizarão grandes sinais e maravilhas para, se possível, enganar até os eleitos.",
            "referencia": "mt 24.24"
        },
        {
            "texto": "Vejam que eu os avisei antecipadamente.",
            "referencia": "mt 24.25"
        },
        {
            "texto": "\"Assim, se alguém lhes disser: ‘Ele está lá, no deserto! ’, não saiam; ou: ‘Ali está ele, dentro da casa! ’, não acreditem.",
            "referencia": "mt 24.26"
        },
        {
            "texto": "Porque assim como o relâmpago sai do Oriente e se mostra no Ocidente, assim será a vinda do Filho do homem.",
            "referencia": "mt 24.27"
        },
        {
            "texto": "Onde houver um cadáver, aí se ajuntarão os abutres.",
            "referencia": "mt 24.28"
        },
        {
            "texto": "\"Imediatamente após a tribulação daqueles dias ‘o sol escurecerá, e a lua não dará a sua luz; as estrelas cairão do céu, e os poderes celestes serão abalados’.",
            "referencia": "mt 24.29"
        },
        {
            "texto": "\"Então aparecerá no céu o sinal do Filho do homem, e todas as nações da terra se lamentarão e verão o Filho do homem vindo nas nuvens do céu com poder e grande glória.",
            "referencia": "mt 24.30"
        },
        {
            "texto": "E ele enviará os seus anjos com grande som de trombeta, e estes reunirão os seus eleitos dos quatro ventos, de uma a outra extremidade dos céus.",
            "referencia": "mt 24.31"
        },
        {
            "texto": "\"Aprendam a lição da figueira: quando seus ramos se renovam e suas folhas começam a brotar, vocês sabem que o verão está próximo.",
            "referencia": "mt 24.32"
        },
        {
            "texto": "Assim também, quando virem todas estas coisas, saibam que ele está próximo, às portas.",
            "referencia": "mt 24.33"
        },
        {
            "texto": "Eu lhes asseguro que não passará esta geração até que todas essas coisas aconteçam.",
            "referencia": "mt 24.34"
        },
        {
            "texto": "O céu e a terra passarão, mas as minhas palavras jamais passarão\".",
            "referencia": "mt 24.35"
        },
        {
            "texto": "\"Quanto ao dia e à hora ninguém sabe, nem os anjos dos céus, nem o Filho, senão somente o Pai.",
            "referencia": "mt 24.36"
        },
        {
            "texto": "Como foi nos dias de Noé, assim também será na vinda do Filho do homem.",
            "referencia": "mt 24.37"
        },
        {
            "texto": "Pois nos dias anteriores ao dilúvio, o povo vivia comendo e bebendo, casando-se e dando-se em casamento, até o dia em que Noé entrou na arca;",
            "referencia": "mt 24.38"
        },
        {
            "texto": "e eles nada perceberam, até que veio o dilúvio e os levou a todos. Assim acontecerá na vinda do Filho do homem.",
            "referencia": "mt 24.39"
        },
        {
            "texto": "Dois homens estarão no campo: um será levado e o outro deixado.",
            "referencia": "mt 24.40"
        },
        {
            "texto": "Duas mulheres estarão trabalhando num moinho: uma será levada e a outra deixada.",
            "referencia": "mt 24.41"
        },
        {
            "texto": "\"Portanto, vigiem, porque vocês não sabem em que dia virá o seu Senhor.",
            "referencia": "mt 24.42"
        },
        {
            "texto": "Mas entendam isto: se o dono da casa soubesse a que hora da noite o ladrão viria, ele ficaria de guarda e não deixaria que a sua casa fosse arrombada.",
            "referencia": "mt 24.43"
        },
        {
            "texto": "Assim, também vocês precisam estar preparados, porque o Filho do homem virá numa hora em que vocês menos esperam.",
            "referencia": "mt 24.44"
        },
        {
            "texto": "\"Quem é, pois, o servo fiel e sensato, a quem seu senhor encarrega dos de sua casa para lhes dar alimento no tempo devido?",
            "referencia": "mt 24.45"
        },
        {
            "texto": "Feliz o servo a quem seu senhor encontrar fazendo assim quando voltar.",
            "referencia": "mt 24.46"
        },
        {
            "texto": "Garanto-lhes que ele o encarregará de todos os seus bens.",
            "referencia": "mt 24.47"
        },
        {
            "texto": "Mas suponham que esse servo seja mau e diga a si mesmo: ‘Meu senhor se demora’,",
            "referencia": "mt 24.48"
        },
        {
            "texto": "e então comece a bater em seus conservos e a comer e a beber com os beberrões.",
            "referencia": "mt 24.49"
        },
        {
            "texto": "O senhor daquele servo virá num dia em que ele não o espera e numa hora que não sabe.",
            "referencia": "mt 24.50"
        },
        {
            "texto": "Ele o punirá severamente e lhe dará lugar com os hipócritas, onde haverá choro e ranger de dentes\".",
            "referencia": "mt 24.51"
        }
    ]
}