{
    "13": [
        {
            "texto": "Naquele mesmo dia Jesus saiu de casa e assentou-se à beira-mar.",
            "referencia": "mt 13.1"
        },
        {
            "texto": "Reuniu-se ao seu redor uma multidão tão grande que ele teve que entrar num barco e assentar-se nele, enquanto todo o povo ficou na praia.",
            "referencia": "mt 13.2"
        },
        {
            "texto": "Então lhes falou muitas coisas por parábolas, dizendo: \"O semeador saiu a semear.",
            "referencia": "mt 13.3"
        },
        {
            "texto": "Enquanto lançava a semente, parte dela caiu à beira do caminho, e as aves vieram e a comeram.",
            "referencia": "mt 13.4"
        },
        {
            "texto": "Parte dela caiu em terreno pedregoso, onde não havia muita terra; e logo brotou, porque a terra não era profunda.",
            "referencia": "mt 13.5"
        },
        {
            "texto": "Mas quando saiu o sol, as plantas se queimaram e secaram, porque não tinham raiz.",
            "referencia": "mt 13.6"
        },
        {
            "texto": "Outra parte caiu entre espinhos, que cresceram e sufocaram as plantas.",
            "referencia": "mt 13.7"
        },
        {
            "texto": "Outra ainda caiu em boa terra, deu boa colheita, a cem, sessenta e trinta por um.",
            "referencia": "mt 13.8"
        },
        {
            "texto": "Aquele que tem ouvidos para ouvir, ouça! \"",
            "referencia": "mt 13.9"
        },
        {
            "texto": "Os discípulos aproximaram-se dele e perguntaram: \"Por que falas ao povo por parábolas? \"",
            "referencia": "mt 13.10"
        },
        {
            "texto": "Ele respondeu: \"A vocês foi dado o conhecimento dos mistérios do Reino dos céus, mas a eles não.",
            "referencia": "mt 13.11"
        },
        {
            "texto": "A quem tem será dado, e este terá em grande quantidade. De quem não tem, até o que tem lhe será tirado.",
            "referencia": "mt 13.12"
        },
        {
            "texto": "Por essa razão eu lhes falo por parábolas: ‘Porque vendo, eles não vêem e, ouvindo, não ouvem nem entendem’.",
            "referencia": "mt 13.13"
        },
        {
            "texto": "Neles se cumpre a profecia de Isaías: ‘Ainda que estejam sempre ouvindo, vocês nunca entenderão; ainda que estejam sempre vendo, jamais perceberão.",
            "referencia": "mt 13.14"
        },
        {
            "texto": "Pois o coração deste povo se tornou insensível; de má vontade ouviram com os seus ouvidos, e fecharam os seus olhos. Se assim não fosse, poderiam ver com os olhos, ouvir com os ouvidos, entender com o coração e converter-se, e eu os curaria’.",
            "referencia": "mt 13.15"
        },
        {
            "texto": "Mas, felizes são os olhos de vocês, porque vêem; e os ouvidos de vocês, porque ouvem.",
            "referencia": "mt 13.16"
        },
        {
            "texto": "Pois eu lhes digo a verdade: Muitos profetas e justos desejaram ver o que vocês estão vendo, mas não viram, e ouvir o que vocês estão ouvindo, mas não ouviram.",
            "referencia": "mt 13.17"
        },
        {
            "texto": "\"Portanto, ouçam o que significa a parábola do semeador:",
            "referencia": "mt 13.18"
        },
        {
            "texto": "Quando alguém ouve a mensagem do Reino e não a entende, o Maligno vem e lhe arranca o que foi semeado em seu coração. Este é o que foi semeado à beira do caminho.",
            "referencia": "mt 13.19"
        },
        {
            "texto": "Quanto ao que foi semeado em terreno pedregoso, este é aquele que ouve a palavra e logo a recebe com alegria.",
            "referencia": "mt 13.20"
        },
        {
            "texto": "Todavia, visto que não tem raiz em si mesmo, permanece por pouco tempo. Quando surge alguma tribulação ou perseguição por causa da palavra, logo a abandona.",
            "referencia": "mt 13.21"
        },
        {
            "texto": "Quanto ao que foi semeado entre os espinhos, este é aquele que ouve a palavra, mas a preocupação desta vida e o engano das riquezas a sufocam, tornando-a infrutífera.",
            "referencia": "mt 13.22"
        },
        {
            "texto": "E, finalmente, o que foi semeado em boa terra: este é aquele que ouve a palavra e a entende, e dá uma colheita de cem, sessenta e trinta por um\".",
            "referencia": "mt 13.23"
        },
        {
            "texto": "Jesus lhes contou outra parábola, dizendo: \"O Reino dos céus é como um homem que semeou boa semente em seu campo.",
            "referencia": "mt 13.24"
        },
        {
            "texto": "Mas enquanto todos dormiam, veio o seu inimigo e semeou o joio no meio do trigo e se foi.",
            "referencia": "mt 13.25"
        },
        {
            "texto": "Quando o trigo brotou e formou espigas, o joio também apareceu.",
            "referencia": "mt 13.26"
        },
        {
            "texto": "\"Os servos do dono do campo dirigiram-se a ele e disseram: ‘O senhor não semeou boa semente em seu campo? Então, de onde veio o joio? ’",
            "referencia": "mt 13.27"
        },
        {
            "texto": "\" ‘Um inimigo fez isso’, respondeu ele. \"Os servos lhe perguntaram: ‘O senhor quer que vamos tirá-lo? ’",
            "referencia": "mt 13.28"
        },
        {
            "texto": "\"Ele respondeu: ‘Não, porque, ao tirar o joio, vocês poderão arrancar com ele o trigo.",
            "referencia": "mt 13.29"
        },
        {
            "texto": "Deixem que cresçam juntos até à colheita. Então direi aos encarregados da colheita: Juntem primeiro o joio e amarrem-no em feixes para ser queimado; depois juntem o trigo e guardem-no no meu celeiro’ \".",
            "referencia": "mt 13.30"
        },
        {
            "texto": "E contou-lhes outra parábola: \"O Reino dos céus é como um grão de mostarda que um homem plantou em seu campo.",
            "referencia": "mt 13.31"
        },
        {
            "texto": "Embora seja a menor dentre todas as sementes, quando cresce torna-se a maior das hortaliças e se transforma numa árvore, de modo que as aves do céu vêm fazer os seus ninhos em seus ramos\".",
            "referencia": "mt 13.32"
        },
        {
            "texto": "E contou-lhes ainda outra parábola: \"O Reino dos céus é como o fermento que uma mulher tomou e misturou com uma grande quantidade de farinha, e toda a massa ficou fermentada\".",
            "referencia": "mt 13.33"
        },
        {
            "texto": "Jesus falou todas estas coisas à multidão por parábolas. Nada lhes dizia sem usar alguma parábola,",
            "referencia": "mt 13.34"
        },
        {
            "texto": "cumprindo-se, assim, o que fora dito pelo profeta: \"Abrirei minha boca em parábolas, Proclamarei coisas ocultas Desde a criação do mundo\".",
            "referencia": "mt 13.35"
        },
        {
            "texto": "Então ele deixou a multidão e foi para casa. Seus discípulos aproximaram-se dele e disseram: \"Explica-nos a parábola do joio no campo\".",
            "referencia": "mt 13.36"
        },
        {
            "texto": "Ele respondeu: \"Aquele que semeou a boa semente é o Filho do homem.",
            "referencia": "mt 13.37"
        },
        {
            "texto": "O campo é o mundo, e a boa semente são os filhos do Reino. O joio são os filhos do Maligno,",
            "referencia": "mt 13.38"
        },
        {
            "texto": "e o inimigo que o semeia é o diabo. A colheita é o fim desta era, e os encarregados da colheita são anjos.",
            "referencia": "mt 13.39"
        },
        {
            "texto": "\"Assim como o joio é colhido e queimado no fogo, assim também acontecerá no fim desta era.",
            "referencia": "mt 13.40"
        },
        {
            "texto": "O Filho do homem enviará os seus anjos, e eles tirarão do seu Reino tudo o que faz tropeçar e todos os que praticam o mal.",
            "referencia": "mt 13.41"
        },
        {
            "texto": "Eles os lançarão na fornalha ardente, onde haverá choro e ranger de dentes.",
            "referencia": "mt 13.42"
        },
        {
            "texto": "Então os justos brilharão como o sol no Reino do seu Pai. Aquele que tem ouvidos, ouça\".",
            "referencia": "mt 13.43"
        },
        {
            "texto": "\"O Reino dos céus é como um tesouro escondido num campo. Certo homem, tendo-o encontrado, escondeu-o de novo e, então, cheio de alegria, foi, vendeu tudo o que tinha e comprou aquele campo.",
            "referencia": "mt 13.44"
        },
        {
            "texto": "\"O Reino dos céus também é como um negociante que procura pérolas preciosas.",
            "referencia": "mt 13.45"
        },
        {
            "texto": "Encontrando uma pérola de grande valor, foi, vendeu tudo o que tinha e a comprou\".",
            "referencia": "mt 13.46"
        },
        {
            "texto": "\"O Reino dos céus é ainda como uma rede que é lançada ao mar e apanha toda sorte de peixes.",
            "referencia": "mt 13.47"
        },
        {
            "texto": "Quando está cheia, os pescadores a puxam para a praia. Então se assentam e juntam os peixes bons em cestos, mas jogam fora os ruins.",
            "referencia": "mt 13.48"
        },
        {
            "texto": "Assim acontecerá no fim desta era. Os anjos virão, separarão os perversos dos justos",
            "referencia": "mt 13.49"
        },
        {
            "texto": "e lançarão aqueles na fornalha ardente, onde haverá choro e ranger de dentes\".",
            "referencia": "mt 13.50"
        },
        {
            "texto": "Então perguntou Jesus: \"Vocês entenderam todas essas coisas? \" \"Sim\", responderam eles.",
            "referencia": "mt 13.51"
        },
        {
            "texto": "Ele lhes disse: \"Por isso, todo mestre da lei instruído quanto ao Reino dos céus é como o dono de uma casa que tira do seu tesouro coisas novas e coisas velhas\".",
            "referencia": "mt 13.52"
        },
        {
            "texto": "Tendo terminado de contar estas parábolas, Jesus saiu dali.",
            "referencia": "mt 13.53"
        },
        {
            "texto": "Chegando à sua cidade, começou a ensinar o povo na sinagoga. Todos ficaram admirados e perguntavam: \"De onde lhe vêm esta sabedoria e estes poderes miraculosos?",
            "referencia": "mt 13.54"
        },
        {
            "texto": "Não é este o filho do carpinteiro? O nome de sua mãe não é Maria, e não são seus irmãos Tiago, José, Simão e Judas?",
            "referencia": "mt 13.55"
        },
        {
            "texto": "Não estão conosco todas as suas irmãs? De onde, pois, ele obteve todas essas coisas? \"",
            "referencia": "mt 13.56"
        },
        {
            "texto": "E ficavam escandalizados por causa dele. Mas Jesus lhes disse: \"Só em sua própria terra e em sua própria casa é que um profeta não tem honra\".",
            "referencia": "mt 13.57"
        },
        {
            "texto": "E não realizou muitos milagres ali, por causa da incredulidade deles.",
            "referencia": "mt 13.58"
        }
    ]
}