{
    "27": [
        {
            "texto": "De manhã cedo, todos os chefes dos sacerdotes e líderes religiosos do povo tomaram a decisão de condenar Jesus à morte.",
            "referencia": "mt 27.1"
        },
        {
            "texto": "E, amarrando-o, levaram-no e o entregaram a Pilatos, o governador.",
            "referencia": "mt 27.2"
        },
        {
            "texto": "Quando Judas, que o havia traído, viu que Jesus fora condenado, foi tomado de remorso e devolveu aos chefes dos sacerdotes e aos líderes religiosos as trinta moedas de prata.",
            "referencia": "mt 27.3"
        },
        {
            "texto": "E disse: \"Pequei, pois traí sangue inocente\". E eles retrucaram: \"Que nos importa? A responsabilidade é sua\".",
            "referencia": "mt 27.4"
        },
        {
            "texto": "Então Judas jogou o dinheiro dentro do templo, saindo, foi e enforcou-se.",
            "referencia": "mt 27.5"
        },
        {
            "texto": "Os chefes dos sacerdotes ajuntaram as moedas e disseram: \"É contra a lei colocar este dinheiro no tesouro, visto que é preço de sangue\".",
            "referencia": "mt 27.6"
        },
        {
            "texto": "Então decidiram usar aquele dinheiro para comprar o campo do Oleiro, para cemitério de estrangeiros.",
            "referencia": "mt 27.7"
        },
        {
            "texto": "Por isso ele se chama campo de Sangue até o dia de hoje.",
            "referencia": "mt 27.8"
        },
        {
            "texto": "Então se cumpriu o que fora dito pelo profeta Jeremias: \"Tomaram as trinta moedas de prata, preço em que foi avaliado pelo povo de Israel,",
            "referencia": "mt 27.9"
        },
        {
            "texto": "e as usaram para comprar o campo do Oleiro, como o Senhor me ordenou\".",
            "referencia": "mt 27.10"
        },
        {
            "texto": "Jesus foi posto diante do governador, e este lhe perguntou: \"Você é o rei dos judeus? \" Respondeu-lhe Jesus: \"Tu o dizes\".",
            "referencia": "mt 27.11"
        },
        {
            "texto": "Acusado pelos chefes dos sacerdotes e pelos líderes religiosos, ele nada respondeu.",
            "referencia": "mt 27.12"
        },
        {
            "texto": "Então Pilatos lhe perguntou: \"Você não ouve a acusação que eles estão fazendo contra você? \"",
            "referencia": "mt 27.13"
        },
        {
            "texto": "Mas Jesus não lhe respondeu nenhuma palavra, de modo que o governador ficou muito impressionado.",
            "referencia": "mt 27.14"
        },
        {
            "texto": "Por ocasião da festa era costume do governador soltar um prisioneiro escolhido pela multidão.",
            "referencia": "mt 27.15"
        },
        {
            "texto": "Eles tinham, naquela ocasião, um prisioneiro muito conhecido, chamado Barrabás.",
            "referencia": "mt 27.16"
        },
        {
            "texto": "Pilatos perguntou à multidão que ali se havia reunido: \"Qual destes vocês querem que lhes solte: Barrabás ou Jesus, chamado Cristo? \"",
            "referencia": "mt 27.17"
        },
        {
            "texto": "Porque sabia que o haviam entregado por inveja.",
            "referencia": "mt 27.18"
        },
        {
            "texto": "Estando Pilatos sentado no tribunal, sua mulher lhe enviou esta mensagem: \"Não se envolva com este inocente, porque hoje, em sonho, sofri muito por causa dele\".",
            "referencia": "mt 27.19"
        },
        {
            "texto": "Mas os chefes dos sacerdotes e os líderes religiosos convenceram a multidão a que pedisse Barrabás e mandasse executar a Jesus.",
            "referencia": "mt 27.20"
        },
        {
            "texto": "Então perguntou o governador: \"Qual dos dois vocês querem que eu lhes solte? \" Responderam eles: \"Barrabás! \"",
            "referencia": "mt 27.21"
        },
        {
            "texto": "Perguntou Pilatos: \"Que farei então com Jesus, chamado Cristo? \" Todos responderam: \"Crucifica-o! \"",
            "referencia": "mt 27.22"
        },
        {
            "texto": "\"Por quê? Que crime ele cometeu? \", perguntou Pilatos. Mas eles gritavam ainda mais: \"Crucifica-o! \"",
            "referencia": "mt 27.23"
        },
        {
            "texto": "Quando Pilatos percebeu que não estava obtendo nenhum resultado, mas, pelo contrário, estava se iniciando um tumulto, mandou trazer água, lavou as mãos diante da multidão e disse: \"Estou inocente do sangue deste homem; a responsabilidade é de vocês\".",
            "referencia": "mt 27.24"
        },
        {
            "texto": "Todo o povo respondeu: \"Que o sangue dele caia sobre nós e sobre nossos filhos! \"",
            "referencia": "mt 27.25"
        },
        {
            "texto": "Então Pilatos soltou-lhes Barrabás, mandou açoitar Jesus e o entregou para ser crucificado.",
            "referencia": "mt 27.26"
        },
        {
            "texto": "Então, os soldados do governador levaram Jesus ao Pretório e reuniram toda a tropa ao seu redor.",
            "referencia": "mt 27.27"
        },
        {
            "texto": "Tiraram-lhe as vestes e puseram nele um manto vermelho;",
            "referencia": "mt 27.28"
        },
        {
            "texto": "fizeram uma coroa de espinhos e a colocaram em sua cabeça. Puseram uma vara em sua mão direita e, ajoelhando-se diante dele, zombavam: \"Salve, rei dos judeus! \"",
            "referencia": "mt 27.29"
        },
        {
            "texto": "Cuspiram nele e, tirando-lhe a vara, batiam-lhe com ela na cabeça.",
            "referencia": "mt 27.30"
        },
        {
            "texto": "Depois de terem zombado dele, tiraram-lhe o manto e vestiram-lhe suas próprias roupas. Então o levaram para crucificá-lo.",
            "referencia": "mt 27.31"
        },
        {
            "texto": "Ao saírem, encontraram um homem de Cirene, chamado Simão, e o forçaram a carregar a cruz.",
            "referencia": "mt 27.32"
        },
        {
            "texto": "Chegaram a um lugar chamado Gólgota, que quer dizer Lugar da Caveira,",
            "referencia": "mt 27.33"
        },
        {
            "texto": "e lhe deram para beber vinho misturado com fel; mas, depois de prová-lo, recusou-se a beber.",
            "referencia": "mt 27.34"
        },
        {
            "texto": "Depois de o crucificarem, dividiram as roupas dele, tirando sortes.",
            "referencia": "mt 27.35"
        },
        {
            "texto": "E, sentando-se, vigiavam-no ali.",
            "referencia": "mt 27.36"
        },
        {
            "texto": "Por cima de sua cabeça colocaram por escrito a acusação feita contra ele: ESTE É JESUS, O REI DOS JUDEUS.",
            "referencia": "mt 27.37"
        },
        {
            "texto": "Dois ladrões foram crucificados com ele, um à sua direita e outro à sua esquerda.",
            "referencia": "mt 27.38"
        },
        {
            "texto": "Os que passavam lançavam-lhe insultos, balançando a cabeça",
            "referencia": "mt 27.39"
        },
        {
            "texto": "e dizendo: \"Você que destrói o templo e o reedifica em três dias, salve-se! Desça da cruz, se é Filho de Deus! \"",
            "referencia": "mt 27.40"
        },
        {
            "texto": "Da mesma forma, os chefes dos sacerdotes, os mestres da lei e os líderes religiosos zombavam dele,",
            "referencia": "mt 27.41"
        },
        {
            "texto": "dizendo: \"Salvou os outros, mas não é capaz de salvar a si mesmo! E é o rei de Israel! Desça agora da cruz, e creremos nele.",
            "referencia": "mt 27.42"
        },
        {
            "texto": "Ele confiou em Deus. Que Deus o salve agora, se dele tem compaixão, pois disse: ‘Sou o Filho de Deus! ’ \"",
            "referencia": "mt 27.43"
        },
        {
            "texto": "Igualmente o insultavam os ladrões que haviam sido crucificados com ele.",
            "referencia": "mt 27.44"
        },
        {
            "texto": "E houve trevas sobre toda a terra, do meio dia às três horas da tarde.",
            "referencia": "mt 27.45"
        },
        {
            "texto": "Por volta das três horas da tarde, Jesus bradou em alta voz: \"Eloí, Eloí, lamá sabactâni? \" que significa: \"Meu Deus! Meu Deus! Por que me abandonaste? \"",
            "referencia": "mt 27.46"
        },
        {
            "texto": "Quando alguns dos que estavam ali ouviram isso, disseram: \"Ele está chamando Elias\".",
            "referencia": "mt 27.47"
        },
        {
            "texto": "Imediatamente, um deles correu em busca de uma esponja, embebeu-a em vinagre, colocou-a na ponta de uma vara e deu-a a Jesus para beber.",
            "referencia": "mt 27.48"
        },
        {
            "texto": "Mas os outros disseram: \"Deixem-no. Vejamos se Elias vem salvá-lo\".",
            "referencia": "mt 27.49"
        },
        {
            "texto": "Depois de ter bradado novamente em alta voz, Jesus entregou o espírito.",
            "referencia": "mt 27.50"
        },
        {
            "texto": "Naquele momento, o véu do santuário rasgou-se em duas partes, de alto a baixo. A terra tremeu, e as rochas se partiram.",
            "referencia": "mt 27.51"
        },
        {
            "texto": "Os sepulcros se abriram, e os corpos de muitos santos que tinham morrido foram ressuscitados.",
            "referencia": "mt 27.52"
        },
        {
            "texto": "E, saindo dos sepulcros, depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitos.",
            "referencia": "mt 27.53"
        },
        {
            "texto": "Quando o centurião e os que com ele vigiavam Jesus viram o terremoto e tudo o que havia acontecido, ficaram aterrorizados e exclamaram: \"Verdadeiramente este era o Filho de Deus! \"",
            "referencia": "mt 27.54"
        },
        {
            "texto": "Muitas mulheres estavam ali, observando de longe. Elas haviam seguido Jesus desde a Galiléia, para o servir.",
            "referencia": "mt 27.55"
        },
        {
            "texto": "Entre elas estavam Maria Madalena; Maria, mãe de Tiago e de José; e a mãe dos filhos de Zebedeu.",
            "referencia": "mt 27.56"
        },
        {
            "texto": "Ao cair da tarde chegou um homem rico, de Arimatéia, chamado José, que se tornara discípulo de Jesus.",
            "referencia": "mt 27.57"
        },
        {
            "texto": "Dirigindo-se a Pilatos, pediu o corpo de Jesus, e Pilatos ordenou que lhe fosse entregue.",
            "referencia": "mt 27.58"
        },
        {
            "texto": "José tomou o corpo, envolveu-o num limpo lençol de linho",
            "referencia": "mt 27.59"
        },
        {
            "texto": "e o colocou num sepulcro novo, que ele havia mandado cavar na rocha. E, fazendo rolar uma grande pedra sobre a entrada do sepulcro, retirou-se.",
            "referencia": "mt 27.60"
        },
        {
            "texto": "Maria Madalena e a outra Maria estavam assentadas ali, em frente do sepulcro.",
            "referencia": "mt 27.61"
        },
        {
            "texto": "No outro dia, que era o seguinte ao da Preparação, os chefes dos sacerdotes e os fariseus dirigiram-se a Pilatos",
            "referencia": "mt 27.62"
        },
        {
            "texto": "e disseram: \"Senhor, lembramos que, enquanto ainda estava vivo, aquele impostor disse: ‘Depois de três dias ressuscitarei’.",
            "referencia": "mt 27.63"
        },
        {
            "texto": "Ordena, pois, que o sepulcro dele seja guardado até o terceiro dia, para que não venham seus discípulos e, roubando o corpo, digam ao povo que ele ressuscitou dentre os mortos. Este último engano será pior do que o primeiro\".",
            "referencia": "mt 27.64"
        },
        {
            "texto": "\"Levem um destacamento\", respondeu Pilatos. \"Podem ir, e mantenham o sepulcro em segurança como acharem melhor\".",
            "referencia": "mt 27.65"
        },
        {
            "texto": "Eles foram e armaram um esquema de segurança no sepulcro; e além de deixarem um destacamento montando guarda, lacraram a pedra.",
            "referencia": "mt 27.66"
        }
    ]
}