{
    "22": [
        {
            "texto": "Jesus lhes falou novamente por parábolas, dizendo:",
            "referencia": "mt 22.1"
        },
        {
            "texto": "\"O Reino dos céus é como um rei que preparou um banquete de casamento para seu filho.",
            "referencia": "mt 22.2"
        },
        {
            "texto": "Enviou seus servos aos que tinham sido convidados para o banquete, dizendo-lhes que viessem; mas eles não quiseram vir.",
            "referencia": "mt 22.3"
        },
        {
            "texto": "\"De novo enviou outros servos e disse: ‘Digam aos que foram convidados que preparei meu banquete: meus bois e meus novilhos gordos foram abatidos, e tudo está preparado. Venham para o banquete de casamento! ’",
            "referencia": "mt 22.4"
        },
        {
            "texto": "\"Mas eles não lhes deram atenção e saíram, um para o seu campo, outro para os seus negócios.",
            "referencia": "mt 22.5"
        },
        {
            "texto": "Os restantes, agarrando os servos, maltrataram-nos e os mataram.",
            "referencia": "mt 22.6"
        },
        {
            "texto": "O rei ficou irado e, enviando o seu exército, destruiu aqueles assassinos e queimou a cidade deles.",
            "referencia": "mt 22.7"
        },
        {
            "texto": "\"Então disse a seus servos: ‘O banquete de casamento está pronto, mas os meus convidados não eram dignos.",
            "referencia": "mt 22.8"
        },
        {
            "texto": "Vão às esquinas e convidem para o banquete todos os que vocês encontrarem’.",
            "referencia": "mt 22.9"
        },
        {
            "texto": "Então os servos saíram para as ruas e reuniram todas as pessoas que puderam encontrar, gente boa e gente má, e a sala do banquete de casamento ficou cheia de convidados.",
            "referencia": "mt 22.10"
        },
        {
            "texto": "\"Mas quando o rei entrou para ver os convidados, notou ali um homem que não estava usando veste nupcial.",
            "referencia": "mt 22.11"
        },
        {
            "texto": "E lhe perguntou: ‘Amigo, como você entrou aqui sem veste nupcial? ’ O homem emudeceu.",
            "referencia": "mt 22.12"
        },
        {
            "texto": "\"Então o rei disse aos que serviam: ‘Amarrem-lhe as mãos e os pés, e lancem-no para fora, nas trevas; ali haverá choro e ranger de dentes’.",
            "referencia": "mt 22.13"
        },
        {
            "texto": "\"Pois muitos são chamados, mas poucos são escolhidos\".",
            "referencia": "mt 22.14"
        },
        {
            "texto": "Então os fariseus saíram e começaram a planejar um meio de enredá-lo em suas próprias palavras.",
            "referencia": "mt 22.15"
        },
        {
            "texto": "Enviaram-lhe seus discípulos juntamente com os herodianos que lhe disseram: \"Mestre, sabemos que és íntegro e que ensinas o caminho de Deus conforme a verdade. Tu não te deixas influenciar por ninguém, porque não te prendes à aparência dos homens.",
            "referencia": "mt 22.16"
        },
        {
            "texto": "Dize-nos, pois: Qual é a tua opinião? É certo pagar imposto a César ou não? \"",
            "referencia": "mt 22.17"
        },
        {
            "texto": "Mas Jesus, percebendo a má intenção deles, perguntou: \"Hipócritas! Por que vocês estão me pondo à prova?",
            "referencia": "mt 22.18"
        },
        {
            "texto": "Mostrem-me a moeda usada para pagar o imposto\". Eles lhe mostraram um denário,",
            "referencia": "mt 22.19"
        },
        {
            "texto": "e ele lhes perguntou: \"De quem é esta imagem e esta inscrição? \"",
            "referencia": "mt 22.20"
        },
        {
            "texto": "\"De César\", responderam eles. E ele lhes disse: \"Então, dêem a César o que é de César e a Deus o que é de Deus\".",
            "referencia": "mt 22.21"
        },
        {
            "texto": "Ao ouvirem isso, eles ficaram admirados; e, deixando-o, retiraram-se.",
            "referencia": "mt 22.22"
        },
        {
            "texto": "Naquele mesmo dia, os saduceus, que dizem que não há ressurreição, aproximaram-se dele com a seguinte questão:",
            "referencia": "mt 22.23"
        },
        {
            "texto": "\"Mestre, Moisés disse que se um homem morrer sem deixar filhos, seu irmão deverá casar-se com a viúva e dar-lhe descendência.",
            "referencia": "mt 22.24"
        },
        {
            "texto": "Entre nós havia sete irmãos. O primeiro casou-se e morreu. Como não teve filhos, deixou a mulher para seu irmão.",
            "referencia": "mt 22.25"
        },
        {
            "texto": "A mesma coisa aconteceu com o segundo, com o terceiro, até o sétimo.",
            "referencia": "mt 22.26"
        },
        {
            "texto": "Finalmente, depois de todos, morreu a mulher.",
            "referencia": "mt 22.27"
        },
        {
            "texto": "Pois bem, na ressurreição, de qual dos sete ela será esposa, visto que todos foram casados com ela? \"",
            "referencia": "mt 22.28"
        },
        {
            "texto": "Jesus respondeu: \"Vocês estão enganados porque não conhecem as Escrituras nem o poder de Deus!",
            "referencia": "mt 22.29"
        },
        {
            "texto": "Na ressurreição, as pessoas não se casam nem são dadas em casamento; mas são como os anjos no céu.",
            "referencia": "mt 22.30"
        },
        {
            "texto": "E quanto à ressurreição dos mortos, vocês não leram o que Deus lhes disse:",
            "referencia": "mt 22.31"
        },
        {
            "texto": "‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’? Ele não é Deus de mortos, mas de vivos! \"",
            "referencia": "mt 22.32"
        },
        {
            "texto": "Ouvindo isso, a multidão ficou admirada com o seu ensino.",
            "referencia": "mt 22.33"
        },
        {
            "texto": "Ao ouvirem dizer que Jesus havia deixado os saduceus sem resposta, os fariseus se reuniram.",
            "referencia": "mt 22.34"
        },
        {
            "texto": "Um deles, perito na lei, o pôs à prova com esta pergunta:",
            "referencia": "mt 22.35"
        },
        {
            "texto": "\"Mestre, qual é o maior mandamento da Lei? \"",
            "referencia": "mt 22.36"
        },
        {
            "texto": "Respondeu Jesus: \" ‘Ame o Senhor, o seu Deus de todo o seu coração, de toda a sua alma e de todo o seu entendimento’.",
            "referencia": "mt 22.37"
        },
        {
            "texto": "Este é o primeiro e maior mandamento.",
            "referencia": "mt 22.38"
        },
        {
            "texto": "E o segundo é semelhante a ele: ‘Ame o seu próximo como a si mesmo’.",
            "referencia": "mt 22.39"
        },
        {
            "texto": "Destes dois mandamentos dependem toda a Lei e os Profetas\".",
            "referencia": "mt 22.40"
        },
        {
            "texto": "Estando os fariseus reunidos, Jesus lhes perguntou:",
            "referencia": "mt 22.41"
        },
        {
            "texto": "\"O que vocês pensam a respeito do Cristo? De quem ele é filho? \" \"É filho de Davi\", responderam eles.",
            "referencia": "mt 22.42"
        },
        {
            "texto": "Ele lhes disse: \"Então, como é que Davi, falando pelo Espírito, o chama ‘Senhor’? Pois ele afirma:",
            "referencia": "mt 22.43"
        },
        {
            "texto": "‘O Senhor disse ao meu Senhor: \"Senta-te à minha direita, até que eu ponha os teus inimigos debaixo de teus pés\" ’.",
            "referencia": "mt 22.44"
        },
        {
            "texto": "Se, pois, Davi o chama ‘Senhor’, como pode ser ele seu filho? \"",
            "referencia": "mt 22.45"
        },
        {
            "texto": "Ninguém conseguia responder-lhe uma palavra; e daquele dia em diante, ninguém jamais se atreveu a lhe fazer perguntas.",
            "referencia": "mt 22.46"
        }
    ]
}