{
    "12": [
        {
            "texto": "Naquela ocasião Jesus passou pelas lavouras de cereal no sábado. Seus discípulos estavam com fome e começaram a colher espigas para comê-las.",
            "referencia": "mt 12.1"
        },
        {
            "texto": "Os fariseus, vendo aquilo, lhe disseram: \"Olha, os teus discípulos estão fazendo o que não é permitido no sábado\".",
            "referencia": "mt 12.2"
        },
        {
            "texto": "Ele respondeu: \"Vocês não leram o que fez Davi quando ele e seus companheiros estavam com fome?",
            "referencia": "mt 12.3"
        },
        {
            "texto": "Ele entrou na casa de Deus, e juntamente com os seus companheiros comeu os pães da Presença, o que não lhes era permitido fazer, mas apenas aos sacerdotes.",
            "referencia": "mt 12.4"
        },
        {
            "texto": "Ou vocês não leram na Lei que, no sábado, os sacerdotes no templo profanam esse dia e, contudo, ficam sem culpa?",
            "referencia": "mt 12.5"
        },
        {
            "texto": "Eu lhes digo que aqui está o que é maior do que o templo.",
            "referencia": "mt 12.6"
        },
        {
            "texto": "Se vocês soubessem o que significam estas palavras: ‘Desejo misericórdia, não sacrifícios’, não teriam condenado inocentes.",
            "referencia": "mt 12.7"
        },
        {
            "texto": "Pois o Filho do homem é Senhor do sábado\".",
            "referencia": "mt 12.8"
        },
        {
            "texto": "Saindo daquele lugar, dirigiu-se à sinagoga deles,",
            "referencia": "mt 12.9"
        },
        {
            "texto": "e estava ali um homem com uma das mãos atrofiada. Procurando um motivo para acusar Jesus, eles lhe perguntaram: \"É permitido curar no sábado? \"",
            "referencia": "mt 12.10"
        },
        {
            "texto": "Ele lhes respondeu: \"Qual de vocês, se tiver uma ovelha e ela cair num buraco no sábado, não irá pegá-la e tirá-la de lá?",
            "referencia": "mt 12.11"
        },
        {
            "texto": "Quanto mais vale um homem do que uma ovelha! Portanto, é permitido fazer o bem no sábado\".",
            "referencia": "mt 12.12"
        },
        {
            "texto": "Então ele disse ao homem: \"Estenda a mão\". Ele a estendeu, e ela foi restaurada, e ficou boa como a outra.",
            "referencia": "mt 12.13"
        },
        {
            "texto": "Então os fariseus saíram e começaram a conspirar sobre como poderiam matar Jesus.",
            "referencia": "mt 12.14"
        },
        {
            "texto": "Sabendo disso, Jesus retirou-se daquele lugar. Muitos o seguiram, e ele curou a todos os doentes que havia entre eles,",
            "referencia": "mt 12.15"
        },
        {
            "texto": "advertindo-os que não dissessem quem ele era.",
            "referencia": "mt 12.16"
        },
        {
            "texto": "Isso aconteceu para se cumprir o que fora dito pelo do profeta Isaías:",
            "referencia": "mt 12.17"
        },
        {
            "texto": "\"Eis o meu servo, a quem escolhi, o meu amado, em quem tenho prazer. Porei sobre ele o meu Espírito, e ele anunciará justiça às nações.",
            "referencia": "mt 12.18"
        },
        {
            "texto": "Não discutirá nem gritará; ninguém ouvirá sua voz nas ruas.",
            "referencia": "mt 12.19"
        },
        {
            "texto": "Não quebrará o caniço rachado, não apagará o pavio fumegante, até que leve à vitória a justiça.",
            "referencia": "mt 12.20"
        },
        {
            "texto": "Em seu nome as nações porão sua esperança\".",
            "referencia": "mt 12.21"
        },
        {
            "texto": "Então levaram-lhe um endemoninhado que era cego e mudo, e Jesus o curou, de modo que ele pôde falar e ver.",
            "referencia": "mt 12.22"
        },
        {
            "texto": "Todo o povo ficou atônito e disse: \"Não será este o Filho de Davi? \"",
            "referencia": "mt 12.23"
        },
        {
            "texto": "Mas quando os fariseus ouviram isso, disseram: \"É somente por Belzebu, o príncipe dos demônios, que ele expulsa demônios\".",
            "referencia": "mt 12.24"
        },
        {
            "texto": "Jesus, conhecendo os seus pensamentos, disse-lhes: \"Todo reino dividido contra si mesmo será arruinado, e toda cidade ou casa dividida contra si mesma não subsistirá.",
            "referencia": "mt 12.25"
        },
        {
            "texto": "Se Satanás expulsa Satanás, está dividido contra si mesmo. Como, então, subsistirá seu reino?",
            "referencia": "mt 12.26"
        },
        {
            "texto": "E se eu expulso demônios por Belzebu, por quem os expulsam os filhos de vocês? Por isso, eles mesmos serão juízes sobre vocês.",
            "referencia": "mt 12.27"
        },
        {
            "texto": "Mas se é pelo Espírito de Deus que eu expulso demônios, então chegou a vocês o Reino de Deus.",
            "referencia": "mt 12.28"
        },
        {
            "texto": "\"Ou como alguém pode entrar na casa do homem forte e levar dali seus bens, sem antes amarrá-lo? Só então poderá roubar a casa dele.",
            "referencia": "mt 12.29"
        },
        {
            "texto": "\"Aquele que não está comigo, está contra mim; e aquele que comigo não ajunta, espalha.",
            "referencia": "mt 12.30"
        },
        {
            "texto": "Por esse motivo eu lhes digo: todo pecado e blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito não será perdoada.",
            "referencia": "mt 12.31"
        },
        {
            "texto": "Todo aquele que disser uma palavra contra o Filho do homem será perdoado, mas quem falar contra o Espírito Santo não será perdoado, nem nesta era nem na era que há de vir.",
            "referencia": "mt 12.32"
        },
        {
            "texto": "\"Considerem: uma árvore boa dá bom fruto; uma árvore ruim, dá fruto ruim, pois uma árvore é conhecida por seu fruto.",
            "referencia": "mt 12.33"
        },
        {
            "texto": "Raça de víboras, como podem vocês, que são maus, dizer coisas boas? Pois a boca fala do que está cheio o coração.",
            "referencia": "mt 12.34"
        },
        {
            "texto": "O homem bom, do seu bom tesouro, tira coisas boas, e o homem mau, do seu mau tesouro, tira coisas más.",
            "referencia": "mt 12.35"
        },
        {
            "texto": "Mas eu lhes digo que, no dia do juízo, os homens haverão de dar conta de toda palavra inútil que tiverem falado.",
            "referencia": "mt 12.36"
        },
        {
            "texto": "Pois por suas palavras você será absolvido, e por suas palavras será condenado\".",
            "referencia": "mt 12.37"
        },
        {
            "texto": "Então alguns dos fariseus e mestres da lei lhe disseram: \"Mestre, queremos ver um sinal miraculoso feito por ti\".",
            "referencia": "mt 12.38"
        },
        {
            "texto": "Ele respondeu: \"Uma geração perversa e adúltera pede um sinal miraculoso! Mas nenhum sinal lhe será dado, exceto o sinal do profeta Jonas.",
            "referencia": "mt 12.39"
        },
        {
            "texto": "Pois assim como Jonas esteve três dias e três noites no ventre de um grande peixe, assim o Filho do homem ficará três dias e três noites no coração da terra.",
            "referencia": "mt 12.40"
        },
        {
            "texto": "Os homens de Nínive se levantarão no juízo com esta geração e a condenarão; pois eles se arrependeram com a pregação de Jonas, e agora está aqui o que é maior do que Jonas.",
            "referencia": "mt 12.41"
        },
        {
            "texto": "A rainha do Sul se levantará no juízo com esta geração e a condenará, pois ela veio dos confins da terra para ouvir a sabedoria de Salomão, e agora está aqui o que é maior do que Salomão.",
            "referencia": "mt 12.42"
        },
        {
            "texto": "\"Quando um espírito imundo sai de um homem, passa por lugares áridos procurando descanso e não encontra,",
            "referencia": "mt 12.43"
        },
        {
            "texto": "e diz: ‘Voltarei para a casa de onde saí’. Chegando, encontra a casa desocupada, varrida e em ordem.",
            "referencia": "mt 12.44"
        },
        {
            "texto": "Então vai e traz consigo outros sete espíritos piores do que ele, e entrando passam a viver ali. E o estado final daquele homem torna-se pior do que o primeiro. Assim acontecerá a esta geração perversa\".",
            "referencia": "mt 12.45"
        },
        {
            "texto": "Falava ainda Jesus à multidão quando sua mãe e seus irmãos chegaram do lado de fora, querendo falar com ele.",
            "referencia": "mt 12.46"
        },
        {
            "texto": "Alguém lhe disse: \"Tua mãe e teus irmãos estão lá fora e querem falar contigo\".",
            "referencia": "mt 12.47"
        },
        {
            "texto": "\"Quem é minha mãe, e quem são meus irmãos? \", perguntou ele.",
            "referencia": "mt 12.48"
        },
        {
            "texto": "E, estendendo a mão para os discípulos, disse: \"Aqui estão minha mãe e meus irmãos!",
            "referencia": "mt 12.49"
        },
        {
            "texto": "Pois quem faz a vontade de meu Pai que está nos céus, este é meu irmão, minha irmã e minha mãe\".",
            "referencia": "mt 12.50"
        }
    ]
}