{
    "7": [
        {
            "texto": "\"Não julguem, para que vocês não sejam julgados.",
            "referencia": "mt 7.1"
        },
        {
            "texto": "Pois da mesma forma que julgarem, vocês serão julgados; e a medida que usarem, também será usada para medir vocês.",
            "referencia": "mt 7.2"
        },
        {
            "texto": "\"Por que você repara no cisco que está no olho do seu irmão, e não se dá conta da viga que está em seu próprio olho?",
            "referencia": "mt 7.3"
        },
        {
            "texto": "Como você pode dizer ao seu irmão: ‘Deixe-me tirar o cisco do seu olho’, quando há uma viga no seu?",
            "referencia": "mt 7.4"
        },
        {
            "texto": "Hipócrita, tire primeiro a viga do seu olho, e então você verá claramente para tirar o cisco do olho do seu irmão.",
            "referencia": "mt 7.5"
        },
        {
            "texto": "\"Não dêem o que é sagrado aos cães, nem atirem suas pérolas aos porcos; caso contrário, estes as pisarão e, aqueles, voltando-se contra vocês, os despedaçarão\".",
            "referencia": "mt 7.6"
        },
        {
            "texto": "\"Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta.",
            "referencia": "mt 7.7"
        },
        {
            "texto": "Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta.",
            "referencia": "mt 7.8"
        },
        {
            "texto": "\"Qual de vocês, se seu filho pedir pão, lhe dará uma pedra?",
            "referencia": "mt 7.9"
        },
        {
            "texto": "Ou se pedir peixe, lhe dará uma cobra?",
            "referencia": "mt 7.10"
        },
        {
            "texto": "Se vocês, apesar de serem maus, sabem dar boas coisas aos seus filhos, quanto mais o Pai de vocês, que está nos céus, dará coisas boas aos que lhe pedirem!",
            "referencia": "mt 7.11"
        },
        {
            "texto": "Assim, em tudo, façam aos outros o que vocês querem que eles lhes façam; pois esta é a Lei e os Profetas\".",
            "referencia": "mt 7.12"
        },
        {
            "texto": "\"Entrem pela porta estreita, pois larga é a porta e amplo o caminho que leva à perdição, e são muitos os que entram por ela.",
            "referencia": "mt 7.13"
        },
        {
            "texto": "Como é estreita a porta, e apertado o caminho que leva à vida! São poucos os que a encontram\".",
            "referencia": "mt 7.14"
        },
        {
            "texto": "\"Cuidado com os falsos profetas. Eles vêm a vocês vestidos de peles de ovelhas, mas por dentro são lobos devoradores.",
            "referencia": "mt 7.15"
        },
        {
            "texto": "Vocês os reconhecerão por seus frutos. Pode alguém colher uvas de um espinheiro ou figos de ervas daninhas?",
            "referencia": "mt 7.16"
        },
        {
            "texto": "Semelhantemente, toda árvore boa dá frutos bons, mas a árvore ruim dá frutos ruins.",
            "referencia": "mt 7.17"
        },
        {
            "texto": "A árvore boa não pode dar frutos ruins, nem a árvore ruim pode dar frutos bons.",
            "referencia": "mt 7.18"
        },
        {
            "texto": "Toda árvore que não produz bons frutos é cortada e lançada ao fogo.",
            "referencia": "mt 7.19"
        },
        {
            "texto": "Assim, pelos seus frutos vocês os reconhecerão!",
            "referencia": "mt 7.20"
        },
        {
            "texto": "\"Nem todo aquele que me diz: ‘Senhor, Senhor’, entrará no Reino dos céus, mas apenas aquele que faz a vontade de meu Pai que está nos céus.",
            "referencia": "mt 7.21"
        },
        {
            "texto": "Muitos me dirão naquele dia: ‘Senhor, Senhor, não profetizamos nós em teu nome? Em teu nome não expulsamos demônios e não realizamos muitos milagres? ’",
            "referencia": "mt 7.22"
        },
        {
            "texto": "Então eu lhes direi claramente: ‘Nunca os conheci. Afastem-se de mim vocês, que praticam o mal! ’ \"",
            "referencia": "mt 7.23"
        },
        {
            "texto": "\"Portanto, quem ouve estas minhas palavras e as pratica é como um homem prudente que construiu a sua casa sobre a rocha.",
            "referencia": "mt 7.24"
        },
        {
            "texto": "Caiu a chuva, transbordaram os rios, sopraram os ventos e deram contra aquela casa, e ela não caiu, porque tinha seus alicerces na rocha.",
            "referencia": "mt 7.25"
        },
        {
            "texto": "Mas quem ouve estas minhas palavras e não as pratica é como um insensato que construiu a sua casa sobre a areia.",
            "referencia": "mt 7.26"
        },
        {
            "texto": "Caiu a chuva, transbordaram os rios, sopraram os ventos e deram contra aquela casa, e ela caiu. E foi grande a sua queda\".",
            "referencia": "mt 7.27"
        },
        {
            "texto": "Quando Jesus acabou de dizer essas coisas, as multidões estavam maravilhadas com o seu ensino,",
            "referencia": "mt 7.28"
        },
        {
            "texto": "porque ele as ensinava como quem tem autoridade, e não como os mestres da lei.",
            "referencia": "mt 7.29"
        }
    ]
}