{
    "1": [
        {
            "texto": "Registro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão:",
            "referencia": "mt 1.1"
        },
        {
            "texto": "Abraão gerou Isaque; Isaque gerou Jacó; Jacó gerou Judá e seus irmãos;",
            "referencia": "mt 1.2"
        },
        {
            "texto": "Judá gerou Perez e Zerá, cuja mãe foi Tamar; Perez gerou Esrom; Esrom gerou Arão;",
            "referencia": "mt 1.3"
        },
        {
            "texto": "Arão gerou Aminadabe; Aminadabe gerou Naassom; Naassom gerou Salmom;",
            "referencia": "mt 1.4"
        },
        {
            "texto": "Salmom gerou Boaz, cuja mãe foi Raabe; Boaz gerou Obede, cuja mãe foi Rute; Obede gerou Jessé;",
            "referencia": "mt 1.5"
        },
        {
            "texto": "e Jessé gerou o rei Davi. Davi gerou Salomão, cuja mãe tinha sido mulher de Urias;",
            "referencia": "mt 1.6"
        },
        {
            "texto": "Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;",
            "referencia": "mt 1.7"
        },
        {
            "texto": "Asa gerou Josafá; Josafá gerou Jorão; Jorão gerou Uzias;",
            "referencia": "mt 1.8"
        },
        {
            "texto": "Uzias gerou Jotão; Jotão gerou Acaz; Acaz gerou Ezequias;",
            "referencia": "mt 1.9"
        },
        {
            "texto": "Ezequias gerou Manassés; Manassés gerou Amom; Amom gerou Josias;",
            "referencia": "mt 1.10"
        },
        {
            "texto": "e Josias gerou Jeconias e seus irmãos, no tempo do exílio na Babilônia.",
            "referencia": "mt 1.11"
        },
        {
            "texto": "Depois do exílio na Babilônia: Jeconias gerou Salatiel; Salatiel gerou Zorobabel;",
            "referencia": "mt 1.12"
        },
        {
            "texto": "Zorobabel gerou Abiúde; Abiúde gerou Eliaquim; Eliaquim gerou Azor;",
            "referencia": "mt 1.13"
        },
        {
            "texto": "Azor gerou Sadoque; Sadoque gerou Aquim; Aquim gerou Eliúde;",
            "referencia": "mt 1.14"
        },
        {
            "texto": "Eliúde gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacó;",
            "referencia": "mt 1.15"
        },
        {
            "texto": "e Jacó gerou José, marido de Maria, da qual nasceu Jesus, que é chamado Cristo.",
            "referencia": "mt 1.16"
        },
        {
            "texto": "Assim, ao todo houve catorze gerações de Abraão a Davi, catorze de Davi até o exílio na Babilônia e catorze do exílio até o Cristo.",
            "referencia": "mt 1.17"
        },
        {
            "texto": "Foi assim o nascimento de Jesus Cristo: Maria, sua mãe, estava prometida em casamento a José, mas, antes que se unissem, achou-se grávida pelo Espírito Santo.",
            "referencia": "mt 1.18"
        },
        {
            "texto": "Por ser José, seu marido, um homem justo, e não querendo expô-la à desonra pública, pretendia anular o casamento secretamente.",
            "referencia": "mt 1.19"
        },
        {
            "texto": "Mas, depois de ter pensado nisso, apareceu-lhe um anjo do Senhor em sonho e disse: \"José, filho de Davi, não tema receber Maria como sua esposa, pois o que nela foi gerado procede do Espírito Santo.",
            "referencia": "mt 1.20"
        },
        {
            "texto": "Ela dará à luz um filho, e você deverá dar-lhe o nome de Jesus, porque ele salvará o seu povo dos seus pecados\".",
            "referencia": "mt 1.21"
        },
        {
            "texto": "Tudo isso aconteceu para que se cumprisse o que o Senhor dissera pelo profeta:",
            "referencia": "mt 1.22"
        },
        {
            "texto": "\"A virgem ficará grávida e dará à luz um filho, e lhe chamarão Emanuel\" que significa \"Deus conosco\".",
            "referencia": "mt 1.23"
        },
        {
            "texto": "Ao acordar, José fez o que o anjo do Senhor lhe tinha ordenado e recebeu Maria como sua esposa.",
            "referencia": "mt 1.24"
        },
        {
            "texto": "Mas não teve relações com ela enquanto ela não deu à luz um filho. E ele lhe pôs o nome de Jesus.",
            "referencia": "mt 1.25"
        }
    ]
}