{
    "14": [
        {
            "texto": "Joabe, filho de Zeruia, percebeu que o rei estava com saudade de Absalão,",
            "referencia": "2sm 14.1"
        },
        {
            "texto": "então mandou buscar uma mulher astuta em Tecoa, e lhe disse: \"Finja que está de luto: Vista-se de preto e não se perfume. Aja como uma mulher que há algum tempo está de luto.",
            "referencia": "2sm 14.2"
        },
        {
            "texto": "Vá dizer ao rei estas palavras\", e a instruiu sobre o que ela deveria dizer.",
            "referencia": "2sm 14.3"
        },
        {
            "texto": "Quando a mulher apresentou-se ao rei, prostrou-se, rosto em terra, em sinal de respeito, e lhe disse: \"Ajuda-me, ó rei! \"",
            "referencia": "2sm 14.4"
        },
        {
            "texto": "\"Qual é o seu problema? \", perguntou-lhe o rei, e ela respondeu: \"Sou viúva, meu marido morreu",
            "referencia": "2sm 14.5"
        },
        {
            "texto": "deixando-me com dois filhos. Eles brigaram no campo e, não havendo ninguém para separá-los, um acabou matando o outro.",
            "referencia": "2sm 14.6"
        },
        {
            "texto": "Agora, todo o clã levantou-se contra a tua serva, exigindo: ‘Entregue o assassino, para que o matemos pela vida do irmão, e nos livremos também do herdeiro’. Assim eles querem apagar a última centelha que me restou, deixando meu marido sem nome nem descendência na face da terra\".",
            "referencia": "2sm 14.7"
        },
        {
            "texto": "O rei disse à mulher: \"Vá para casa. Eu mandarei que cuidem do seu caso\".",
            "referencia": "2sm 14.8"
        },
        {
            "texto": "Mas a mulher de Tecoa lhe disse: \"Ó rei, meu senhor, é sobre mim e sobre a família de meu pai que pesará a iniqüidade; não pesa culpa sobre o rei e sobre o seu trono\".",
            "referencia": "2sm 14.9"
        },
        {
            "texto": "O rei respondeu: \"Se alguém ameaçá-la, traga-o a mim, e ele não mais a incomodará\".",
            "referencia": "2sm 14.10"
        },
        {
            "texto": "Ela acrescentou: \"Peço então ao rei que, em nome do Senhor, o seu Deus, não permita que o vingador da vítima cause maior destruição, matando meu outro filho\". E disse ele: \"Eu juro pelo nome do Senhor, que nem um só fio de cabelo da cabeça de seu filho cairá\".",
            "referencia": "2sm 14.11"
        },
        {
            "texto": "Disse-lhe ainda a mulher: \"Permite que a tua serva fale mais uma coisa ao rei meu senhor\". \"Fale\", respondeu ele.",
            "referencia": "2sm 14.12"
        },
        {
            "texto": "Disse então a mulher: \"Por que terá o rei agido contra o povo de Deus? O rei está se condenando com o que acaba de dizer, pois não permitiu a volta do que foi banido.",
            "referencia": "2sm 14.13"
        },
        {
            "texto": "Que teremos que morrer um dia, é tão certo como não se pode recolher a água que se espalhou pela terra. Mas Deus não tira a vida; pelo contrário, cria meios para que o banido não permaneça afastado dele.",
            "referencia": "2sm 14.14"
        },
        {
            "texto": "\"E eu vim falar sobre isso ao rei, meu senhor, porque o povo me ameaçou. Tua serva pensou que se falasse com o rei, talvez ele atendesse o seu pedido,",
            "referencia": "2sm 14.15"
        },
        {
            "texto": "e concordasse em livrar a sua serva das mãos do homem que está tentando eliminar tanto a mim como a meu filho da herança que Deus nos deu.",
            "referencia": "2sm 14.16"
        },
        {
            "texto": "\"E agora a tua serva diz: Traga-me descanso a decisão do rei, o meu senhor, pois o rei, meu senhor, é como um anjo de Deus, capaz de discernir entre o bem e o mal. Que o Senhor teu Deus esteja contigo! \"",
            "referencia": "2sm 14.17"
        },
        {
            "texto": "Então o rei disse à mulher: \"Não me esconda nada do que vou lhe perguntar\". \"Fale o rei, meu senhor\", disse a mulher.",
            "referencia": "2sm 14.18"
        },
        {
            "texto": "O rei perguntou: \"Não é Joabe que está por trás de tudo isso? \" A mulher respondeu: \"Juro por tua vida, ó rei, ninguém é capaz de desviar-se para a direita ou para a esquerda do que tu dizes. Sim, foi o teu servo Joabe quem me mandou aqui para dizer tudo isso.",
            "referencia": "2sm 14.19"
        },
        {
            "texto": "O teu servo Joabe agiu assim para mudar essa situação. Mas o meu senhor é sábio como um anjo de Deus, e nada lhe escapa de tudo o que acontece em seu país\".",
            "referencia": "2sm 14.20"
        },
        {
            "texto": "Depois o rei disse a Joabe: \"Muito bem, atenderei esse pedido. Vá e traga de volta o jovem Absalão\".",
            "referencia": "2sm 14.21"
        },
        {
            "texto": "Joabe prostrou-se, rosto em terra, abençoou o rei e disse: \"Hoje o teu servo ficou sabendo que o vês com bons olhos, pois o rei atendeu o pedido de seu servo\".",
            "referencia": "2sm 14.22"
        },
        {
            "texto": "Então Joabe foi a Gesur e trouxe Absalão de volta para Jerusalém.",
            "referencia": "2sm 14.23"
        },
        {
            "texto": "Mas o rei disse: \"Ele irá para a casa dele; não virá à minha presença\". Assim, Absalão foi para a sua casa e não compareceu mais à presença do rei.",
            "referencia": "2sm 14.24"
        },
        {
            "texto": "Em todo o Israel não havia homem tão elogiado por sua beleza como Absalão. Da cabeça aos pés não havia nele nenhum defeito.",
            "referencia": "2sm 14.25"
        },
        {
            "texto": "Sempre que o cabelo lhe ficava pesado demais, ele o cortava e o pesava: eram dois quilos e quatrocentos gramas, segundo o padrão do rei.",
            "referencia": "2sm 14.26"
        },
        {
            "texto": "Ele teve três filhos e uma filha, chamada Tamar, que se tornou uma linda mulher.",
            "referencia": "2sm 14.27"
        },
        {
            "texto": "Absalão morou dois anos em Jerusalém sem ser recebido pelo rei.",
            "referencia": "2sm 14.28"
        },
        {
            "texto": "Então mandou chamar Joabe para enviá-lo ao rei, mas Joabe não quis ir. Mandou chamá-lo pela segunda vez, mas ele, novamente, não quis ir.",
            "referencia": "2sm 14.29"
        },
        {
            "texto": "Então Absalão disse a seus servos: \"Vejam, a propriedade de Joabe é vizinha da minha, e ele tem uma plantação de cevada. Tratem de incendiá-la\". E os servos de Absalão puseram fogo na plantação.",
            "referencia": "2sm 14.30"
        },
        {
            "texto": "Então Joabe foi à casa de Absalão e lhe perguntou: \"Porque os seus servos puseram fogo na minha propriedade? \"",
            "referencia": "2sm 14.31"
        },
        {
            "texto": "Absalão respondeu: \"Mandei chamá-lo para enviá-lo ao rei com a seguinte mensagem: ‘Por que voltei de Gesur? Melhor seria que eu lá permanecesse! ’ Quero ser recebido pelo rei; e, se eu for culpado de alguma coisa, que ele mande me matar\".",
            "referencia": "2sm 14.32"
        },
        {
            "texto": "Então Joabe foi contar tudo ao rei. Este mandou chamar Absalão, que entrou e prostrou-se, rosto em terra, perante o rei. E o rei saudou-o com um beijo.",
            "referencia": "2sm 14.33"
        }
    ]
}