{
    "7": [
        {
            "texto": "O rei Davi já morava em seu palácio e o Senhor lhe dera descanso de todos os seus inimigos ao redor.",
            "referencia": "2sm 7.1"
        },
        {
            "texto": "Certo dia ele disse ao profeta Natã: \"Aqui estou eu, morando num palácio de cedro, enquanto a arca do Senhor permanece numa simples tenda\".",
            "referencia": "2sm 7.2"
        },
        {
            "texto": "Natã respondeu ao rei: \"Faze o que tiveres em mente, pois o Senhor está contigo\".",
            "referencia": "2sm 7.3"
        },
        {
            "texto": "E naquela mesma noite o Senhor falou a Natã:",
            "referencia": "2sm 7.4"
        },
        {
            "texto": "\"Vá dizer a meu servo Davi que assim diz o Senhor: Você construirá uma casa para eu morar?",
            "referencia": "2sm 7.5"
        },
        {
            "texto": "Não tenho morado em nenhuma casa desde o dia em que tirei os israelitas do Egito. Tenho ido de uma tenda para outra, de um tabernáculo para outro.",
            "referencia": "2sm 7.6"
        },
        {
            "texto": "Por onde tenho acompanhado os israelitas, alguma vez perguntei a algum líder deles, a quem ordenei que pastoreasse o meu povo Israel: \"Por que você não me construiu um templo de cedro? \"",
            "referencia": "2sm 7.7"
        },
        {
            "texto": "\"Agora, pois, diga ao meu servo Davi: Assim diz o Senhor dos Exércitos: Eu o tirei das pastagens, onde cuidava dos rebanhos, para ser o soberano do meu povo Israel.",
            "referencia": "2sm 7.8"
        },
        {
            "texto": "Sempre estive com você por onde você andou, e eliminei todos os seus inimigos. Agora eu o farei tão famoso quanto os homens mais importantes da terra.",
            "referencia": "2sm 7.9"
        },
        {
            "texto": "E providenciarei um lugar para o meu povo Israel e os plantarei lá, para que tenham o seu próprio lar e não mais sejam incomodados. Povos ímpios não mais os oprimirão, como fizeram no início",
            "referencia": "2sm 7.10"
        },
        {
            "texto": "e têm feito desde a época em que nomeei juízes sobre o meu povo Israel. Também subjugarei todos os seus inimigos. Saiba também que eu, o Senhor, lhe estabelecerei uma dinastia.",
            "referencia": "2sm 7.11"
        },
        {
            "texto": "Quando a sua vida chegar ao fim e você descansar com os seus antepassados, escolherei um dos seus filhos para sucedê-lo, um fruto do seu próprio corpo, e eu estabelecerei o reino dele.",
            "referencia": "2sm 7.12"
        },
        {
            "texto": "Será ele quem construirá um templo em honra do meu nome, e eu firmarei o trono dele para sempre.",
            "referencia": "2sm 7.13"
        },
        {
            "texto": "Eu serei seu pai, e ele será meu filho. Quando ele cometer algum erro, eu o punirei com o castigo dos homens, com açoites aplicados por homens.",
            "referencia": "2sm 7.14"
        },
        {
            "texto": "Mas nunca retirarei dele o meu amor, como retirei de Saul, a quem tirei do seu caminho.",
            "referencia": "2sm 7.15"
        },
        {
            "texto": "Quanto a você, sua dinastia e seu reino permanecerão para sempre diante de mim; o seu trono será estabelecido para sempre\".",
            "referencia": "2sm 7.16"
        },
        {
            "texto": "E Natã transmitiu a Davi tudo o que o Senhor lhe tinha falado e revelado.",
            "referencia": "2sm 7.17"
        },
        {
            "texto": "Então o rei Davi entrou no tabernáculo, assentou-se diante do Senhor, e orou: \"Quem sou eu, ó Soberano Senhor, e o que é a minha família, para que me trouxesses a este ponto?",
            "referencia": "2sm 7.18"
        },
        {
            "texto": "E, como se isso não bastasse para ti, ó Soberano Senhor, também falaste sobre o futuro da família deste teu servo. É assim que procedes com os homens, ó Soberano Senhor?",
            "referencia": "2sm 7.19"
        },
        {
            "texto": "\"Que mais Davi poderá dizer-te? Tu conheces o teu servo, ó Soberano Senhor.",
            "referencia": "2sm 7.20"
        },
        {
            "texto": "Por amor de tua palavra e de acordo com tua vontade, realizaste este feito grandioso e o revelaste ao teu servo.",
            "referencia": "2sm 7.21"
        },
        {
            "texto": "\"Quão grande és tu, ó Soberano Senhor! Não há ninguém como tu nem há outro Deus além de ti, conforme tudo o que sabemos.",
            "referencia": "2sm 7.22"
        },
        {
            "texto": "E quem é como o teu povo Israel, a única nação da terra que tu, ó Deus, resgataste para dela fazeres um povo para ti mesmo, e assim tornaste o teu nome famoso, realizaste grandes e impressionantes maravilhas ao expulsar nações e seus deuses de diante dessa mesma nação que libertaste do Egito?",
            "referencia": "2sm 7.23"
        },
        {
            "texto": "Tu mesmo fizeste de Israel o teu povo particular para sempre, e tu, ó Senhor, te tornaste o seu Deus.",
            "referencia": "2sm 7.24"
        },
        {
            "texto": "\"Agora, Senhor Deus, confirma para sempre a promessa que fizeste a respeito de teu servo e de sua descendência. Faze conforme prometeste,",
            "referencia": "2sm 7.25"
        },
        {
            "texto": "para que o teu nome seja engrandecido para sempre e os homens digam: ‘O Senhor dos Exércitos é o Deus de Israel! ’ E a descendência de teu servo Davi se manterá firme diante de ti.",
            "referencia": "2sm 7.26"
        },
        {
            "texto": "\"Ó Senhor dos Exércitos, Deus de Israel, tu mesmo o revelaste a teu servo, quando disseste: ‘Estabelecerei uma dinastia para você’. Por isso o teu servo achou coragem para orar a ti.",
            "referencia": "2sm 7.27"
        },
        {
            "texto": "Ó Soberano Senhor, tu és Deus! Tuas palavras são verdadeiras, e tu fizeste essa boa promessa a teu servo.",
            "referencia": "2sm 7.28"
        },
        {
            "texto": "Agora, por tua bondade, abençoa a família de teu servo, para que ela continue para sempre na tua presença. Tu, ó Soberano Senhor, o prometeste! E, abençoada por ti, bendita será para sempre a família de teu servo\".",
            "referencia": "2sm 7.29"
        }
    ]
}