{
    "22": [
        {
            "texto": "Davi cantou ao Senhor este cântico, quando este o livrou das mãos de todos os seus inimigos e das mãos de Saul,",
            "referencia": "2sm 22.1"
        },
        {
            "texto": "dizendo: \"O Senhor é a minha rocha, a minha fortaleza e o meu libertador;",
            "referencia": "2sm 22.2"
        },
        {
            "texto": "o meu Deus é a minha rocha, em que me refugio; o meu escudo e o meu poderoso salvador. Ele é a minha torre alta, o meu abrigo seguro. És o meu salvador, que me salva dos violentos.",
            "referencia": "2sm 22.3"
        },
        {
            "texto": "Clamo ao Senhor, que é digno de louvor, e sou salvo dos meus inimigos.",
            "referencia": "2sm 22.4"
        },
        {
            "texto": "\"As ondas da morte me cercaram; as torrentes da destruição me aterrorizaram.",
            "referencia": "2sm 22.5"
        },
        {
            "texto": "As cordas da sepultura me envolveram; as armadilhas da morte me confrontaram.",
            "referencia": "2sm 22.6"
        },
        {
            "texto": "Na minha angústia, clamei ao Senhor; clamei ao meu Deus. Do seu templo ele ouviu a minha voz; o meu grito de socorro chegou aos seus ouvidos.",
            "referencia": "2sm 22.7"
        },
        {
            "texto": "\"A terra abalou-se e tremeu, os alicerces dos céus estremeceram; tremeram porque ele estava irado.",
            "referencia": "2sm 22.8"
        },
        {
            "texto": "Das suas narinas saiu fumaça; da sua boca saiu fogo consumidor; dele saíram brasas vivas e flamejantes.",
            "referencia": "2sm 22.9"
        },
        {
            "texto": "Ele abriu os céus e desceu; nuvens escuras estavam debaixo dos seus pés.",
            "referencia": "2sm 22.10"
        },
        {
            "texto": "Montou sobre um querubim e voou; elevou-se sobre as asas do vento.",
            "referencia": "2sm 22.11"
        },
        {
            "texto": "Pôs as trevas ao seu redor; das densas nuvens de chuva fez o seu abrigo.",
            "referencia": "2sm 22.12"
        },
        {
            "texto": "Do brilho da sua presença flamejavam carvões em brasa.",
            "referencia": "2sm 22.13"
        },
        {
            "texto": "Dos céus o Senhor trovejou; ressoou a voz do Altíssimo.",
            "referencia": "2sm 22.14"
        },
        {
            "texto": "Ele atirou flechas e dispersou os inimigos, arremessou raios e os fez bater em retirada.",
            "referencia": "2sm 22.15"
        },
        {
            "texto": "Os vales apareceram, e os fundamentos da terra foram expostos, diante da repreensão do Senhor, com o forte sopro de suas narinas.",
            "referencia": "2sm 22.16"
        },
        {
            "texto": "\"Das alturas estendeu a mão e me segurou; tirou-me de águas profundas.",
            "referencia": "2sm 22.17"
        },
        {
            "texto": "Livrou-me do meu inimigo poderoso, dos meus adversários, que eram fortes demais para mim.",
            "referencia": "2sm 22.18"
        },
        {
            "texto": "Eles me atacaram no dia da minha calamidade, mas o Senhor foi o meu amparo.",
            "referencia": "2sm 22.19"
        },
        {
            "texto": "Deu-me ampla liberdade; livrou-me, pois me quer bem.",
            "referencia": "2sm 22.20"
        },
        {
            "texto": "\"O Senhor me tratou segundo a minha retidão; segundo a pureza das minhas mãos me recompensou.",
            "referencia": "2sm 22.21"
        },
        {
            "texto": "Pois guardei os caminhos do Senhor; não cometi a perversidade de afastar-me do meu Deus.",
            "referencia": "2sm 22.22"
        },
        {
            "texto": "Todos os seus mandamentos estão diante de mim; não me afastei dos seus decretos.",
            "referencia": "2sm 22.23"
        },
        {
            "texto": "Tenho sido irrepreensível para com ele e guardei-me de pecar.",
            "referencia": "2sm 22.24"
        },
        {
            "texto": "O Senhor recompensou-me segundo a minha retidão, segundo a pureza das minhas mãos perante ele.",
            "referencia": "2sm 22.25"
        },
        {
            "texto": "\"Ao fiel te revelas fiel, ao irrepreensível te revelas irrepreensível,",
            "referencia": "2sm 22.26"
        },
        {
            "texto": "ao puro te revelas puro, mas ao perverso te revelas astuto.",
            "referencia": "2sm 22.27"
        },
        {
            "texto": "Salvas os humildes, mas os teus olhos estão sobre os orgulhosos para os humilhar.",
            "referencia": "2sm 22.28"
        },
        {
            "texto": "Tu és a minha lâmpada, ó Senhor! O Senhor ilumina-me as trevas.",
            "referencia": "2sm 22.29"
        },
        {
            "texto": "Contigo posso avançar contra uma tropa; com o meu Deus posso transpor muralhas.",
            "referencia": "2sm 22.30"
        },
        {
            "texto": "\"Este é o Deus cujo caminho é perfeito; a palavra do Senhor é comprovadamente genuína. Ele é escudo para todos os que nele se refugiam.",
            "referencia": "2sm 22.31"
        },
        {
            "texto": "Pois quem é Deus além do Senhor? E quem é Rocha senão o nosso Deus?",
            "referencia": "2sm 22.32"
        },
        {
            "texto": "É Deus quem me reveste de força e torna perfeito o meu caminho.",
            "referencia": "2sm 22.33"
        },
        {
            "texto": "Ele me faz correr veloz como a gazela e me firma os passos nos lugares altos.",
            "referencia": "2sm 22.34"
        },
        {
            "texto": "É ele que treina as minhas mãos para a batalha, e assim os meus braços vergam o arco de bronze.",
            "referencia": "2sm 22.35"
        },
        {
            "texto": "Tu me dás o teu escudo de livramento; a tua ajuda me fez forte.",
            "referencia": "2sm 22.36"
        },
        {
            "texto": "Alargas sob mim o meu caminho, para que os meus tornozelos não se torçam.",
            "referencia": "2sm 22.37"
        },
        {
            "texto": "\"Persegui os meus inimigos e os derrotei; não voltei enquanto não foram destruídos.",
            "referencia": "2sm 22.38"
        },
        {
            "texto": "Esmaguei-os completamente, e não puderam levantar-se; caíram debaixo dos meus pés.",
            "referencia": "2sm 22.39"
        },
        {
            "texto": "Tu me revestiste de força para a batalha; fizeste cair aos meus pés os meus adversários.",
            "referencia": "2sm 22.40"
        },
        {
            "texto": "Fizeste que os meus inimigos fugissem de mim; destruí os que me odiavam.",
            "referencia": "2sm 22.41"
        },
        {
            "texto": "Gritaram por socorro, mas não havia quem os salvasse; gritaram ao Senhor, mas ele não respondeu.",
            "referencia": "2sm 22.42"
        },
        {
            "texto": "Eu os reduzi a pó, como o pó da terra; esmaguei-os e os amassei como a lama das ruas.",
            "referencia": "2sm 22.43"
        },
        {
            "texto": "\"Tu me livraste dos ataques do meu povo; preservaste-me como líder de nações. Um povo que eu não conhecia me é sujeito.",
            "referencia": "2sm 22.44"
        },
        {
            "texto": "Estrangeiros me bajulam; assim que me ouvem, me obedecem.",
            "referencia": "2sm 22.45"
        },
        {
            "texto": "Todos eles perdem a coragem; saem tremendo das suas fortalezas.",
            "referencia": "2sm 22.46"
        },
        {
            "texto": "\"O Senhor vive! Bendita seja a minha Rocha! Exaltado seja Deus, a Rocha que me salva!",
            "referencia": "2sm 22.47"
        },
        {
            "texto": "Este é o Deus que em meu favor executa vingança, que sujeita nações ao meu poder;",
            "referencia": "2sm 22.48"
        },
        {
            "texto": "que me livrou dos meus inimigos. Tu me exaltaste acima dos meus agressores; de homens violentos me libertaste.",
            "referencia": "2sm 22.49"
        },
        {
            "texto": "Por isso te louvarei entre as nações, ó Senhor; cantarei louvores ao teu nome.",
            "referencia": "2sm 22.50"
        },
        {
            "texto": "Ele concede grandes vitórias ao seu rei; é bondoso com o seu ungido, Davi e seus descendentes para sempre\".",
            "referencia": "2sm 22.51"
        }
    ]
}