{
    "15": [
        {
            "texto": "Algum tempo depois, Absalão adquiriu uma carruagem, cavalos e uma escolta de cinqüenta homens.",
            "referencia": "2sm 15.1"
        },
        {
            "texto": "Ele se levantava cedo e ficava junto ao caminho que levava à porta da cidade. Sempre que alguém trazia uma causa para ser decidida pelo rei, Absalão o chamava e perguntava de que cidade vinha. A pessoa respondia que era de uma das tribos de Israel,",
            "referencia": "2sm 15.2"
        },
        {
            "texto": "e Absalão dizia: \"A sua causa é válida e legítima, mas não há nenhum representante do rei para ouvi-lo\".",
            "referencia": "2sm 15.3"
        },
        {
            "texto": "E Absalão acrescentava: \"Quem me dera ser designado juiz desta terra! Todos os que tivessem uma causa ou uma questão legal viriam a mim, e eu lhe faria justiça\".",
            "referencia": "2sm 15.4"
        },
        {
            "texto": "E sempre que alguém se aproximava dele para prostrar-se em sinal de respeito, Absalão estendia a mão, abraçava-o e beijava-o.",
            "referencia": "2sm 15.5"
        },
        {
            "texto": "Absalão agia assim com todos os israelitas que vinham pedir que o rei lhes fizesse justiça. Assim ele foi conquistando a lealdade dos homens de Israel.",
            "referencia": "2sm 15.6"
        },
        {
            "texto": "Ao final de quatro anos, Absalão disse ao rei: \"Deixa-me ir a Hebrom para cumprir um voto que fiz ao Senhor.",
            "referencia": "2sm 15.7"
        },
        {
            "texto": "Quando o teu servo estava em Gesur, na Síria, fez este voto: Se o Senhor me permitir voltar a Jerusalém, prestarei culto a ele em Hebrom\".",
            "referencia": "2sm 15.8"
        },
        {
            "texto": "\"Vá em paz! \", disse o rei. E ele foi para Hebrom.",
            "referencia": "2sm 15.9"
        },
        {
            "texto": "Absalão enviou secretamente mensageiros a todas as tribos de Israel, dizendo: \"Assim que vocês ouvirem o som das trombetas, digam: Absalão é rei em Hebrom\".",
            "referencia": "2sm 15.10"
        },
        {
            "texto": "Absalão levou duzentos homens de Jerusalém. Eles tinham sido convidados e nada sabiam nem suspeitavam do que estava acontecendo.",
            "referencia": "2sm 15.11"
        },
        {
            "texto": "Depois de oferecer sacrifícios, Absalão mandou chamar da cidade de Gilo Aitofel, que era de Gilo, conselheiro de Davi. A conspiração ganhou força, e cresceu o número dos que seguiam Absalão.",
            "referencia": "2sm 15.12"
        },
        {
            "texto": "Então um mensageiro chegou e disse a Davi: \"Os israelitas estão com Absalão! \"",
            "referencia": "2sm 15.13"
        },
        {
            "texto": "Então Davi disse aos conselheiros que estavam com ele em Jerusalém: \"Vamos fugir; caso contrário não escaparemos de Absalão. Se não partirmos imediatamente ele nos alcançará, causará a nossa ruína e matará o povo à espada\".",
            "referencia": "2sm 15.14"
        },
        {
            "texto": "Os conselheiros do rei lhe responderam: \"Teus servos estão dispostos a fazer tudo o que o rei, nosso senhor, decidir\".",
            "referencia": "2sm 15.15"
        },
        {
            "texto": "O rei partiu, seguido por todos os de sua família; deixou, porém, dez concubinas para tomarem conta do palácio.",
            "referencia": "2sm 15.16"
        },
        {
            "texto": "Assim, o rei partiu com todo o povo. Pararam na última casa da cidade,",
            "referencia": "2sm 15.17"
        },
        {
            "texto": "e todos os seus soldados marcharam, passando por ele: todos os queretitas e peletitas, e os seiscentos giteus que o acompanhavam desde Gate.",
            "referencia": "2sm 15.18"
        },
        {
            "texto": "O rei disse então a Itai, de Gate: \"Por que você está indo conosco? Volte e fique com o novo rei, pois você é estrangeiro, um exilado de sua terra.",
            "referencia": "2sm 15.19"
        },
        {
            "texto": "Faz pouco tempo que você chegou. Como eu poderia fazê-lo acompanhar-me? Volte e leve consigo os seus irmãos. Que o Senhor o trate com bondade e fidelidade! \"",
            "referencia": "2sm 15.20"
        },
        {
            "texto": "Itai, contudo, respondeu ao rei: \"Juro pelo nome do Senhor e por tua vida que onde quer que o rei, meu senhor, esteja, ali estará o seu servo, para viver ou para morrer! \"",
            "referencia": "2sm 15.21"
        },
        {
            "texto": "Então Davi disse a Itai: \"Está bem, pode ir adiante\". E Itai, o giteu, marchou, com todos os seus soldados e com as famílias que estavam com ele.",
            "referencia": "2sm 15.22"
        },
        {
            "texto": "Todo o povo do lugar chorava em alta voz enquanto o exército passava. O rei atravessou o vale do Cedrom e todo o povo foi com ele em direção ao deserto.",
            "referencia": "2sm 15.23"
        },
        {
            "texto": "Zadoque também estava lá, e com ele todos os levitas que carregavam a arca da aliança de Deus; Abiatar também estava lá. Puseram no chão a arca de Deus até que todo o povo saísse da cidade.",
            "referencia": "2sm 15.24"
        },
        {
            "texto": "Então o rei disse a Zadoque: \"Leve a arca de Deus de volta para a cidade. Se o Senhor mostrar benevolência a mim, ele me trará de volta e me deixará ver a arca e o lugar onde ela deve permanecer.",
            "referencia": "2sm 15.25"
        },
        {
            "texto": "Mas, se ele disser que já não sou do seu agrado, aqui estou! Faça ele comigo o que for de sua vontade\".",
            "referencia": "2sm 15.26"
        },
        {
            "texto": "Disse ainda o rei ao sacerdote Zadoque: \"Fique alerta! Volte em paz para a cidade, você, Aimaás, seu filho, e Jônatas, filho de Abiatar.",
            "referencia": "2sm 15.27"
        },
        {
            "texto": "Junto às torrentes do deserto ficarei esperando notícias de vocês\".",
            "referencia": "2sm 15.28"
        },
        {
            "texto": "Então Zadoque e Abiatar levaram a arca de Deus de volta para Jerusalém, e lá permaneceram.",
            "referencia": "2sm 15.29"
        },
        {
            "texto": "Davi, porém, continuou subindo o monte das Oliveiras, caminhando e chorando, e com a cabeça coberta e os pés descalços. E todos os que iam com ele também tinham a cabeça coberta e subiam chorando.",
            "referencia": "2sm 15.30"
        },
        {
            "texto": "Quando informaram a Davi que Aitofel era um dos conspiradores que apoiavam Absalão, Davi orou: \"Ó Senhor, transforma em loucura os conselhos de Aitofel\".",
            "referencia": "2sm 15.31"
        },
        {
            "texto": "Quando Davi chegou ao alto do monte, ao lugar onde o povo costumava adorar a Deus, veio ao seu encontro o arquita Husai, com a roupa rasgada e com terra sobre a cabeça.",
            "referencia": "2sm 15.32"
        },
        {
            "texto": "E Davi lhe disse: \"Não adianta você vir comigo.",
            "referencia": "2sm 15.33"
        },
        {
            "texto": "Mas se voltar à cidade, poderá dizer a Absalão: ‘Estarei a teu serviço, ó rei. No passado estive a serviço de teu pai, mas agora estarei a teu serviço’. Assim você me ajudará, frustrando o conselho de Aitofel.",
            "referencia": "2sm 15.34"
        },
        {
            "texto": "Os sacerdotes Zadoque e Abiatar estarão lá com você. Informe-os do que você souber no palácio.",
            "referencia": "2sm 15.35"
        },
        {
            "texto": "Também estão lá os dois filhos deles: Aimaás e Jônatas. Por meio deles me informe de tudo que você ouvir\".",
            "referencia": "2sm 15.36"
        },
        {
            "texto": "Então Husai, amigo de Davi, chegou a Jerusalém quando Absalão estava entrando na cidade.",
            "referencia": "2sm 15.37"
        }
    ]
}