{
    "18": [
        {
            "texto": "Davi passou em revista o exército e nomeou comandantes de batalhões de mil e de cem.",
            "referencia": "2sm 18.1"
        },
        {
            "texto": "Davi dividiu o exército em três companhias: uma sob o comando de Joabe, outra sob o comando de Abisai, irmão de Joabe, filho de Zeruia, e outra sob o comando de Itai, o giteu. Disse então o rei ao exército: \"Eu também marcharei com vocês\".",
            "referencia": "2sm 18.2"
        },
        {
            "texto": "Mas os homens disseram: \"Não faças isso! Se tivermos que fugir, eles não se preocuparão conosco, e mesmo que metade de nós morra em batalha, eles não se importarão. Tu, porém, vales por dez mil de nós. Melhor será que fiques na cidade e dali nos dês apoio\".",
            "referencia": "2sm 18.3"
        },
        {
            "texto": "O rei respondeu: \"Farei o que acharem melhor\". E o rei ficou junto à porta, enquanto os soldados marchavam, saindo em unidades de cem e de mil.",
            "referencia": "2sm 18.4"
        },
        {
            "texto": "O rei ordenou a Joabe, a Abisai e a Itai: \"Por amor a mim, tratem bem o jovem Absalão! \" E todo o exército ouviu quando o rei deu essa ordem sobre Absalão a cada um dos comandantes.",
            "referencia": "2sm 18.5"
        },
        {
            "texto": "O exército saiu a campo para enfrentar Israel, e a batalha aconteceu na floresta de Efraim,",
            "referencia": "2sm 18.6"
        },
        {
            "texto": "onde o exército de Israel foi derrotado pelos soldados de Davi. Houve grande matança naquele dia, elevando-se o número de mortos a vinte mil.",
            "referencia": "2sm 18.7"
        },
        {
            "texto": "A batalha espalhou-se por toda a região e, naquele dia, a floresta matou mais que a espada.",
            "referencia": "2sm 18.8"
        },
        {
            "texto": "Durante a batalha, Absalão, montado em sua mula, encontrou-se com os soldados de Davi. Passando a mula debaixo dos galhos de uma grande árvore, e Absalão ficou preso pela cabeça nos galhos. Ele ficou pendurado entre o céu e a terra, e a mula prosseguiu.",
            "referencia": "2sm 18.9"
        },
        {
            "texto": "Um homem o viu, e foi informar a Joabe: \"Acabei de ver Absalão pendurado numa grande árvore\".",
            "referencia": "2sm 18.10"
        },
        {
            "texto": "\"Você o viu? \", perguntou Joabe ao homem. \"E por que não o matou ali mesmo? Eu teria dado a você dez peças de prata e um cinturão de guerreiro! \"",
            "referencia": "2sm 18.11"
        },
        {
            "texto": "Mas o homem respondeu: \"Mesmo que fossem pesadas e colocadas em minhas mãos mil peças de prata, eu não levantaria a mão contra o filho do rei. Ouvimos o rei ordenar a ti, a Abisai e a Itai: ‘Protejam, por amor a mim, o jovem Absalão’.",
            "referencia": "2sm 18.12"
        },
        {
            "texto": "Por outro lado, se eu tivesse atentado traiçoeiramente contra a vida dele, o rei ficaria sabendo, pois não se pode esconder nada dele, e tu mesmo ficarias contra mim\".",
            "referencia": "2sm 18.13"
        },
        {
            "texto": "E Joabe disse: \"Não vou perder mais tempo com você\". Então pegou três dardos e com eles traspassou o coração de Absalão, quando ele ainda estava vivo na árvore.",
            "referencia": "2sm 18.14"
        },
        {
            "texto": "E dez dos escudeiros de Joabe cercaram Absalão e acabaram de matá-lo.",
            "referencia": "2sm 18.15"
        },
        {
            "texto": "A seguir Joabe tocou a trombeta para que o exército parasse de perseguir Israel, e assim deteve o exército.",
            "referencia": "2sm 18.16"
        },
        {
            "texto": "Retiraram o corpo de Absalão, jogaram-no num grande fosso na floresta e fizeram um grande monte de pedras sobre ele. Enquanto isso, todos os israelitas fugiam para casa.",
            "referencia": "2sm 18.17"
        },
        {
            "texto": "Quando em vida, Absalão tinha levantado um monumento para si mesmo no vale do Rei, dizendo: \"Não tenho nenhum filho para preservar a minha memória\". Por isso deu à coluna o seu próprio nome. Chama-se ainda hoje Monumento de Absalão.",
            "referencia": "2sm 18.18"
        },
        {
            "texto": "Então Aimaás, filho de Zadoque, disse: \"Deixa-me correr e levar ao rei a notícia de que o Senhor lhe fez justiça, livrando-o de seus inimigos\".",
            "referencia": "2sm 18.19"
        },
        {
            "texto": "\"Não é você quem deve levar a notícia hoje\", disse-lhe Joabe. \"Deixe isso para outra ocasião. Hoje não, porque o filho do rei morreu\".",
            "referencia": "2sm 18.20"
        },
        {
            "texto": "Então Joabe ordenou a um etíope: \"Vá dizer ao rei o que você viu\". O cuxita inclinou-se diante de Joabe e saiu correndo para levar as notícias.",
            "referencia": "2sm 18.21"
        },
        {
            "texto": "Todavia Aimaás, filho de Zadoque, disse de novo a Joabe: \"Não importa o que aconteça, deixa-me ir com o cuxita\". Joabe, porém, respondeu: \"Por que quer tanto ir, meu filho? Você não receberá nenhuma recompensa pela notícia\".",
            "referencia": "2sm 18.22"
        },
        {
            "texto": "Mas ele insistiu: \"Não importa o que aconteça, quero ir\". Disse então Joabe: \"Pois vá! \" E Aimaás correu pelo caminho da planície e passou à frente do cuxita.",
            "referencia": "2sm 18.23"
        },
        {
            "texto": "Davi estava sentado entre a porta interna e a externa da cidade. E quando a sentinela subiu ao terraço sobre a porta, junto à muralha, viu um homem que vinha correndo sozinho.",
            "referencia": "2sm 18.24"
        },
        {
            "texto": "A sentinela gritou, avisando o rei. O rei disse: \"Se ele está sozinho, deve trazer boa notícia\". E o homem foi se aproximando.",
            "referencia": "2sm 18.25"
        },
        {
            "texto": "Então a sentinela viu outro homem que vinha correndo e gritou ao porteiro: \"Vem outro homem correndo sozinho! \" \"Esse também deve estar trazendo boa notícia! \", exclamou o rei.",
            "referencia": "2sm 18.26"
        },
        {
            "texto": "A sentinela disse: \"Está me parecendo que, pelo jeito de correr, o da frente é Aimaás, filho de Zadoque\". \"É um bom homem\", disse o rei. \"Ele traz boas notícias\".",
            "referencia": "2sm 18.27"
        },
        {
            "texto": "Então Aimaás aproximou-se do rei e o saudou. Prostrou-se, rosto em terra, diante do rei e disse: \"Bendito seja o Senhor teu Deus! Ele entregou os homens que se rebelaram contra o rei, meu senhor\".",
            "referencia": "2sm 18.28"
        },
        {
            "texto": "O rei perguntou: \"O jovem Absalão está bem? \" Aimaás respondeu: \"Vi que houve grande confusão quando Joabe, o servo do rei, ia enviar teu servo, mas não sei o que aconteceu\".",
            "referencia": "2sm 18.29"
        },
        {
            "texto": "O rei disse: \"Fique ali ao lado esperando\". E Aimaás ficou esperando.",
            "referencia": "2sm 18.30"
        },
        {
            "texto": "Então o cuxita chegou e disse: \"Ó rei, meu senhor, ouve a boa notícia! Hoje o Senhor te livrou de todos os que se levantaram contra ti\".",
            "referencia": "2sm 18.31"
        },
        {
            "texto": "O rei perguntou ao cuxita: \"O jovem Absalão está bem? \" O cuxita respondeu: \"Que os inimigos do rei meu senhor e todos que se levantam para lhe fazer mal acabem como aquele jovem! \"",
            "referencia": "2sm 18.32"
        },
        {
            "texto": "Então o rei, abalado, subiu ao quarto que ficava por cima da porta e chorou. Foi subindo e clamando: \"Ah, meu filho Absalão! Meu filho, meu filho Absalão! Quem me dera ter morrido em seu lugar! Ah, Absalão, meu filho, meu filho! \"",
            "referencia": "2sm 18.33"
        }
    ]
}