{
    "3": [
        {
            "texto": "Ora, havia entre os fariseus um homem chamado Nicodemos, um dos principais dos judeus.",
            "referencia": "jo 3.1"
        },
        {
            "texto": "Este foi ter com Jesus, de noite, e disse-lhe: Rabi, sabemos que és Mestre, vindo de Deus; pois ninguém pode fazer estes sinais que tu fazes, se Deus não estiver com ele.",
            "referencia": "jo 3.2"
        },
        {
            "texto": "Respondeu-lhe Jesus: Em verdade, em verdade te digo que se alguém não nascer de novo, não pode ver o reino de Deus.",
            "referencia": "jo 3.3"
        },
        {
            "texto": "Perguntou-lhe Nicodemos: Como pode um homem nascer, sendo velho? porventura pode tornar a entrar no ventre de sua mãe, e nascer?",
            "referencia": "jo 3.4"
        },
        {
            "texto": "Jesus respondeu: Em verdade, em verdade te digo que se alguém não nascer da água e do Espírito, não pode entrar no reino de Deus.",
            "referencia": "jo 3.5"
        },
        {
            "texto": "O que é nascido da carne é carne, e o que é nascido do Espírito é espírito.",
            "referencia": "jo 3.6"
        },
        {
            "texto": "Não te admires de eu te haver dito: Necessário vos é nascer de novo.",
            "referencia": "jo 3.7"
        },
        {
            "texto": "O vento sopra onde quer, e ouves a sua voz; mas não sabes donde vem, nem para onde vai; assim é todo aquele que é nascido do Espírito.",
            "referencia": "jo 3.8"
        },
        {
            "texto": "Perguntou-lhe Nicodemos: Como pode ser isto?",
            "referencia": "jo 3.9"
        },
        {
            "texto": "Respondeu-lhe Jesus: Tu és mestre em Israel, e não entendes estas coisas?",
            "referencia": "jo 3.10"
        },
        {
            "texto": "Em verdade, em verdade te digo que nós dizemos o que sabemos e testemunhamos o que temos visto; e não aceitais o nosso testemunho!",
            "referencia": "jo 3.11"
        },
        {
            "texto": "Se vos falei de coisas terrestres, e não credes, como crereis, se vos falar das celestiais?",
            "referencia": "jo 3.12"
        },
        {
            "texto": "Ora, ninguém subiu ao céu, senão o que desceu do céu, o Filho do homem.",
            "referencia": "jo 3.13"
        },
        {
            "texto": "E como Moisés levantou a serpente no deserto, assim importa que o Filho do homem seja levantado;",
            "referencia": "jo 3.14"
        },
        {
            "texto": "para que todo aquele que nele crê tenha a vida eterna.",
            "referencia": "jo 3.15"
        },
        {
            "texto": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
            "referencia": "jo 3.16"
        },
        {
            "texto": "Porque Deus enviou o seu Filho ao mundo, não para que julgasse o mundo, mas para que o mundo fosse salvo por ele.",
            "referencia": "jo 3.17"
        },
        {
            "texto": "Quem crê nele não é julgado; mas quem não crê, já está julgado; porquanto não crê no nome do unigênito Filho de Deus.",
            "referencia": "jo 3.18"
        },
        {
            "texto": "E o julgamento é este: A luz veio ao mundo, e os homens amaram antes as trevas que a luz, porque as suas obras eram más.",
            "referencia": "jo 3.19"
        },
        {
            "texto": "Porque todo aquele que faz o mal aborrece a luz, e não vem para a luz, para que as suas obras não sejam reprovadas.",
            "referencia": "jo 3.20"
        },
        {
            "texto": "Mas quem pratica a verdade vem para a luz, a fim de que seja manifesto que as suas obras são feitas em Deus.",
            "referencia": "jo 3.21"
        },
        {
            "texto": "Depois disto foi Jesus com seus discípulos para a terra da Judéia, onde se demorou com eles e batizava.",
            "referencia": "jo 3.22"
        },
        {
            "texto": "Ora, João também estava batizando em Enom, perto de Salim, porque havia ali muitas águas; e o povo ia e se batizava.",
            "referencia": "jo 3.23"
        },
        {
            "texto": "Pois João ainda não fora lançado no cárcere.",
            "referencia": "jo 3.24"
        },
        {
            "texto": "Surgiu então uma contenda entre os discípulos de João e um judeu acerca da purificação.",
            "referencia": "jo 3.25"
        },
        {
            "texto": "E foram ter com João e disseram-lhe: Rabi, aquele que estava contigo além do Jordão, do qual tens dado testemunho, eis que está batizando, e todos vão ter com ele.",
            "referencia": "jo 3.26"
        },
        {
            "texto": "Respondeu João: O homem não pode receber coisa alguma, se não lhe for dada do céu.",
            "referencia": "jo 3.27"
        },
        {
            "texto": "Vós mesmos me sois testemunhas de que eu disse: Não sou o Cristo, mas sou enviado adiante dele.",
            "referencia": "jo 3.28"
        },
        {
            "texto": "Aquele que tem a noiva é o noivo; mas o amigo do noivo, que está presente e o ouve, regozija-se muito com a voz do noivo. Assim, pois, este meu gozo está completo.",
            "referencia": "jo 3.29"
        },
        {
            "texto": "É necessário que ele cresça e que eu diminua.",
            "referencia": "jo 3.30"
        },
        {
            "texto": "Aquele que vem de cima é sobre todos; aquele que vem da terra é da terra, e fala da terra. Aquele que vem do céu é sobre todos.",
            "referencia": "jo 3.31"
        },
        {
            "texto": "Aquilo que ele tem visto e ouvido, isso testifica; e ninguém aceita o seu testemunho.",
            "referencia": "jo 3.32"
        },
        {
            "texto": "Mas o que aceitar o seu testemunho, esse confirma que Deus é verdadeiro.",
            "referencia": "jo 3.33"
        },
        {
            "texto": "Pois aquele que Deus enviou fala as palavras de Deus; porque Deus não dá o Espírito por medida.",
            "referencia": "jo 3.34"
        },
        {
            "texto": "O Pai ama ao Filho, e todas as coisas entregou nas suas mãos.",
            "referencia": "jo 3.35"
        },
        {
            "texto": "Quem crê no Filho tem a vida eterna; o que, porém, desobedece ao Filho não verá a vida, mas sobre ele permanece a ira de Deus.",
            "referencia": "jo 3.36"
        }
    ]
}