{
    "8": [
        {
            "texto": "Mas Jesus foi para o Monte das Oliveiras.",
            "referencia": "jo 8.1"
        },
        {
            "texto": "Pela manhã cedo voltou ao templo, e todo o povo vinha ter com ele; e Jesus, sentando-se o ensinava.",
            "referencia": "jo 8.2"
        },
        {
            "texto": "Então os escribas e fariseus trouxeram-lhe uma mulher apanhada em adultério; e pondo-a no meio,",
            "referencia": "jo 8.3"
        },
        {
            "texto": "disseram-lhe: Mestre, esta mulher foi apanhada em flagrante adultério.",
            "referencia": "jo 8.4"
        },
        {
            "texto": "Ora, Moisés nos ordena na lei que as tais sejam apedrejadas. Tu, pois, que dizes?",
            "referencia": "jo 8.5"
        },
        {
            "texto": "Isto diziam eles, tentando-o, para terem de que o acusar. Jesus, porém, inclinando-se, começou a escrever no chão com o dedo.",
            "referencia": "jo 8.6"
        },
        {
            "texto": "Mas, como insistissem em perguntar-lhe, ergueu-se e disse-lhes: Aquele dentre vós que está sem pecado seja o primeiro que lhe atire uma pedra.",
            "referencia": "jo 8.7"
        },
        {
            "texto": "E, tornando a inclinar-se, escrevia na terra.",
            "referencia": "jo 8.8"
        },
        {
            "texto": "Quando ouviram isto foram saindo um a um, a começar pelos mais velhos, até os últimos; ficou só Jesus, e a mulher ali em pé.",
            "referencia": "jo 8.9"
        },
        {
            "texto": "Então, erguendo-se Jesus e não vendo a ninguém senão a mulher, perguntou-lhe: Mulher, onde estão aqueles teus acusadores? Ninguém te condenou?",
            "referencia": "jo 8.10"
        },
        {
            "texto": "Respondeu ela: Ninguém, Senhor. E disse-lhe Jesus: Nem eu te condeno; vai-te, e não peques mais.",
            "referencia": "jo 8.11"
        },
        {
            "texto": "Então Jesus tornou a falar-lhes, dizendo: Eu sou a luz do mundo; quem me segue de modo algum andará em trevas, mas terá a luz da vida.",
            "referencia": "jo 8.12"
        },
        {
            "texto": "Disseram-lhe, pois, os fariseus: Tu dás testemunho de ti mesmo; o teu testemunho não é verdadeiro.",
            "referencia": "jo 8.13"
        },
        {
            "texto": "Respondeu-lhes Jesus: Ainda que eu dou testemunho de mim mesmo, o meu testemunho é verdadeiro; porque sei donde vim, e para onde vou; mas vós não sabeis donde venho, nem para onde vou.",
            "referencia": "jo 8.14"
        },
        {
            "texto": "Vós julgais segundo a carne; eu a ninguém julgo.",
            "referencia": "jo 8.15"
        },
        {
            "texto": "E, mesmo que eu julgue, o meu juízo é verdadeiro; porque não sou eu só, mas eu e o Pai que me enviou.",
            "referencia": "jo 8.16"
        },
        {
            "texto": "Ora, na vossa lei está escrito que o testemunho de dois homens é verdadeiro.",
            "referencia": "jo 8.17"
        },
        {
            "texto": "Sou eu que dou testemunho de mim mesmo, e o Pai que me enviou, também dá testemunho de mim.",
            "referencia": "jo 8.18"
        },
        {
            "texto": "Perguntavam-lhe, pois: Onde está teu pai? Jesus respondeu: Não me conheceis a mim, nem a meu Pai; se vós me conhecêsseis a mim, também conheceríeis a meu Pai.",
            "referencia": "jo 8.19"
        },
        {
            "texto": "Essas palavras proferiu Jesus no lugar do tesouro, quando ensinava no templo; e ninguém o prendeu, porque ainda não era chegada a sua hora.",
            "referencia": "jo 8.20"
        },
        {
            "texto": "Disse-lhes, pois, Jesus outra vez: Eu me retiro; buscar-me-eis, e morrereis no vosso pecado. Para onde eu vou, vós não podeis ir.",
            "referencia": "jo 8.21"
        },
        {
            "texto": "Então diziam os judeus: Será que ele vai suicidar-se, pois diz: Para onde eu vou, vós não podeis ir?",
            "referencia": "jo 8.22"
        },
        {
            "texto": "Disse-lhes ele: Vós sois de baixo, eu sou de cima; vós sois deste mundo, eu não sou deste mundo.",
            "referencia": "jo 8.23"
        },
        {
            "texto": "Por isso vos disse que morrereis em vossos pecados; porque, se não crerdes que eu sou, morrereis em vossos pecados.",
            "referencia": "jo 8.24"
        },
        {
            "texto": "Perguntavam-lhe então: Quem és tu? Respondeu-lhes Jesus: Exatamente o que venho dizendo que sou.",
            "referencia": "jo 8.25"
        },
        {
            "texto": "Muitas coisas tenho que dizer e julgar acerca de vós; mas aquele que me enviou é verdadeiro; e o que dele ouvi, isso falo ao mundo.",
            "referencia": "jo 8.26"
        },
        {
            "texto": "Eles não perceberam que lhes falava do Pai.",
            "referencia": "jo 8.27"
        },
        {
            "texto": "Prosseguiu, pois, Jesus: Quando tiverdes levantado o Filho do homem, então conhecereis que eu sou, e que nada faço de mim mesmo; mas como o Pai me ensinou, assim falo.",
            "referencia": "jo 8.28"
        },
        {
            "texto": "E aquele que me enviou está comigo; não me tem deixado só; porque faço sempre o que é do seu agrado.",
            "referencia": "jo 8.29"
        },
        {
            "texto": "Falando ele estas coisas, muitos creram nele.",
            "referencia": "jo 8.30"
        },
        {
            "texto": "Dizia, pois, Jesus aos judeus que nele creram: Se vós permanecerdes na minha palavra, verdadeiramente sois meus discípulos;",
            "referencia": "jo 8.31"
        },
        {
            "texto": "e conhecereis a verdade, e a verdade vos libertará.",
            "referencia": "jo 8.32"
        },
        {
            "texto": "Responderam-lhe: Somos descendentes de Abraão, e nunca fomos escravos de ninguém; como dizes tu: Sereis livres?",
            "referencia": "jo 8.33"
        },
        {
            "texto": "Replicou-lhes Jesus: Em verdade, em verdade vos digo que todo aquele que comete pecado é escravo do pecado.",
            "referencia": "jo 8.34"
        },
        {
            "texto": "Ora, o escravo não fica para sempre na casa; o filho fica para sempre.",
            "referencia": "jo 8.35"
        },
        {
            "texto": "Se, pois, o Filho vos libertar, verdadeiramente sereis livres.",
            "referencia": "jo 8.36"
        },
        {
            "texto": "Bem sei que sois descendência de Abraão; contudo, procurais matar-me, porque a minha palavra não encontra lugar em vós.",
            "referencia": "jo 8.37"
        },
        {
            "texto": "Eu falo do que vi junto de meu Pai; e vós fazeis o que também ouvistes de vosso pai.",
            "referencia": "jo 8.38"
        },
        {
            "texto": "Responderam-lhe: Nosso pai é Abraão. Disse-lhes Jesus: Se sois filhos de Abraão, fazei as obras de Abraão.",
            "referencia": "jo 8.39"
        },
        {
            "texto": "Mas agora procurais matar-me, a mim que vos falei a verdade que de Deus ouvi; isso Abraão não fez.",
            "referencia": "jo 8.40"
        },
        {
            "texto": "Vós fazeis as obras de vosso pai. Replicaram-lhe eles: Nós não somos nascidos de prostituição; temos um Pai, que é Deus.",
            "referencia": "jo 8.41"
        },
        {
            "texto": "Respondeu-lhes Jesus: Se Deus fosse o vosso Pai, vós me amaríeis, porque eu saí e vim de Deus; pois não vim de mim mesmo, mas ele me enviou.",
            "referencia": "jo 8.42"
        },
        {
            "texto": "Por que não compreendeis a minha linguagem? é porque não podeis ouvir a minha palavra.",
            "referencia": "jo 8.43"
        },
        {
            "texto": "Vós tendes por pai o Diabo, e quereis satisfazer os desejos de vosso pai; ele é homicida desde o princípio, e nunca se firmou na verdade, porque nele não há verdade; quando ele profere mentira, fala do que lhe é próprio; porque é mentiroso, e pai da mentira.",
            "referencia": "jo 8.44"
        },
        {
            "texto": "Mas porque eu digo a verdade, não me credes.",
            "referencia": "jo 8.45"
        },
        {
            "texto": "Quem dentre vós me convence de pecado? Se digo a verdade, por que não me credes?",
            "referencia": "jo 8.46"
        },
        {
            "texto": "Quem é de Deus ouve as palavras de Deus; por isso vós não as ouvis, porque não sois de Deus.",
            "referencia": "jo 8.47"
        },
        {
            "texto": "Responderam-lhe os judeus: Não dizemos com razão que és samaritano, e que tens demônio?",
            "referencia": "jo 8.48"
        },
        {
            "texto": "Jesus respondeu: Eu não tenho demônio; antes honro a meu Pai, e vós me desonrais.",
            "referencia": "jo 8.49"
        },
        {
            "texto": "Eu não busco a minha glória; há quem a busque, e julgue.",
            "referencia": "jo 8.50"
        },
        {
            "texto": "Em verdade, em verdade vos digo que, se alguém guardar a minha palavra, nunca verá a morte.",
            "referencia": "jo 8.51"
        },
        {
            "texto": "Disseram-lhe os judeus: Agora sabemos que tens demônios. Abraão morreu, e também os profetas; e tu dizes: Se alguém guardar a minha palavra, nunca provará a morte!",
            "referencia": "jo 8.52"
        },
        {
            "texto": "Porventura és tu maior do que nosso pai Abraão, que morreu? Também os profetas morreram; quem pretendes tu ser?",
            "referencia": "jo 8.53"
        },
        {
            "texto": "Respondeu Jesus: Se eu me glorificar a mim mesmo, a minha glória não é nada; quem me glorifica é meu Pai, do qual vós dizeis que é o vosso Deus;",
            "referencia": "jo 8.54"
        },
        {
            "texto": "e vós não o conheceis; mas eu o conheço; e se disser que não o conheço, serei mentiroso como vós; mas eu o conheço, e guardo a sua palavra.",
            "referencia": "jo 8.55"
        },
        {
            "texto": "Abraão, vosso pai, exultou por ver o meu dia; viu-o, e alegrou-se.",
            "referencia": "jo 8.56"
        },
        {
            "texto": "Disseram-lhe, pois, os judeus: Ainda não tens cinqüenta anos, e viste Abraão?",
            "referencia": "jo 8.57"
        },
        {
            "texto": "Respondeu-lhes Jesus: Em verdade, em verdade vos digo que antes que Abraão existisse, eu sou.",
            "referencia": "jo 8.58"
        },
        {
            "texto": "Então pegaram em pedras para lhe atirarem; mas Jesus ocultou-se, e saiu do templo.",
            "referencia": "jo 8.59"
        }
    ]
}