{
    "5": [
        {
            "texto": "Depois disso havia uma festa dos judeus; e Jesus subiu a Jerusalém.",
            "referencia": "jo 5.1"
        },
        {
            "texto": "Ora, em Jerusalém, próximo à porta das ovelhas, há um tanque, chamado em hebraico Betesda, o qual tem cinco alpendres.",
            "referencia": "jo 5.2"
        },
        {
            "texto": "Nestes jazia grande multidão de enfermos, cegos, mancos e ressicados {esperando o movimento da água.}",
            "referencia": "jo 5.3"
        },
        {
            "texto": "{Porquanto um anjo descia em certo tempo ao tanque, e agitava a água; então o primeiro que ali descia, depois do movimento da água, sarava de qualquer enfermidade que tivesse.}",
            "referencia": "jo 5.4"
        },
        {
            "texto": "Achava-se ali um homem que, havia trinta e oito anos, estava enfermo.",
            "referencia": "jo 5.5"
        },
        {
            "texto": "Jesus, vendo-o deitado e sabendo que estava assim havia muito tempo, perguntou-lhe: Queres ficar são?",
            "referencia": "jo 5.6"
        },
        {
            "texto": "Respondeu-lhe o enfermo: Senhor, não tenho ninguém que, ao ser agitada a água, me ponha no tanque; assim, enquanto eu vou, desce outro antes de mim.",
            "referencia": "jo 5.7"
        },
        {
            "texto": "Disse-lhe Jesus: Levanta-te, toma o teu leito e anda.",
            "referencia": "jo 5.8"
        },
        {
            "texto": "Imediatamente o homem ficou são; e, tomando o seu leito, começou a andar. Ora, aquele dia era sábado.",
            "referencia": "jo 5.9"
        },
        {
            "texto": "Pelo que disseram os judeus ao que fora curado: Hoje é sábado, e não te é lícito carregar o leito.",
            "referencia": "jo 5.10"
        },
        {
            "texto": "Ele, porém, lhes respondeu: Aquele que me curou, esse mesmo me disse: Toma o teu leito e anda.",
            "referencia": "jo 5.11"
        },
        {
            "texto": "Perguntaram-lhe, pois: Quem é o homem que te disse: Toma o teu leito e anda?",
            "referencia": "jo 5.12"
        },
        {
            "texto": "Mas o que fora curado não sabia quem era; porque Jesus se retirara, por haver muita gente naquele lugar.",
            "referencia": "jo 5.13"
        },
        {
            "texto": "Depois Jesus o encontrou no templo, e disse-lhe: Olha, já estás curado; não peques mais, para que não te suceda coisa pior.",
            "referencia": "jo 5.14"
        },
        {
            "texto": "Retirou-se, então, o homem, e contou aos judeus que era Jesus quem o curara.",
            "referencia": "jo 5.15"
        },
        {
            "texto": "Por isso os judeus perseguiram a Jesus, porque fazia estas coisas no sábado.",
            "referencia": "jo 5.16"
        },
        {
            "texto": "Mas Jesus lhes respondeu: Meu Pai trabalha até agora, e eu trabalho também.",
            "referencia": "jo 5.17"
        },
        {
            "texto": "Por isso, pois, os judeus ainda mais procuravam matá-lo, porque não só violava o sábado, mas também dizia que Deus era seu próprio Pai, fazendo-se igual a Deus.",
            "referencia": "jo 5.18"
        },
        {
            "texto": "Disse-lhes, pois, Jesus: Em verdade, em verdade vos digo que o Filho de si mesmo nada pode fazer, senão o que vir o Pai fazer; porque tudo quanto ele faz, o Filho o faz igualmente.",
            "referencia": "jo 5.19"
        },
        {
            "texto": "Porque o Pai ama ao Filho, e mostra-lhe tudo o que ele mesmo faz; e maiores obras do que estas lhe mostrará, para que vos maravilheis.",
            "referencia": "jo 5.20"
        },
        {
            "texto": "Pois, assim como o Pai levanta os mortos e lhes dá vida, assim também o Filho dá vida a quem ele quer.",
            "referencia": "jo 5.21"
        },
        {
            "texto": "Porque o Pai a ninguém julga, mas deu ao Filho todo o julgamento,",
            "referencia": "jo 5.22"
        },
        {
            "texto": "para que todos honrem o Filho, assim como honram o Pai. Quem não honra o Filho, não honra o Pai que o enviou.",
            "referencia": "jo 5.23"
        },
        {
            "texto": "Em verdade, em verdade vos digo que quem ouve a minha palavra, e crê naquele que me enviou, tem a vida eterna e não entra em juízo, mas já passou da morte para a vida.",
            "referencia": "jo 5.24"
        },
        {
            "texto": "Em verdade, em verdade vos digo que vem a hora, e agora é, em que os mortos ouvirão a voz do Filho de Deus, e os que a ouvirem viverão.",
            "referencia": "jo 5.25"
        },
        {
            "texto": "Pois assim como o Pai tem vida em si mesmo, assim também deu ao Filho ter vida em si mesmos;",
            "referencia": "jo 5.26"
        },
        {
            "texto": "e deu-lhe autoridade para julgar, porque é o Filho do homem.",
            "referencia": "jo 5.27"
        },
        {
            "texto": "Não vos admireis disso, porque vem a hora em que todos os que estão nos sepulcros ouvirão a sua voz e sairão:",
            "referencia": "jo 5.28"
        },
        {
            "texto": "os que tiverem feito o bem, para a ressurreição da vida, e os que tiverem praticado o mal, para a ressurreição do juízo.",
            "referencia": "jo 5.29"
        },
        {
            "texto": "Eu não posso de mim mesmo fazer coisa alguma; como ouço, assim julgo; e o meu juízo é justo, porque não procuro a minha vontade, mas a vontade daquele que me enviou.",
            "referencia": "jo 5.30"
        },
        {
            "texto": "Se eu der testemunho de mim mesmo, o meu testemunho não é verdadeiro.",
            "referencia": "jo 5.31"
        },
        {
            "texto": "Outro é quem dá testemunho de mim; e sei que o testemunho que ele dá de mim é verdadeiro.",
            "referencia": "jo 5.32"
        },
        {
            "texto": "Vós mandastes mensageiros a João, e ele deu testemunho da verdade;",
            "referencia": "jo 5.33"
        },
        {
            "texto": "eu, porém, não recebo testemunho de homem; mas digo isto para que sejais salvos.",
            "referencia": "jo 5.34"
        },
        {
            "texto": "Ele era a lâmpada que ardia e alumiava; e vós quisestes alegrar-vos por um pouco de tempo com a sua luz.",
            "referencia": "jo 5.35"
        },
        {
            "texto": "Mas o testemunho que eu tenho é maior do que o de João; porque as obras que o Pai me deu para realizar, as mesmas obras que faço dão testemunho de mim que o Pai me enviou.",
            "referencia": "jo 5.36"
        },
        {
            "texto": "E o Pai que me enviou, ele mesmo tem dado testemunho de mim. Vós nunca ouvistes a sua voz, nem vistes a sua forma;",
            "referencia": "jo 5.37"
        },
        {
            "texto": "e a sua palavra não permanece em vós; porque não credes naquele que ele enviou.",
            "referencia": "jo 5.38"
        },
        {
            "texto": "Examinais as Escrituras, porque julgais ter nelas a vida eterna; e são elas que dão testemunho de mim;",
            "referencia": "jo 5.39"
        },
        {
            "texto": "mas não quereis vir a mim para terdes vida!",
            "referencia": "jo 5.40"
        },
        {
            "texto": "Eu não recebo glória da parte dos homens;",
            "referencia": "jo 5.41"
        },
        {
            "texto": "mas bem vos conheço, que não tendes em vós o amor de Deus.",
            "referencia": "jo 5.42"
        },
        {
            "texto": "Eu vim em nome de meu Pai, e não me recebeis; se outro vier em seu próprio nome, a esse recebereis.",
            "referencia": "jo 5.43"
        },
        {
            "texto": "Como podeis crer, vós que recebeis glória uns dos outros e não buscais a glória que vem do único Deus?",
            "referencia": "jo 5.44"
        },
        {
            "texto": "Não penseis que eu vos hei de acusar perante o Pai. Há um que vos acusa, Moisés, em quem vós esperais.",
            "referencia": "jo 5.45"
        },
        {
            "texto": "Pois se crêsseis em Moisés, creríeis em mim; porque de mim ele escreveu.",
            "referencia": "jo 5.46"
        },
        {
            "texto": "Mas, se não credes nos escritos, como crereis nas minhas palavras?",
            "referencia": "jo 5.47"
        }
    ]
}