{
    "13": [
        {
            "texto": "Antes da festa da páscoa, sabendo Jesus que era chegada a sua hora de passar deste mundo para o Pai, e havendo amado os seus que estavam no mundo, amou-os até o fim.",
            "referencia": "jo 13.1"
        },
        {
            "texto": "Enquanto ceavam, tendo já o Diabo posto no coração de Judas, filho de Simão Iscariotes, que o traísse,",
            "referencia": "jo 13.2"
        },
        {
            "texto": "Jesus, sabendo que o Pai lhe entregara tudo nas mãos, e que viera de Deus e para Deus voltava,",
            "referencia": "jo 13.3"
        },
        {
            "texto": "levantou-se da ceia, tirou o manto e, tomando uma toalha, cingiu-se.",
            "referencia": "jo 13.4"
        },
        {
            "texto": "Depois deitou água na bacia e começou a lavar os pés aos discípulos, e a enxugar-lhos com a toalha com que estava cingido.",
            "referencia": "jo 13.5"
        },
        {
            "texto": "Chegou, pois, a Simão Pedro, que lhe disse: Senhor, lavas-me os pés a mim?",
            "referencia": "jo 13.6"
        },
        {
            "texto": "Respondeu-lhe Jesus: O que eu faço, tu não o sabes agora; mas depois o entenderás.",
            "referencia": "jo 13.7"
        },
        {
            "texto": "Tornou-lhe Pedro: Nunca me lavarás os pés. Replicou-lhe Jesus: Se eu não te lavar, não tens parte comigo.",
            "referencia": "jo 13.8"
        },
        {
            "texto": "Disse-lhe Simão Pedro: Senhor, não somente os meus pés, mas também as mãos e a cabeça.",
            "referencia": "jo 13.9"
        },
        {
            "texto": "Respondeu-lhe Jesus: Aquele que se banhou não necessita de lavar senão os pés, pois no mais está todo limpo; e vós estais limpos, mas não todos.",
            "referencia": "jo 13.10"
        },
        {
            "texto": "Pois ele sabia quem o estava traindo; por isso disse: Nem todos estais limpos.",
            "referencia": "jo 13.11"
        },
        {
            "texto": "Ora, depois de lhes ter lavado os pés, tomou o manto, tornou a reclinar-se à mesa e perguntou-lhes: Entendeis o que vos tenho feito?",
            "referencia": "jo 13.12"
        },
        {
            "texto": "Vós me chamais Mestre e Senhor; e dizeis bem, porque eu o sou.",
            "referencia": "jo 13.13"
        },
        {
            "texto": "Ora, se eu, o Senhor e Mestre, vos lavei os pés, também vós deveis lavar os pés uns aos outros.",
            "referencia": "jo 13.14"
        },
        {
            "texto": "Porque eu vos dei exemplo, para que, como eu vos fiz, façais vós também.",
            "referencia": "jo 13.15"
        },
        {
            "texto": "Em verdade, em verdade vos digo: Não é o servo maior do que o seu senhor, nem o enviado maior do que aquele que o enviou.",
            "referencia": "jo 13.16"
        },
        {
            "texto": "Se sabeis estas coisas, bem-aventurados sois se as praticardes.",
            "referencia": "jo 13.17"
        },
        {
            "texto": "Não falo de todos vós; eu conheço aqueles que escolhi; mas para que se cumprisse a escritura: O que comia do meu pão, levantou contra mim o seu calcanhar.",
            "referencia": "jo 13.18"
        },
        {
            "texto": "Desde já no-lo digo, antes que suceda, para que, quando suceder, creiais que eu sou.",
            "referencia": "jo 13.19"
        },
        {
            "texto": "Em verdade, em verdade vos digo: Quem receber aquele que eu enviar, a mim me recebe; e quem me recebe a mim, recebe aquele que me enviou.",
            "referencia": "jo 13.20"
        },
        {
            "texto": "Tendo Jesus dito isto, turbou-se em espírito, e declarou: Em verdade, em verdade vos digo que um de vós me há de trair.",
            "referencia": "jo 13.21"
        },
        {
            "texto": "Os discípulos se entreolhavam, perplexos, sem saber de quem ele falava.",
            "referencia": "jo 13.22"
        },
        {
            "texto": "Ora, achava-se reclinado sobre o peito de Jesus um de seus discípulos, aquele a quem Jesus amava.",
            "referencia": "jo 13.23"
        },
        {
            "texto": "A esse, pois, fez Simão Pedro sinal, e lhe pediu: Pergunta-lhe de quem é que fala.",
            "referencia": "jo 13.24"
        },
        {
            "texto": "Aquele discípulo, recostando-se assim ao peito de Jesus, perguntou-lhe: Senhor, quem é?",
            "referencia": "jo 13.25"
        },
        {
            "texto": "Respondeu Jesus: É aquele a quem eu der o pedaço de pão molhado. Tendo, pois, molhado um bocado de pão, deu-o a Judas, filho de Simão Iscariotes.",
            "referencia": "jo 13.26"
        },
        {
            "texto": "E, logo após o bocado, entrou nele Satanás. Disse-lhe, pois, Jesus: O que fazes, faze-o depressa.",
            "referencia": "jo 13.27"
        },
        {
            "texto": "E nenhum dos que estavam à mesa percebeu a que propósito lhe disse isto;",
            "referencia": "jo 13.28"
        },
        {
            "texto": "pois, como Judas tinha a bolsa, pensavam alguns que Jesus lhe queria dizer: Compra o que nos é necessário para a festa; ou, que desse alguma coisa aos pobres.",
            "referencia": "jo 13.29"
        },
        {
            "texto": "Então ele, tendo recebido o bocado saiu logo. E era noite.",
            "referencia": "jo 13.30"
        },
        {
            "texto": "Tendo ele, pois, saído, disse Jesus: Agora é glorificado o Filho do homem, e Deus é glorificado nele;",
            "referencia": "jo 13.31"
        },
        {
            "texto": "se Deus é glorificado nele, também Deus o glorificará em si mesmo, e logo o há de glorificar.",
            "referencia": "jo 13.32"
        },
        {
            "texto": "Filhinhos, ainda por um pouco estou convosco. Procurar-me-eis; e, como eu disse aos judeus, também a vós o digo agora: Para onde eu vou, não podeis vós ir.",
            "referencia": "jo 13.33"
        },
        {
            "texto": "Um novo mandamento vos dou: que vos ameis uns aos outros; assim como eu vos amei a vós, que também vós vos ameis uns aos outros.",
            "referencia": "jo 13.34"
        },
        {
            "texto": "Nisto conhecerão todos que sois meus discípulos, se tiverdes amor uns aos outros.",
            "referencia": "jo 13.35"
        },
        {
            "texto": "Perguntou-lhe Simão Pedro: Senhor, para onde vais? Respondeu Jesus; Para onde eu vou, não podes agora seguir-me; mais tarde, porém, me seguirás.",
            "referencia": "jo 13.36"
        },
        {
            "texto": "Disse-lhe Pedro: Por que não posso seguir-te agora? Por ti darei a minha vida.",
            "referencia": "jo 13.37"
        },
        {
            "texto": "Respondeu Jesus: Darás a tua vida por mim? Em verdade, em verdade te digo: Não cantará o galo até que me tenhas negado três vezes.",
            "referencia": "jo 13.38"
        }
    ]
}