{
    "2": [
        {
            "texto": "Portanto, se há alguma exortação em Cristo, se alguma consolação de amor, se alguma comunhão do Espírito, se alguns entranháveis afetos e compaixões,",
            "referencia": "fp 2.1"
        },
        {
            "texto": "completai o meu gozo, para que tenhais o mesmo modo de pensar, tendo o mesmo amor, o mesmo ânimo, pensando a mesma coisa;",
            "referencia": "fp 2.2"
        },
        {
            "texto": "nada façais por contenda ou por vanglória, mas com humildade cada um considere os outros superiores a si mesmo;",
            "referencia": "fp 2.3"
        },
        {
            "texto": "não olhe cada um somente para o que é seu, mas cada qual também para o que é dos outros.",
            "referencia": "fp 2.4"
        },
        {
            "texto": "Tende em vós aquele sentimento que houve também em Cristo Jesus,",
            "referencia": "fp 2.5"
        },
        {
            "texto": "o qual, subsistindo em forma de Deus, não considerou o ser igual a Deus coisa a que se devia aferrar,",
            "referencia": "fp 2.6"
        },
        {
            "texto": "mas esvaziou-se a si mesmo, tomando a forma de servo, tornando-se semelhante aos homens;",
            "referencia": "fp 2.7"
        },
        {
            "texto": "e, achado na forma de homem, humilhou-se a si mesmo, tornando-se obediente até a morte, e morte de cruz.",
            "referencia": "fp 2.8"
        },
        {
            "texto": "Pelo que também Deus o exaltou soberanamente, e lhe deu o nome que é sobre todo nome;",
            "referencia": "fp 2.9"
        },
        {
            "texto": "para que ao nome de Jesus se dobre todo joelho dos que estão nos céus, e na terra, e debaixo da terra,",
            "referencia": "fp 2.10"
        },
        {
            "texto": "e toda língua confesse que Jesus Cristo é Senhor, para glória de Deus Pai.",
            "referencia": "fp 2.11"
        },
        {
            "texto": "De sorte que, meus amados, do modo como sempre obedecestes, não como na minha presença somente, mas muito mais agora na minha ausência, efetuai a vossa salvação com temor e tremor;",
            "referencia": "fp 2.12"
        },
        {
            "texto": "porque Deus é o que opera em vós tanto o querer como o efetuar, segundo a sua boa vontade.",
            "referencia": "fp 2.13"
        },
        {
            "texto": "Fazei todas as coisas sem murmurações nem contendas;",
            "referencia": "fp 2.14"
        },
        {
            "texto": "para que vos torneis irrepreensíveis e sinceros, filhos de Deus imaculados no meio de uma geração corrupta e perversa, entre a qual resplandeceis como luminares no mundo,",
            "referencia": "fp 2.15"
        },
        {
            "texto": "retendo a palavra da vida; para que no dia de Cristo eu tenha motivo de gloriar-me de que não foi em vão que corri nem em vão que trabalhei.",
            "referencia": "fp 2.16"
        },
        {
            "texto": "Contudo, ainda que eu seja derramado como libação sobre o sacrifício e serviço da vossa fé, folgo e me regozijo com todos vós;",
            "referencia": "fp 2.17"
        },
        {
            "texto": "e pela mesma razão folgai vós também e regozijai-vos comigo.",
            "referencia": "fp 2.18"
        },
        {
            "texto": "Ora, espero no Senhor Jesus enviar-vos em breve Timóteo, para que também eu esteja de bom ânimo, sabendo as vossas notícias.",
            "referencia": "fp 2.19"
        },
        {
            "texto": "Porque nenhum outro tenho de igual sentimento, que sinceramente cuide do vosso bem-estar.",
            "referencia": "fp 2.20"
        },
        {
            "texto": "Pois todos buscam o que é seu, e não o que é de Cristo Jesus.",
            "referencia": "fp 2.21"
        },
        {
            "texto": "Mas sabeis que provas deu ele de si; que, como filho ao pai, serviu comigo a favor do evangelho.",
            "referencia": "fp 2.22"
        },
        {
            "texto": "A este, pois, espero enviar logo que eu tenha visto como há de ser o meu caso;",
            "referencia": "fp 2.23"
        },
        {
            "texto": "confio, porém, no Senhor, que também eu mesmo em breve irei.",
            "referencia": "fp 2.24"
        },
        {
            "texto": "Julguei, contudo, necessário enviar-vos Epafrodito, meu irmão, e cooperador, e companheiro nas lutas, e vosso enviado para me socorrer nas minhas necessidades;",
            "referencia": "fp 2.25"
        },
        {
            "texto": "porquanto ele tinha saudades de vós todos, e estava angustiado por terdes ouvido que estivera doente.",
            "referencia": "fp 2.26"
        },
        {
            "texto": "Pois de fato esteve doente e quase à morte; mas Deus se compadeceu dele, e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza.",
            "referencia": "fp 2.27"
        },
        {
            "texto": "Por isso vo-lo envio com mais urgência, para que, vendo-o outra vez, vos regozijeis, e eu tenha menos tristeza.",
            "referencia": "fp 2.28"
        },
        {
            "texto": "Recebei-o, pois, no Senhor com todo o gozo, e tende em honra a homens tais como ele;",
            "referencia": "fp 2.29"
        },
        {
            "texto": "porque pela obra de Cristo chegou até as portas da morte, arriscando a sua vida para suprir-me o que faltava do vosso serviço.",
            "referencia": "fp 2.30"
        }
    ]
}