{
    "32": [
        {
            "texto": "E aqueles três homens cessaram de responder a Jó; porque era justo aos seus próprios olhos.",
            "referencia": "jó 32.1"
        },
        {
            "texto": "Então se acendeu a ira de Eliú, filho de Baraquel, o buzita, da família de Rão; acendeu-se a sua ira contra Jó, porque este se justificava a si mesmo, e não a Deus.",
            "referencia": "jó 32.2"
        },
        {
            "texto": "Também contra os seus três amigos se acendeu a sua ira, porque não tinham achado o que responder, e contudo tinham condenado a Jó.",
            "referencia": "jó 32.3"
        },
        {
            "texto": "Ora, Eliú havia esperado para falar a Jó, porque eles eram mais idosos do que ele.",
            "referencia": "jó 32.4"
        },
        {
            "texto": "Quando, pois, Eliú viu que não havia resposta na boca daqueles três homens, acendeu-se-lhe a ira.",
            "referencia": "jó 32.5"
        },
        {
            "texto": "Então respondeu Eliú, filho de Baraquel, o buzita, dizendo: Eu sou de pouca idade, e vós sois, idosos; arreceei-me e temi de vos declarar a minha opinião.",
            "referencia": "jó 32.6"
        },
        {
            "texto": "Dizia eu: Falem os dias, e a multidão dos anos ensine a sabedoria.",
            "referencia": "jó 32.7"
        },
        {
            "texto": "Há, porém, um espírito no homem, e o sopro do Todo-Poderoso o faz entendido.",
            "referencia": "jó 32.8"
        },
        {
            "texto": "Não são os velhos que são os sábios, nem os anciãos que entendem o que é reto.",
            "referencia": "jó 32.9"
        },
        {
            "texto": "Pelo que digo: Ouvi-me, e também eu declararei a minha opinião.",
            "referencia": "jó 32.10"
        },
        {
            "texto": "Eis que aguardei as vossas palavras, escutei as vossas considerações, enquanto buscáveis o que dizer.",
            "referencia": "jó 32.11"
        },
        {
            "texto": "Eu, pois, vos prestava toda a minha atenção, e eis que não houve entre vós quem convencesse a Jó, nem quem respondesse às suas palavras;",
            "referencia": "jó 32.12"
        },
        {
            "texto": "pelo que não digais: Achamos a sabedoria; Deus é que pode derrubá-lo, e não o homem.",
            "referencia": "jó 32.13"
        },
        {
            "texto": "Ora ele não dirigiu contra mim palavra alguma, nem lhe responderei com as vossas palavras.",
            "referencia": "jó 32.14"
        },
        {
            "texto": "Estão pasmados, não respondem mais; faltam-lhes as palavras.",
            "referencia": "jó 32.15"
        },
        {
            "texto": "Hei de eu esperar, porque eles não falam, porque já pararam, e não respondem mais?",
            "referencia": "jó 32.16"
        },
        {
            "texto": "Eu também darei a minha resposta; eu também declararei a minha opinião.",
            "referencia": "jó 32.17"
        },
        {
            "texto": "Pois estou cheio de palavras; o espírito dentro de mim me constrange.",
            "referencia": "jó 32.18"
        },
        {
            "texto": "Eis que o meu peito é como o mosto, sem respiradouro, como odres novos que estão para arrebentar.",
            "referencia": "jó 32.19"
        },
        {
            "texto": "Falarei, para que ache alívio; abrirei os meus lábios e responderei:",
            "referencia": "jó 32.20"
        },
        {
            "texto": "Que não faça eu acepção de pessoas, nem use de lisonjas para com o homem.",
            "referencia": "jó 32.21"
        },
        {
            "texto": "Porque não sei usar de lisonjas; do contrário, em breve me levaria o meu Criador.",
            "referencia": "jó 32.22"
        }
    ]
}