{
    "35": [
        {
            "texto": "Disse mais Eliú:",
            "referencia": "jó 35.1"
        },
        {
            "texto": "Tens por direito dizeres: Maior é a minha justiça do que a de Deus?",
            "referencia": "jó 35.2"
        },
        {
            "texto": "Porque dizes: Que me aproveita? Que proveito tenho mais do que se eu tivera pecado?",
            "referencia": "jó 35.3"
        },
        {
            "texto": "Eu te darei respostas, a ti e aos teus amigos contigo.",
            "referencia": "jó 35.4"
        },
        {
            "texto": "Atenta para os céus, e vê; e contempla o firmamento que é mais alto do que tu.",
            "referencia": "jó 35.5"
        },
        {
            "texto": "Se pecares, que efetuarás contra ele? Se as tuas transgressões se multiplicarem, que lhe farás com isso?",
            "referencia": "jó 35.6"
        },
        {
            "texto": "Se fores justo, que lhe darás, ou que receberá ele da tua mão?",
            "referencia": "jó 35.7"
        },
        {
            "texto": "A tua impiedade poderia fazer mal a outro tal como tu; e a tua justiça poderia aproveitar a um filho do homem.",
            "referencia": "jó 35.8"
        },
        {
            "texto": "Por causa da multidão das opressões os homens clamam; clamam por socorro por causa do braço dos poderosos.",
            "referencia": "jó 35.9"
        },
        {
            "texto": "Mas ninguém diz: Onde está Deus meu Criador, que inspira canções durante a noite;",
            "referencia": "jó 35.10"
        },
        {
            "texto": "que nos ensina mais do que aos animais da terra, e nos faz mais sábios do que as aves do céu?",
            "referencia": "jó 35.11"
        },
        {
            "texto": "Ali clamam, porém ele não responde, por causa da arrogância os maus.",
            "referencia": "jó 35.12"
        },
        {
            "texto": "Certo é que Deus não ouve o grito da vaidade, nem para ela atentará o Todo-Poderoso.",
            "referencia": "jó 35.13"
        },
        {
            "texto": "Quanto menos quando tu dizes que não o vês. A causa está perante ele; por isso espera nele.",
            "referencia": "jó 35.14"
        },
        {
            "texto": "Mas agora, porque a sua ira ainda não se exerce, nem grandemente considera ele a arrogância,",
            "referencia": "jó 35.15"
        },
        {
            "texto": "por isso abre Jó em vão a sua boca, e sem conhecimento multiplica palavras.",
            "referencia": "jó 35.16"
        }
    ]
}