{
    "38": [
        {
            "texto": "Depois disso o Senhor respondeu a Jó dum redemoinho, dizendo:",
            "referencia": "jó 38.1"
        },
        {
            "texto": "Quem é este que escurece o conselho com palavras sem conhecimento?",
            "referencia": "jó 38.2"
        },
        {
            "texto": "Agora cinge os teus lombos, como homem; porque te perguntarei, e tu me responderás.",
            "referencia": "jó 38.3"
        },
        {
            "texto": "Onde estavas tu, quando eu lançava os fundamentos da terra? Faze-mo saber, se tens entendimento.",
            "referencia": "jó 38.4"
        },
        {
            "texto": "Quem lhe fixou as medidas, se é que o sabes? ou quem a mediu com o cordel?",
            "referencia": "jó 38.5"
        },
        {
            "texto": "Sobre que foram firmadas as suas bases, ou quem lhe assentou a pedra de esquina,",
            "referencia": "jó 38.6"
        },
        {
            "texto": "quando juntas cantavam as estrelas da manhã, e todos os filhos de Deus bradavam de júbilo?",
            "referencia": "jó 38.7"
        },
        {
            "texto": "Ou quem encerrou com portas o mar, quando este rompeu e saiu da madre;",
            "referencia": "jó 38.8"
        },
        {
            "texto": "quando eu lhe pus nuvens por vestidura, e escuridão por faixas,",
            "referencia": "jó 38.9"
        },
        {
            "texto": "e lhe tracei limites, pondo-lhe portas e ferrolhos,",
            "referencia": "jó 38.10"
        },
        {
            "texto": "e lhe disse: Até aqui virás, porém não mais adiante; e aqui se quebrarão as tuas ondas orgulhosas?",
            "referencia": "jó 38.11"
        },
        {
            "texto": "Desde que começaram os teus dias, deste tu ordem à madrugada, ou mostraste à alva o seu lugar,",
            "referencia": "jó 38.12"
        },
        {
            "texto": "para que agarrasse nas extremidades da terra, e os ímpios fossem sacudidos dela?",
            "referencia": "jó 38.13"
        },
        {
            "texto": "A terra se transforma como o barro sob o selo; e todas as coisas se assinalam como as cores dum vestido.",
            "referencia": "jó 38.14"
        },
        {
            "texto": "E dos ímpios é retirada a sua luz, e o braço altivo se quebranta.",
            "referencia": "jó 38.15"
        },
        {
            "texto": "Acaso tu entraste até os mananciais do mar, ou passeaste pelos recessos do abismo?",
            "referencia": "jó 38.16"
        },
        {
            "texto": "Ou foram-te descobertas as portas da morte, ou viste as portas da sombra da morte?",
            "referencia": "jó 38.17"
        },
        {
            "texto": "Compreendeste a largura da terra? Faze-mo saber, se sabes tudo isso.",
            "referencia": "jó 38.18"
        },
        {
            "texto": "Onde está o caminho para a morada da luz? E, quanto às trevas, onde está o seu lugar,",
            "referencia": "jó 38.19"
        },
        {
            "texto": "para que às tragas aos seus limites, e para que saibas as veredas para a sua casa?",
            "referencia": "jó 38.20"
        },
        {
            "texto": "De certo tu o sabes, porque já então eras nascido, e porque é grande o número dos teus dias!",
            "referencia": "jó 38.21"
        },
        {
            "texto": "Acaso entraste nos tesouros da neve, e viste os tesouros da saraiva,",
            "referencia": "jó 38.22"
        },
        {
            "texto": "que eu tenho reservado para o tempo da angústia, para o dia da peleja e da guerra?",
            "referencia": "jó 38.23"
        },
        {
            "texto": "Onde está o caminho para o lugar em que se reparte a luz, e se espalha o vento oriental sobre a terra?",
            "referencia": "jó 38.24"
        },
        {
            "texto": "Quem abriu canais para o aguaceiro, e um caminho para o relâmpago do trovão;",
            "referencia": "jó 38.25"
        },
        {
            "texto": "para fazer cair chuva numa terra, onde não há ninguém, e no deserto, em que não há gente;",
            "referencia": "jó 38.26"
        },
        {
            "texto": "para fartar a terra deserta e assolada, e para fazer crescer a tenra relva?",
            "referencia": "jó 38.27"
        },
        {
            "texto": "A chuva porventura tem pai? Ou quem gerou as gotas do orvalho?",
            "referencia": "jó 38.28"
        },
        {
            "texto": "Do ventre de quem saiu o gelo? E quem gerou a geada do céu?",
            "referencia": "jó 38.29"
        },
        {
            "texto": "Como pedra as águas se endurecem, e a superfície do abismo se congela.",
            "referencia": "jó 38.30"
        },
        {
            "texto": "Podes atar as cadeias das Plêiades, ou soltar os atilhos do Oriom?",
            "referencia": "jó 38.31"
        },
        {
            "texto": "Ou fazer sair as constelações a seu tempo, e guiar a ursa com seus filhos?",
            "referencia": "jó 38.32"
        },
        {
            "texto": "Sabes tu as ordenanças dos céus, ou podes estabelecer o seu domínio sobre a terra?",
            "referencia": "jó 38.33"
        },
        {
            "texto": "Ou podes levantar a tua voz até as nuvens, para que a abundância das águas te cubra?",
            "referencia": "jó 38.34"
        },
        {
            "texto": "Ou ordenarás aos raios de modo que saiam? Eles te dirão: Eis-nos aqui?",
            "referencia": "jó 38.35"
        },
        {
            "texto": "Quem pôs sabedoria nas densas nuvens, ou quem deu entendimento ao meteoro?",
            "referencia": "jó 38.36"
        },
        {
            "texto": "Quem numerará as nuvens pela sabedoria? Ou os odres do céu, quem os esvaziará,",
            "referencia": "jó 38.37"
        },
        {
            "texto": "quando se funde o pó em massa, e se pegam os torrões uns aos outros?",
            "referencia": "jó 38.38"
        },
        {
            "texto": "Podes caçar presa para a leoa, ou satisfazer a fome dos filhos dos leões,",
            "referencia": "jó 38.39"
        },
        {
            "texto": "quando se agacham nos covis, e estão à espreita nas covas?",
            "referencia": "jó 38.40"
        },
        {
            "texto": "Quem prepara ao corvo o seu alimento, quando os seus pintainhos clamam a Deus e andam vagueando, por não terem o que comer?",
            "referencia": "jó 38.41"
        }
    ]
}