{
    "22": [
        {
            "texto": "Então respondeu Elifaz, o temanita:",
            "referencia": "jó 22.1"
        },
        {
            "texto": "Pode o homem ser de algum proveito a Deus? Antes a si mesmo é que o prudente será proveitoso.",
            "referencia": "jó 22.2"
        },
        {
            "texto": "Tem o Todo-Poderoso prazer em que tu sejas justo, ou lucro em que tu faças perfeitos os teus caminhos?",
            "referencia": "jó 22.3"
        },
        {
            "texto": "É por causa da tua reverência que te repreende, ou que entra contigo em juízo?",
            "referencia": "jó 22.4"
        },
        {
            "texto": "Não é grande a tua malícia, e sem termo as tuas iniqüidades?",
            "referencia": "jó 22.5"
        },
        {
            "texto": "Pois sem causa tomaste penhores a teus irmãos e aos nus despojaste dos vestidos.",
            "referencia": "jó 22.6"
        },
        {
            "texto": "Não deste ao cansado água a beber, e ao faminto retiveste o pão.",
            "referencia": "jó 22.7"
        },
        {
            "texto": "Mas ao poderoso pertencia a terra, e o homem acatado habitava nela.",
            "referencia": "jó 22.8"
        },
        {
            "texto": "Despediste vazias as viúvas, e os braços dos órfãos foram quebrados.",
            "referencia": "jó 22.9"
        },
        {
            "texto": "Por isso é que estás cercado de laços, e te perturba um pavor repentino,",
            "referencia": "jó 22.10"
        },
        {
            "texto": "ou trevas de modo que nada podes ver, e a inundação de águas te cobre.",
            "referencia": "jó 22.11"
        },
        {
            "texto": "Não está Deus na altura do céu? Olha para as mais altas estrelas, quão elevadas estão!",
            "referencia": "jó 22.12"
        },
        {
            "texto": "E dizes: Que sabe Deus? Pode ele julgar através da escuridão?",
            "referencia": "jó 22.13"
        },
        {
            "texto": "Grossas nuvens o encobrem, de modo que não pode ver; e ele passeia em volta da abóbada do céu.",
            "referencia": "jó 22.14"
        },
        {
            "texto": "Queres seguir a vereda antiga, que pisaram os homens iníquos?",
            "referencia": "jó 22.15"
        },
        {
            "texto": "Os quais foram arrebatados antes do seu tempo; e o seu fundamento se derramou qual um rio.",
            "referencia": "jó 22.16"
        },
        {
            "texto": "Diziam a Deus: retira-te de nós; e ainda: Que é que o Todo-Poderoso nos pode fazer?",
            "referencia": "jó 22.17"
        },
        {
            "texto": "Contudo ele encheu de bens as suas casas. Mas longe de mim estejam os conselhos dos ímpios!",
            "referencia": "jó 22.18"
        },
        {
            "texto": "Os justos o vêem, e se alegram: e os inocentes escarnecem deles,",
            "referencia": "jó 22.19"
        },
        {
            "texto": "dizendo: Na verdade são exterminados os nossos adversários, e o fogo consumiu o que deixaram.",
            "referencia": "jó 22.20"
        },
        {
            "texto": "Apega-te, pois, a Deus, e tem paz, e assim te sobrevirá o bem.",
            "referencia": "jó 22.21"
        },
        {
            "texto": "Aceita, peço-te, a lei da sua boca, e põe as suas palavras no teu coração.",
            "referencia": "jó 22.22"
        },
        {
            "texto": "Se te voltares para o Todo-Poderoso, serás edificado; se lançares a iniqüidade longe da tua tenda,",
            "referencia": "jó 22.23"
        },
        {
            "texto": "e deitares o teu tesouro no pó, e o ouro de Ofir entre as pedras dos ribeiros,",
            "referencia": "jó 22.24"
        },
        {
            "texto": "então o Todo-Poderoso será o teu tesouro, e a tua prata preciosa.",
            "referencia": "jó 22.25"
        },
        {
            "texto": "Pois então te deleitarás no Todo-Poderoso, e levantarás o teu rosto para Deus.",
            "referencia": "jó 22.26"
        },
        {
            "texto": "Tu orarás a ele, e ele te ouvirá; e pagarás os teus votos.",
            "referencia": "jó 22.27"
        },
        {
            "texto": "Também determinarás algum negócio, e ser-te-á firme, e a luz brilhará em teus caminhos.",
            "referencia": "jó 22.28"
        },
        {
            "texto": "Quando te abaterem, dirás: haja exaltação! E Deus salvará ao humilde.",
            "referencia": "jó 22.29"
        },
        {
            "texto": "E livrará até o que não é inocente, que será libertado pela pureza de tuas mãos.",
            "referencia": "jó 22.30"
        }
    ]
}