{
    "20": [
        {
            "texto": "Então respondeu Zofar, o naamatita:",
            "referencia": "jó 20.1"
        },
        {
            "texto": "Ora, os meus pensamentos me fazem responder, e por isso eu me apresso.",
            "referencia": "jó 20.2"
        },
        {
            "texto": "Estou ouvindo a tua repreensão, que me envergonha, mas o espírito do meu entendimento responde por mim.",
            "referencia": "jó 20.3"
        },
        {
            "texto": "Não sabes tu que desde a antigüidade, desde que o homem foi posto sobre a terra,",
            "referencia": "jó 20.4"
        },
        {
            "texto": "o triunfo dos iníquos é breve, e a alegria dos ímpios é apenas dum momento?",
            "referencia": "jó 20.5"
        },
        {
            "texto": "Ainda que a sua exaltação suba até o céu, e a sua cabeça chegue até as nuvens,",
            "referencia": "jó 20.6"
        },
        {
            "texto": "contudo, como o seu próprio esterco, perecerá para sempre; e os que o viam perguntarão: Onde está?",
            "referencia": "jó 20.7"
        },
        {
            "texto": "Dissipar-se-á como um sonho, e não será achado; será afugentado qual uma visão da noite.",
            "referencia": "jó 20.8"
        },
        {
            "texto": "Os olhos que o viam não o verão mais, nem o seu lugar o contemplará mais.",
            "referencia": "jó 20.9"
        },
        {
            "texto": "Os seus filhos procurarão o favor dos pobres, e as suas mãos restituirão os seus lucros ilícitos.",
            "referencia": "jó 20.10"
        },
        {
            "texto": "Os seus ossos estão cheios do vigor da sua juventude, mas este se deitará com ele no pó.",
            "referencia": "jó 20.11"
        },
        {
            "texto": "Ainda que o mal lhe seja doce na boca, ainda que ele o esconda debaixo da sua língua,",
            "referencia": "jó 20.12"
        },
        {
            "texto": "ainda que não o queira largar, antes o retenha na sua boca,",
            "referencia": "jó 20.13"
        },
        {
            "texto": "contudo a sua comida se transforma nas suas entranhas; dentro dele se torna em fel de áspides.",
            "referencia": "jó 20.14"
        },
        {
            "texto": "Engoliu riquezas, mas vomitá-las-á; do ventre dele Deus as lançará.",
            "referencia": "jó 20.15"
        },
        {
            "texto": "Veneno de áspides sorverá, língua de víbora o matará.",
            "referencia": "jó 20.16"
        },
        {
            "texto": "Não verá as correntes, os rios e os ribeiros de mel e de manteiga.",
            "referencia": "jó 20.17"
        },
        {
            "texto": "O que adquiriu pelo trabalho, isso restituirá, e não o engolirá; não se regozijará conforme a fazenda que ajuntou.",
            "referencia": "jó 20.18"
        },
        {
            "texto": "Pois que oprimiu e desamparou os pobres, e roubou a casa que não edificou.",
            "referencia": "jó 20.19"
        },
        {
            "texto": "Porquanto não houve limite à sua cobiça, nada salvará daquilo em que se deleita.",
            "referencia": "jó 20.20"
        },
        {
            "texto": "Nada escapou à sua voracidade; pelo que a sua prosperidade não perdurará.",
            "referencia": "jó 20.21"
        },
        {
            "texto": "Na plenitude da sua abastança, estará angustiado; toda a força da miséria virá sobre ele.",
            "referencia": "jó 20.22"
        },
        {
            "texto": "Mesmo estando ele a encher o seu estômago, Deus mandará sobre ele o ardor da sua ira, que fará chover sobre ele quando for comer.",
            "referencia": "jó 20.23"
        },
        {
            "texto": "Ainda que fuja das armas de ferro, o arco de bronze o atravessará.",
            "referencia": "jó 20.24"
        },
        {
            "texto": "Ele arranca do seu corpo a flecha, que sai resplandecente do seu fel; terrores vêm sobre ele.",
            "referencia": "jó 20.25"
        },
        {
            "texto": "Todas as trevas são reservadas paro os seus tesouros; um fogo não assoprado o consumirá, e devorará o que ficar na sua tenda.",
            "referencia": "jó 20.26"
        },
        {
            "texto": "Os céus revelarão a sua iniqüidade, e contra ele a terra se levantará.",
            "referencia": "jó 20.27"
        },
        {
            "texto": "As rendas de sua casa ir-se-ão; no dia da ira de Deus todas se derramarão.",
            "referencia": "jó 20.28"
        },
        {
            "texto": "Esta, da parte de Deus, é a porção do ímpio; esta é a herança que Deus lhe reserva.",
            "referencia": "jó 20.29"
        }
    ]
}