{
    "17": [
        {
            "texto": "O meu espírito está quebrantado, os meus dias se extinguem, a sepultura me está preparada!",
            "referencia": "jó 17.1"
        },
        {
            "texto": "Deveras estou cercado de zombadores, e os meus olhos contemplam a sua provocação!",
            "referencia": "jó 17.2"
        },
        {
            "texto": "Dá-me, peço-te, um penhor, e sê o meu fiador para contigo; quem mais há que me dê a mão?",
            "referencia": "jó 17.3"
        },
        {
            "texto": "Porque aos seus corações encobriste o entendimento, pelo que não os exaltarás.",
            "referencia": "jó 17.4"
        },
        {
            "texto": "Quem entrega os seus amigos como presa, os olhos de seus filhos desfalecerão.",
            "referencia": "jó 17.5"
        },
        {
            "texto": "Mas a mim me pôs por motejo dos povos; tornei-me como aquele em cujo rosto se cospe.",
            "referencia": "jó 17.6"
        },
        {
            "texto": "De mágoa se escureceram os meus olhos, e todos os meus membros são como a sombra.",
            "referencia": "jó 17.7"
        },
        {
            "texto": "Os retos pasmam disso, e o inocente se levanta contra o ímpio.",
            "referencia": "jó 17.8"
        },
        {
            "texto": "Contudo o justo prossegue no seu caminho e o que tem mãos puras vai crescendo em força.",
            "referencia": "jó 17.9"
        },
        {
            "texto": "Mas tornai vós todos, e vinde, e sábio nenhum acharei entre vós.",
            "referencia": "jó 17.10"
        },
        {
            "texto": "Os meus dias passaram, malograram-se os meus propósitos, as aspirações do meu coração.",
            "referencia": "jó 17.11"
        },
        {
            "texto": "Trocam a noite em dia; dizem que a luz está perto das trevas.",
            "referencia": "jó 17.12"
        },
        {
            "texto": "Se eu olhar o Seol como a minha casa, se nas trevas estender a minha cama,",
            "referencia": "jó 17.13"
        },
        {
            "texto": "se eu clamar à cova: Tu és meu pai; e aos vermes: Vós sois minha mãe e minha irmã;",
            "referencia": "jó 17.14"
        },
        {
            "texto": "onde está então a minha esperança? Sim, a minha esperança, quem a poderá ver?",
            "referencia": "jó 17.15"
        },
        {
            "texto": "Acaso descerá comigo até os ferrolhos do Seol? Descansaremos juntos no pó?",
            "referencia": "jó 17.16"
        }
    ]
}