{
    "12": [
        {
            "texto": "Então Jó respondeu, dizendo:",
            "referencia": "jó 12.1"
        },
        {
            "texto": "Sem dúvida vós sois o povo, e convosco morrerá a sabedoria.",
            "referencia": "jó 12.2"
        },
        {
            "texto": "Mas eu tenho entendimento como, vos; eu não vos sou inferior. Quem não sabe tais coisas como essas?",
            "referencia": "jó 12.3"
        },
        {
            "texto": "Sou motivo de riso para os meus amigos; eu, que invocava a Deus, e ele me respondia: o justo e reto servindo de irrisão!",
            "referencia": "jó 12.4"
        },
        {
            "texto": "No pensamento de quem está seguro há desprezo para a desgraça; ela está preparada para aquele cujos pés resvalam.",
            "referencia": "jó 12.5"
        },
        {
            "texto": "As tendas dos assoladores têm descanso, e os que provocam a Deus estão seguros; os que trazem o seu deus na mão!",
            "referencia": "jó 12.6"
        },
        {
            "texto": "Mas, pergunta agora às alimárias, e elas te ensinarão; e às aves do céu, e elas te farão saber;",
            "referencia": "jó 12.7"
        },
        {
            "texto": "ou fala com a terra, e ela te ensinará; até os peixes o mar to declararão.",
            "referencia": "jó 12.8"
        },
        {
            "texto": "Qual dentre todas estas coisas não sabe que a mão do Senhor fez isto?",
            "referencia": "jó 12.9"
        },
        {
            "texto": "Na sua mão está a vida de todo ser vivente, e o espírito de todo o gênero humano.",
            "referencia": "jó 12.10"
        },
        {
            "texto": "Porventura o ouvido não prova as palavras, como o paladar prova o alimento?",
            "referencia": "jó 12.11"
        },
        {
            "texto": "Com os anciãos está a sabedoria, e na longura de dias o entendimento.",
            "referencia": "jó 12.12"
        },
        {
            "texto": "Com Deus está a sabedoria e a força; ele tem conselho e entendimento.",
            "referencia": "jó 12.13"
        },
        {
            "texto": "Eis que ele derriba, e não se pode reedificar; ele encerra na prisão, e não se pode abrir.",
            "referencia": "jó 12.14"
        },
        {
            "texto": "Ele retém as águas, e elas secam; solta-as, e elas inundam a terra.",
            "referencia": "jó 12.15"
        },
        {
            "texto": "Com ele está a força e a sabedoria; são dele o enganado e o enganador.",
            "referencia": "jó 12.16"
        },
        {
            "texto": "Aos conselheiros leva despojados, e aos juízes faz desvairar.",
            "referencia": "jó 12.17"
        },
        {
            "texto": "Solta o cinto dos reis, e lhes ata uma corda aos lombos.",
            "referencia": "jó 12.18"
        },
        {
            "texto": "Aos sacerdotes leva despojados, e aos poderosos transtorna.",
            "referencia": "jó 12.19"
        },
        {
            "texto": "Aos que são dignos da confiança emudece, e tira aos anciãos o discernimento.",
            "referencia": "jó 12.20"
        },
        {
            "texto": "Derrama desprezo sobre os príncipes, e afrouxa o cinto dos fortes.",
            "referencia": "jó 12.21"
        },
        {
            "texto": "Das trevas descobre coisas profundas, e traz para a luz a sombra da morte.",
            "referencia": "jó 12.22"
        },
        {
            "texto": "Multiplica as nações e as faz perecer; alarga as fronteiras das nações, e as leva cativas.",
            "referencia": "jó 12.23"
        },
        {
            "texto": "Tira o entendimento aos chefes do povo da terra, e os faz vaguear pelos desertos, sem caminho.",
            "referencia": "jó 12.24"
        },
        {
            "texto": "Eles andam nas trevas às apalpadelas, sem luz, e ele os faz cambalear como um ébrio.",
            "referencia": "jó 12.25"
        }
    ]
}