{
    "37": [
        {
            "texto": "Sobre isso também treme o meu coração, e salta do seu lugar.",
            "referencia": "jó 37.1"
        },
        {
            "texto": "Dai atentamente ouvidos ao estrondo da voz de Deus e ao sonido que sai da sua boca.",
            "referencia": "jó 37.2"
        },
        {
            "texto": "Ele o envia por debaixo de todo o céu, e o seu relâmpago até os confins da terra.",
            "referencia": "jó 37.3"
        },
        {
            "texto": "Depois do relâmpago ruge uma grande voz; ele troveja com a sua voz majestosa; e não retarda os raios, quando é ouvida a sua voz.",
            "referencia": "jó 37.4"
        },
        {
            "texto": "Com a sua voz troveja Deus maravilhosamente; faz grandes coisas, que nós não compreendemos.",
            "referencia": "jó 37.5"
        },
        {
            "texto": "Pois à neve diz: Cai sobre a terra; como também às chuvas e aos aguaceiros: Sede copiosos.",
            "referencia": "jó 37.6"
        },
        {
            "texto": "Ele sela as mãos de todo homem, para que todos saibam que ele os fez.",
            "referencia": "jó 37.7"
        },
        {
            "texto": "E as feras entram nos esconderijos e ficam nos seus covis.",
            "referencia": "jó 37.8"
        },
        {
            "texto": "Da recâmara do sul sai o tufão, e do norte o frio.",
            "referencia": "jó 37.9"
        },
        {
            "texto": "Ao sopro de Deus forma-se o gelo, e as largas águas são congeladas.",
            "referencia": "jó 37.10"
        },
        {
            "texto": "Também de umidade carrega as grossas nuvens; as nuvens espalham relâmpagos.",
            "referencia": "jó 37.11"
        },
        {
            "texto": "Fazem evoluções sob a sua direção, para efetuar tudo quanto lhes ordena sobre a superfície do mundo habitável:",
            "referencia": "jó 37.12"
        },
        {
            "texto": "seja para disciplina, ou para a sua terra, ou para beneficência, que as faça vir.",
            "referencia": "jó 37.13"
        },
        {
            "texto": "A isto, Jó, inclina os teus ouvidos; pára e considera as obras maravilhosas de Deus.",
            "referencia": "jó 37.14"
        },
        {
            "texto": "Sabes tu como Deus lhes dá as suas ordens, e faz resplandecer o relâmpago da sua nuvem?",
            "referencia": "jó 37.15"
        },
        {
            "texto": "Compreendes o equilíbrio das nuvens, e as maravilhas daquele que é perfeito nos conhecimentos;",
            "referencia": "jó 37.16"
        },
        {
            "texto": "tu cujas vestes são quentes, quando há calma sobre a terra por causa do vento sul?",
            "referencia": "jó 37.17"
        },
        {
            "texto": "Acaso podes, como ele, estender o firmamento, que é sólido como um espelho fundido?",
            "referencia": "jó 37.18"
        },
        {
            "texto": "Ensina-nos o que lhe diremos; pois nós nada poderemos pôr em boa ordem, por causa das trevas.",
            "referencia": "jó 37.19"
        },
        {
            "texto": "Contar-lhe-ia alguém que eu quero falar. Ou desejaria um homem ser devorado?",
            "referencia": "jó 37.20"
        },
        {
            "texto": "E agora o homem não pode olhar para o sol, que resplandece no céu quando o vento, tendo passado, o deixa limpo.",
            "referencia": "jó 37.21"
        },
        {
            "texto": "Do norte vem o áureo esplendor; em Deus há tremenda majestade.",
            "referencia": "jó 37.22"
        },
        {
            "texto": "Quanto ao Todo-Poderoso, não o podemos compreender; grande é em poder e justiça e pleno de retidão; a ninguém, pois, oprimirá.",
            "referencia": "jó 37.23"
        },
        {
            "texto": "Por isso o temem os homens; ele não respeita os que se julgam sábios.",
            "referencia": "jó 37.24"
        }
    ]
}