{
    "30": [
        {
            "texto": "Mas agora zombam de mim os de menos idade do que eu, cujos pais teria eu desdenhado de pôr com os cães do meu rebanho.",
            "referencia": "jó 30.1"
        },
        {
            "texto": "Pois de que me serviria a força das suas mãos, homens nos quais já pereceu o vigor?",
            "referencia": "jó 30.2"
        },
        {
            "texto": "De míngua e fome emagrecem; andam roendo pelo deserto, lugar de ruínas e desolação.",
            "referencia": "jó 30.3"
        },
        {
            "texto": "Apanham malvas junto aos arbustos, e o seu mantimento são as raízes dos zimbros.",
            "referencia": "jó 30.4"
        },
        {
            "texto": "São expulsos do meio dos homens, que gritam atrás deles, como atrás de um ladrão.",
            "referencia": "jó 30.5"
        },
        {
            "texto": "Têm que habitar nos desfiladeiros sombrios, nas cavernas da terra e dos penhascos.",
            "referencia": "jó 30.6"
        },
        {
            "texto": "Bramam entre os arbustos, ajuntam-se debaixo das urtigas.",
            "referencia": "jó 30.7"
        },
        {
            "texto": "São filhos de insensatos, filhos de gente sem nome; da terra foram enxotados.",
            "referencia": "jó 30.8"
        },
        {
            "texto": "Mas agora vim a ser a sua canção, e lhes sirvo de provérbio.",
            "referencia": "jó 30.9"
        },
        {
            "texto": "Eles me abominam, afastam-se de mim, e no meu rosto não se privam de cuspir.",
            "referencia": "jó 30.10"
        },
        {
            "texto": "Porquanto Deus desatou a minha corda e me humilhou, eles sacudiram de si o freio perante o meu rosto.",
            "referencia": "jó 30.11"
        },
        {
            "texto": "À direita levanta-se gente vil; empurram os meus pés, e contra mim erigem os seus caminhos de destruição.",
            "referencia": "jó 30.12"
        },
        {
            "texto": "Estragam a minha vereda, promovem a minha calamidade; não há quem os detenha.",
            "referencia": "jó 30.13"
        },
        {
            "texto": "Vêm como por uma grande brecha, por entre as ruínas se precipitam.",
            "referencia": "jó 30.14"
        },
        {
            "texto": "Sobrevieram-me pavores; é perseguida a minha honra como pelo vento; e como nuvem passou a minha felicidade.",
            "referencia": "jó 30.15"
        },
        {
            "texto": "E agora dentro de mim se derrama a minha alma; os dias da aflição se apoderaram de mim.",
            "referencia": "jó 30.16"
        },
        {
            "texto": "De noite me são traspassados os ossos, e o mal que me corrói não descansa.",
            "referencia": "jó 30.17"
        },
        {
            "texto": "Pela violência do mal está desfigurada a minha veste; como a gola da minha túnica, me aperta.",
            "referencia": "jó 30.18"
        },
        {
            "texto": "Ele me lançou na lama, e fiquei semelhante ao pó e à cinza.",
            "referencia": "jó 30.19"
        },
        {
            "texto": "Clamo a ti, e não me respondes; ponho-me em pé, e não atentas para mim.",
            "referencia": "jó 30.20"
        },
        {
            "texto": "Tornas-te cruel para comigo; com a força da tua mão me persegues.",
            "referencia": "jó 30.21"
        },
        {
            "texto": "Levantas-me sobre o vento, fazes-me cavalgar sobre ele, e dissolves-me na tempestade.",
            "referencia": "jó 30.22"
        },
        {
            "texto": "Pois eu sei que me levarás à morte, e à casa do ajuntamento destinada a todos os viventes.",
            "referencia": "jó 30.23"
        },
        {
            "texto": "Contudo não estende a mão quem está a cair? ou não clama por socorro na sua calamidade?",
            "referencia": "jó 30.24"
        },
        {
            "texto": "Não chorava eu sobre aquele que estava aflito? ou não se angustiava a minha alma pelo necessitado?",
            "referencia": "jó 30.25"
        },
        {
            "texto": "Todavia aguardando eu o bem, eis que me veio o mal, e esperando eu a luz, veio a escuridão.",
            "referencia": "jó 30.26"
        },
        {
            "texto": "As minhas entranhas fervem e não descansam; os dias da aflição me surpreenderam.",
            "referencia": "jó 30.27"
        },
        {
            "texto": "Denegrido ando, mas não do sol; levanto-me na congregação, e clamo por socorro.",
            "referencia": "jó 30.28"
        },
        {
            "texto": "Tornei-me irmão dos chacais, e companheiro dos avestruzes.",
            "referencia": "jó 30.29"
        },
        {
            "texto": "A minha pele enegrece e se me cai, e os meus ossos estão queimados do calor.",
            "referencia": "jó 30.30"
        },
        {
            "texto": "Pelo que se tornou em pranto a minha harpa, e a minha flauta em voz dos que choram.",
            "referencia": "jó 30.31"
        }
    ]
}