{
    "4": [
        {
            "texto": "Então respondeu Elifaz, o temanita, e disse:",
            "referencia": "jó 4.1"
        },
        {
            "texto": "Se alguém intentar falar-te, enfadarte-ás? Mas quem poderá conter as palavras?",
            "referencia": "jó 4.2"
        },
        {
            "texto": "Eis que tens ensinado a muitos, e tens fortalecido as mãos fracas.",
            "referencia": "jó 4.3"
        },
        {
            "texto": "As tuas palavras têm sustentado aos que cambaleavam, e os joelhos desfalecentes tens fortalecido.",
            "referencia": "jó 4.4"
        },
        {
            "texto": "Mas agora que se trata de ti, te enfadas; e, tocando-te a ti, te desanimas.",
            "referencia": "jó 4.5"
        },
        {
            "texto": "Porventura não está a tua confiança no teu temor de Deus, e a tua esperança na integridade dos teus caminhos?",
            "referencia": "jó 4.6"
        },
        {
            "texto": "Lembra-te agora disto: qual o inocente que jamais pereceu? E onde foram os retos destruídos?",
            "referencia": "jó 4.7"
        },
        {
            "texto": "Conforme tenho visto, os que lavram iniquidade e semeiam o mal segam o mesmo.",
            "referencia": "jó 4.8"
        },
        {
            "texto": "Pelo sopro de Deus perecem, e pela rajada da sua ira são consumidos.",
            "referencia": "jó 4.9"
        },
        {
            "texto": "Cessa o rugido do leão, e a voz do leão feroz; os dentes dos leõezinhos se quebram.",
            "referencia": "jó 4.10"
        },
        {
            "texto": "Perece o leão velho por falta de presa, e os filhotes da leoa andam dispersos.",
            "referencia": "jó 4.11"
        },
        {
            "texto": "Ora, uma palavra se me disse em segredo, e os meus ouvidos perceberam um sussurro dela.",
            "referencia": "jó 4.12"
        },
        {
            "texto": "Entre pensamentos nascidos de visões noturnas, quando cai sobre os homens o sono profundo,",
            "referencia": "jó 4.13"
        },
        {
            "texto": "sobrevieram-me o espanto e o tremor, que fizeram estremecer todos os meus ossos.",
            "referencia": "jó 4.14"
        },
        {
            "texto": "Então um espírito passou por diante de mim; arrepiaram-se os cabelos do meu corpo.",
            "referencia": "jó 4.15"
        },
        {
            "texto": "Parou ele, mas não pude discernir a sua aparência; um vulto estava diante dos meus olhos; houve silêncio, então ouvi uma voz que dizia:",
            "referencia": "jó 4.16"
        },
        {
            "texto": "Pode o homem mortal ser justo diante de Deus? Pode o varão ser puro diante do seu Criador?",
            "referencia": "jó 4.17"
        },
        {
            "texto": "Eis que Deus não confia nos seus servos, e até a seus anjos atribui loucura;",
            "referencia": "jó 4.18"
        },
        {
            "texto": "quanto mais aos que habitam em casas de lodo, cujo fundamento está no pó, e que são esmagados pela traça!",
            "referencia": "jó 4.19"
        },
        {
            "texto": "Entre a manhã e a tarde são destruídos; perecem para sempre sem que disso se faça caso.",
            "referencia": "jó 4.20"
        },
        {
            "texto": "Se dentro deles é arrancada a corda da sua tenda, porventura não morrem, e isso sem atingir a sabedoria?",
            "referencia": "jó 4.21"
        }
    ]
}