{
    "19": [
        {
            "texto": "Então Jó respondeu:",
            "referencia": "jó 19.1"
        },
        {
            "texto": "Até quando afligireis a minha alma, e me atormentareis com palavras?",
            "referencia": "jó 19.2"
        },
        {
            "texto": "Já dez vezes me haveis humilhado; não vos envergonhais de me maltratardes?",
            "referencia": "jó 19.3"
        },
        {
            "texto": "Embora haja eu, na verdade, errado, comigo fica o meu erro.",
            "referencia": "jó 19.4"
        },
        {
            "texto": "Se deveras vos quereis engrandecer contra mim, e me incriminar pelo meu opróbrio,",
            "referencia": "jó 19.5"
        },
        {
            "texto": "sabei então que Deus é o que transtornou a minha causa, e com a sua rede me cercou.",
            "referencia": "jó 19.6"
        },
        {
            "texto": "Eis que clamo: Violência! mas não sou ouvido; grito: Socorro! mas não há justiça.",
            "referencia": "jó 19.7"
        },
        {
            "texto": "com muros fechou ele o meu caminho, de modo que não posso passar; e pôs trevas nas minhas veredas.",
            "referencia": "jó 19.8"
        },
        {
            "texto": "Da minha honra me despojou, e tirou-me da cabeça a coroa.",
            "referencia": "jó 19.9"
        },
        {
            "texto": "Quebrou-me de todos os lados, e eu me vou; arrancou a minha esperança, como a, uma árvore.",
            "referencia": "jó 19.10"
        },
        {
            "texto": "Acende contra mim a sua ira, e me considera como um de seus adversários.",
            "referencia": "jó 19.11"
        },
        {
            "texto": "Juntas as suas tropas avançam, levantam contra mim o seu caminho, e se acampam ao redor da minha tenda.",
            "referencia": "jó 19.12"
        },
        {
            "texto": "Ele pôs longe de mim os meus irmãos, e os que me conhecem tornaram-se estranhos para mim.",
            "referencia": "jó 19.13"
        },
        {
            "texto": "Os meus parentes se afastam, e os meus conhecidos se esquecem de, mim.",
            "referencia": "jó 19.14"
        },
        {
            "texto": "Os meus domésticos e as minhas servas me têm por estranho; vim a ser um estrangeiro aos seus olhos.",
            "referencia": "jó 19.15"
        },
        {
            "texto": "Chamo ao meu criado, e ele não me responde; tenho que suplicar-lhe com a minha boca.",
            "referencia": "jó 19.16"
        },
        {
            "texto": "O meu hálito é intolerável à minha mulher; sou repugnante aos filhos de minha mãe.",
            "referencia": "jó 19.17"
        },
        {
            "texto": "Até os pequeninos me desprezam; quando me levanto, falam contra mim.",
            "referencia": "jó 19.18"
        },
        {
            "texto": "Todos os meus amigos íntimos me abominam, e até os que eu amava se tornaram contra mim.",
            "referencia": "jó 19.19"
        },
        {
            "texto": "Os meus ossos se apegam à minha pele e à minha carne, e só escapei com a pele dos meus dentes.",
            "referencia": "jó 19.20"
        },
        {
            "texto": "Compadecei-vos de mim, amigos meus; compadecei-vos de mim; pois a mão de Deus me tocou.",
            "referencia": "jó 19.21"
        },
        {
            "texto": "Por que me perseguis assim como Deus, e da minha carne não vos fartais?",
            "referencia": "jó 19.22"
        },
        {
            "texto": "Oxalá que as minhas palavras fossem escritas! Oxalá que fossem gravadas num livro!",
            "referencia": "jó 19.23"
        },
        {
            "texto": "Que, com pena de ferro, e com chumbo, fossem para sempre esculpidas na rocha!",
            "referencia": "jó 19.24"
        },
        {
            "texto": "Pois eu sei que o meu Redentor vive, e que por fim se levantará sobre a terra.",
            "referencia": "jó 19.25"
        },
        {
            "texto": "E depois de consumida esta minha pele, então fora da minha carne verei a Deus;",
            "referencia": "jó 19.26"
        },
        {
            "texto": "vê-lo-ei ao meu lado, e os meus olhos o contemplarão, e não mais como adversário. O meu coração desfalece dentro de mim!",
            "referencia": "jó 19.27"
        },
        {
            "texto": "Se disserdes: Como o havemos de perseguir! e que a causa deste mal se acha em mim,",
            "referencia": "jó 19.28"
        },
        {
            "texto": "temei vós a espada; porque o furor traz os castigos da espada, para saberdes que há um juízo.",
            "referencia": "jó 19.29"
        }
    ]
}