{
    "26": [
        {
            "texto": "Então Jó respondeu:",
            "referencia": "jó 26.1"
        },
        {
            "texto": "Como tens ajudado ao que não tem força e sustentado o braço que não tem vigor!",
            "referencia": "jó 26.2"
        },
        {
            "texto": "como tens aconselhado ao que não tem sabedoria, e plenamente tens revelado o verdadeiro conhecimento!",
            "referencia": "jó 26.3"
        },
        {
            "texto": "Para quem proferiste palavras? E de quem é o espírito que saiu de ti?",
            "referencia": "jó 26.4"
        },
        {
            "texto": "Os mortos tremem debaixo das águas, com os que ali habitam.",
            "referencia": "jó 26.5"
        },
        {
            "texto": "O Seol está nu perante Deus, e não há coberta para o Abadom.",
            "referencia": "jó 26.6"
        },
        {
            "texto": "Ele estende o norte sobre o vazio; suspende a terra sobre o nada.",
            "referencia": "jó 26.7"
        },
        {
            "texto": "Prende as águas em suas densas nuvens, e a nuvem não se rasga debaixo delas.",
            "referencia": "jó 26.8"
        },
        {
            "texto": "Encobre a face do seu trono, e sobre ele estende a sua nuvem.",
            "referencia": "jó 26.9"
        },
        {
            "texto": "Marcou um limite circular sobre a superfície das águas, onde a luz e as trevas se confinam.",
            "referencia": "jó 26.10"
        },
        {
            "texto": "As colunas do céu tremem, e se espantam da sua ameaça.",
            "referencia": "jó 26.11"
        },
        {
            "texto": "Com o seu poder fez sossegar o mar, e com o seu entendimento abateu a Raabe.",
            "referencia": "jó 26.12"
        },
        {
            "texto": "Pelo seu sopro ornou o céu; a sua mão traspassou a serpente veloz.",
            "referencia": "jó 26.13"
        },
        {
            "texto": "Eis que essas coisas são apenas as orlas dos seus caminhos; e quão pequeno é o sussurro que dele, ouvimos! Mas o trovão do seu poder, quem o poderá entender?",
            "referencia": "jó 26.14"
        }
    ]
}