{
    "39": [
        {
            "texto": "Sabes tu o tempo do parto das cabras montesas, ou podes observar quando é que parem as corças?",
            "referencia": "jó 39.1"
        },
        {
            "texto": "Podes contar os meses que cumprem, ou sabes o tempo do seu parto?",
            "referencia": "jó 39.2"
        },
        {
            "texto": "Encurvam-se, dão à luz as suas crias, lançam de si a sua prole.",
            "referencia": "jó 39.3"
        },
        {
            "texto": "Seus filhos enrijam, crescem no campo livre; saem, e não tornam para elas:",
            "referencia": "jó 39.4"
        },
        {
            "texto": "Quem despediu livre o jumento montês, e quem soltou as prisões ao asno veloz,",
            "referencia": "jó 39.5"
        },
        {
            "texto": "ao qual dei o ermo por casa, e a terra salgada por morada?",
            "referencia": "jó 39.6"
        },
        {
            "texto": "Ele despreza o tumulto da cidade; não obedece os gritos do condutor.",
            "referencia": "jó 39.7"
        },
        {
            "texto": "O circuito das montanhas é o seu pasto, e anda buscando tudo o que está verde.",
            "referencia": "jó 39.8"
        },
        {
            "texto": "Quererá o boi selvagem servir-te? ou ficará junto à tua manjedoura?",
            "referencia": "jó 39.9"
        },
        {
            "texto": "Podes amarrar o boi selvagem ao arado com uma corda, ou esterroará ele após ti os vales?",
            "referencia": "jó 39.10"
        },
        {
            "texto": "Ou confiarás nele, por ser grande a sua força, ou deixarás a seu cargo o teu trabalho?",
            "referencia": "jó 39.11"
        },
        {
            "texto": "Fiarás dele que te torne o que semeaste e o recolha à tua eira?",
            "referencia": "jó 39.12"
        },
        {
            "texto": "Movem-se alegremente as asas da avestruz; mas é benigno o adorno da sua plumagem?",
            "referencia": "jó 39.13"
        },
        {
            "texto": "Pois ela deixa os seus ovos na terra, e os aquenta no pó,",
            "referencia": "jó 39.14"
        },
        {
            "texto": "e se esquece de que algum pé os pode pisar, ou de que a fera os pode calcar.",
            "referencia": "jó 39.15"
        },
        {
            "texto": "Endurece-se para com seus filhos, como se não fossem seus; embora se perca o seu trabalho, ela está sem temor;",
            "referencia": "jó 39.16"
        },
        {
            "texto": "porque Deus a privou de sabedoria, e não lhe repartiu entendimento.",
            "referencia": "jó 39.17"
        },
        {
            "texto": "Quando ela se levanta para correr, zomba do cavalo, e do cavaleiro.",
            "referencia": "jó 39.18"
        },
        {
            "texto": "Acaso deste força ao cavalo, ou revestiste de força o seu pescoço?",
            "referencia": "jó 39.19"
        },
        {
            "texto": "Fizeste-o pular como o gafanhoto? Terrível é o fogoso respirar das suas ventas.",
            "referencia": "jó 39.20"
        },
        {
            "texto": "Escarva no vale, e folga na sua força, e sai ao encontro dos armados.",
            "referencia": "jó 39.21"
        },
        {
            "texto": "Ri-se do temor, e não se espanta; e não torna atrás por causa da espada.",
            "referencia": "jó 39.22"
        },
        {
            "texto": "Sobre ele rangem a aljava, a lança cintilante e o dardo.",
            "referencia": "jó 39.23"
        },
        {
            "texto": "Tremendo e enfurecido devora a terra, e não se contém ao som da trombeta.",
            "referencia": "jó 39.24"
        },
        {
            "texto": "Toda vez que soa a trombeta, diz: Eia! E de longe cheira a guerra, e o trovão dos capitães e os gritos.",
            "referencia": "jó 39.25"
        },
        {
            "texto": "É pelo teu entendimento que se eleva o gavião, e estende as suas asas para o sul?",
            "referencia": "jó 39.26"
        },
        {
            "texto": "Ou se remonta a águia ao teu mandado, e põe no alto o seu ninho?",
            "referencia": "jó 39.27"
        },
        {
            "texto": "Mora nas penhas e ali tem a sua pousada, no cume das penhas, no lugar seguro.",
            "referencia": "jó 39.28"
        },
        {
            "texto": "Dali descobre a presa; seus olhos a avistam de longe.",
            "referencia": "jó 39.29"
        },
        {
            "texto": "Seus filhos chupam o sangue; e onde há mortos, ela aí está.",
            "referencia": "jó 39.30"
        }
    ]
}