{
    "15": [
        {
            "texto": "Então respondeu Elifaz, o temanita:",
            "referencia": "jó 15.1"
        },
        {
            "texto": "Porventura responderá o sábio com ciência de vento? E encherá do vento oriental o seu ventre,",
            "referencia": "jó 15.2"
        },
        {
            "texto": "argüindo com palavras que de nada servem, ou com razões com que ele nada aproveita?",
            "referencia": "jó 15.3"
        },
        {
            "texto": "Na verdade tu destróis a reverência, e impedes a meditação diante de Deus.",
            "referencia": "jó 15.4"
        },
        {
            "texto": "Pois a tua iniqüidade ensina a tua boca, e escolhes a língua dos astutos.",
            "referencia": "jó 15.5"
        },
        {
            "texto": "A tua própria boca te condena, e não eu; e os teus lábios testificam contra ti.",
            "referencia": "jó 15.6"
        },
        {
            "texto": "És tu o primeiro homem que nasceu? Ou foste dado à luz antes dos outeiros?",
            "referencia": "jó 15.7"
        },
        {
            "texto": "Ou ouviste o secreto conselho de Deus? E a ti só reservas a sabedoria?",
            "referencia": "jó 15.8"
        },
        {
            "texto": "Que sabes tu, que nós não saibamos; que entendes, que não haja em nós?",
            "referencia": "jó 15.9"
        },
        {
            "texto": "Conosco estão os encanecidos e idosos, mais idosos do que teu pai.",
            "referencia": "jó 15.10"
        },
        {
            "texto": "Porventura fazes pouco caso das consolações de Deus, ou da palavra que te trata benignamente?",
            "referencia": "jó 15.11"
        },
        {
            "texto": "Por que te arrebata o teu coração, e por que flamejam os teus olhos,",
            "referencia": "jó 15.12"
        },
        {
            "texto": "de modo que voltas contra Deus o teu espírito, e deixas sair tais palavras da tua boca?",
            "referencia": "jó 15.13"
        },
        {
            "texto": "Que é o homem, para que seja puro? E o que nasce da mulher, para que fique justo?",
            "referencia": "jó 15.14"
        },
        {
            "texto": "Eis que Deus não confia nos seus santos, e nem o céu é puro aos seus olhos;",
            "referencia": "jó 15.15"
        },
        {
            "texto": "quanto menos o homem abominável e corrupto, que bebe a iniqüidade como a água?",
            "referencia": "jó 15.16"
        },
        {
            "texto": "Escuta-me e to mostrarei; contar-te-ei o que tenho visto",
            "referencia": "jó 15.17"
        },
        {
            "texto": "{o que os sábios têm anunciado e seus pais não o ocultaram;",
            "referencia": "jó 15.18"
        },
        {
            "texto": "aos quais somente era dada a terra, não havendo estranho algum passado por entre eles};",
            "referencia": "jó 15.19"
        },
        {
            "texto": "Todos os dias passa o ímpio em angústia, sim, todos os anos que estão reservados para o opressor.",
            "referencia": "jó 15.20"
        },
        {
            "texto": "O sonido de terrores está nos seus ouvidos; na prosperidade lhe sobrevém o assolador.",
            "referencia": "jó 15.21"
        },
        {
            "texto": "Ele não crê que tornará das trevas, mas que o espera a espada.",
            "referencia": "jó 15.22"
        },
        {
            "texto": "Anda vagueando em busca de pão, dizendo: Onde está? Bem sabe que o dia das trevas lhe está perto, à mão.",
            "referencia": "jó 15.23"
        },
        {
            "texto": "Amedrontam-no a angústia e a tribulação; prevalecem contra ele, como um rei preparado para a peleja.",
            "referencia": "jó 15.24"
        },
        {
            "texto": "Porque estendeu a sua mão contra Deus, e contra o Todo-Poderoso se porta com soberba;",
            "referencia": "jó 15.25"
        },
        {
            "texto": "arremete contra ele com dura cerviz, e com as saliências do seu escudo;",
            "referencia": "jó 15.26"
        },
        {
            "texto": "porquanto cobriu o seu rosto com a sua gordura, e criou carne gorda nas ilhargas;",
            "referencia": "jó 15.27"
        },
        {
            "texto": "e habitou em cidades assoladas, em casas em que ninguém deveria morar, que estavam a ponto de tornar-se em montões de ruínas;",
            "referencia": "jó 15.28"
        },
        {
            "texto": "não se enriquecerá, nem subsistirá a sua fazenda, nem se estenderão pela terra as suas possessões.",
            "referencia": "jó 15.29"
        },
        {
            "texto": "Não escapará das trevas; a chama do fogo secará os seus ramos, e ao sopro da boca de Deus desaparecerá.",
            "referencia": "jó 15.30"
        },
        {
            "texto": "Não confie na vaidade, enganando-se a si mesmo; pois a vaidade será a sua recompensa.",
            "referencia": "jó 15.31"
        },
        {
            "texto": "Antes do seu dia se cumprirá, e o seu ramo não reverdecerá.",
            "referencia": "jó 15.32"
        },
        {
            "texto": "Sacudirá as suas uvas verdes, como a vide, e deixará cair a sua flor como a oliveira.",
            "referencia": "jó 15.33"
        },
        {
            "texto": "Pois a assembléia dos ímpios é estéril, e o fogo consumirá as tendas do suborno.",
            "referencia": "jó 15.34"
        },
        {
            "texto": "Concebem a malícia, e dão à luz a iniqüidade, e o seu coração prepara enganos.",
            "referencia": "jó 15.35"
        }
    ]
}