{
    "29": [
        {
            "texto": "E prosseguindo Jó no seu discurso, disse:",
            "referencia": "jó 29.1"
        },
        {
            "texto": "Ah! quem me dera ser como eu fui nos meses do passado, como nos dias em que Deus me guardava;",
            "referencia": "jó 29.2"
        },
        {
            "texto": "quando a sua lâmpada luzia sobre o minha cabeça, e eu com a sua luz caminhava através das trevas;",
            "referencia": "jó 29.3"
        },
        {
            "texto": "como era nos dias do meu vigor, quando o íntimo favor de Deus estava sobre a minha tenda;",
            "referencia": "jó 29.4"
        },
        {
            "texto": "quando o Todo-Poderoso ainda estava comigo, e os meus filhos em redor de mim;",
            "referencia": "jó 29.5"
        },
        {
            "texto": "quando os meus passos eram banhados em leite, e a rocha me deitava ribeiros de azeite!",
            "referencia": "jó 29.6"
        },
        {
            "texto": "Quando eu saía para a porta da cidade, e na praça preparava a minha cadeira,",
            "referencia": "jó 29.7"
        },
        {
            "texto": "os moços me viam e se escondiam, e os idosos se levantavam e se punham em pé;",
            "referencia": "jó 29.8"
        },
        {
            "texto": "os príncipes continham as suas palavras, e punham a mão sobre a sua boca;",
            "referencia": "jó 29.9"
        },
        {
            "texto": "a voz dos nobres emudecia, e a língua se lhes pegava ao paladar.",
            "referencia": "jó 29.10"
        },
        {
            "texto": "Pois, ouvindo-me algum ouvido, me tinha por bem-aventurado; e vendo-me algum olho, dava testemunho de mim;",
            "referencia": "jó 29.11"
        },
        {
            "texto": "porque eu livrava o miserável que clamava, e o órfão que não tinha quem o socorresse.",
            "referencia": "jó 29.12"
        },
        {
            "texto": "A bênção do que estava a perecer vinha sobre mim, e eu fazia rejubilar-se o coração da viúva.",
            "referencia": "jó 29.13"
        },
        {
            "texto": "vestia-me da retidão, e ela se vestia de mim; como manto e diadema era a minha justiça.",
            "referencia": "jó 29.14"
        },
        {
            "texto": "Fazia-me olhos para o cego, e pés para o coxo;",
            "referencia": "jó 29.15"
        },
        {
            "texto": "dos necessitados era pai, e a causa do que me era desconhecido examinava com diligência.",
            "referencia": "jó 29.16"
        },
        {
            "texto": "E quebrava os caninos do perverso, e arrancava-lhe a presa dentre os dentes.",
            "referencia": "jó 29.17"
        },
        {
            "texto": "Então dizia eu: No meu ninho expirarei, e multiplicarei os meus dias como a areia;",
            "referencia": "jó 29.18"
        },
        {
            "texto": "as minhas raízes se estendem até as águas, e o orvalho fica a noite toda sobre os meus ramos;",
            "referencia": "jó 29.19"
        },
        {
            "texto": "a minha honra se renova em mim, e o meu arco se revigora na minha mão.",
            "referencia": "jó 29.20"
        },
        {
            "texto": "A mim me ouviam e esperavam, e em silêncio atendiam ao meu conselho.",
            "referencia": "jó 29.21"
        },
        {
            "texto": "Depois de eu falar, nada replicavam, e minha palavra destilava sobre eles;",
            "referencia": "jó 29.22"
        },
        {
            "texto": "esperavam-me como à chuva; e abriam a sua boca como à chuva tardia.",
            "referencia": "jó 29.23"
        },
        {
            "texto": "Eu lhes sorria quando não tinham confiança; e não desprezavam a luz do meu rosto;",
            "referencia": "jó 29.24"
        },
        {
            "texto": "eu lhes escolhia o caminho, assentava-me como chefe, e habitava como rei entre as suas tropas, como aquele que consola os aflitos.",
            "referencia": "jó 29.25"
        }
    ]
}