{
    "21": [
        {
            "texto": "Então Jó respondeu:",
            "referencia": "jó 21.1"
        },
        {
            "texto": "Ouvi atentamente as minhas palavras; seja isto a vossa consolação.",
            "referencia": "jó 21.2"
        },
        {
            "texto": "Sofrei-me, e eu falarei; e, havendo eu falado, zombai.",
            "referencia": "jó 21.3"
        },
        {
            "texto": "É porventura do homem que eu me queixo? Mas, ainda que assim fosse, não teria motivo de me impacientar?",
            "referencia": "jó 21.4"
        },
        {
            "texto": "Olhai para mim, e pasmai, e ponde a mão sobre a boca.",
            "referencia": "jó 21.5"
        },
        {
            "texto": "Quando me lembro disto, me perturbo, e a minha carne estremece de horror.",
            "referencia": "jó 21.6"
        },
        {
            "texto": "Por que razão vivem os ímpios, envelhecem, e ainda se robustecem em poder?",
            "referencia": "jó 21.7"
        },
        {
            "texto": "Os seus filhos se estabelecem à vista deles, e os seus descendentes perante os seus olhos.",
            "referencia": "jó 21.8"
        },
        {
            "texto": "As suas casas estão em paz, sem temor, e a vara de Deus não está sobre eles.",
            "referencia": "jó 21.9"
        },
        {
            "texto": "O seu touro gera, e não falha; pare a sua vaca, e não aborta.",
            "referencia": "jó 21.10"
        },
        {
            "texto": "Eles fazem sair os seus pequeninos, como a um rebanho, e suas crianças andam saltando.",
            "referencia": "jó 21.11"
        },
        {
            "texto": "Levantam a voz, ao som do tamboril e da harpa, e regozijam-se ao som da flauta.",
            "referencia": "jó 21.12"
        },
        {
            "texto": "Na prosperidade passam os seus dias, e num momento descem ao Seol.",
            "referencia": "jó 21.13"
        },
        {
            "texto": "Eles dizem a Deus: retira-te de nós, pois não desejamos ter conhecimento dos teus caminhos.",
            "referencia": "jó 21.14"
        },
        {
            "texto": "Que é o Todo-Poderoso, para que nós o sirvamos? E que nos aproveitará, se lhe fizermos orações?",
            "referencia": "jó 21.15"
        },
        {
            "texto": "Vede, porém, que eles não têm na mão a prosperidade; esteja longe de mim o conselho dos ímpios!",
            "referencia": "jó 21.16"
        },
        {
            "texto": "Quantas vezes sucede que se apague a lâmpada dos ímpios? que lhes sobrevenha a sua destruição? que Deus na sua ira lhes reparta dores?",
            "referencia": "jó 21.17"
        },
        {
            "texto": "que eles sejam como a palha diante do vento, e como a pragana, que o redemoinho arrebata?",
            "referencia": "jó 21.18"
        },
        {
            "texto": "Deus, dizeis vós, reserva a iniqüidade do pai para seus filhos, mas é a ele mesmo que Deus deveria punir, para que o conheça.",
            "referencia": "jó 21.19"
        },
        {
            "texto": "Vejam os seus próprios olhos a sua ruína, e beba ele do furor do Todo-Poderoso.",
            "referencia": "jó 21.20"
        },
        {
            "texto": "Pois, que lhe importa a sua casa depois de morto, quando lhe for cortado o número dos seus meses?",
            "referencia": "jó 21.21"
        },
        {
            "texto": "Acaso se ensinará ciência a Deus, a ele que julga os excelsos?",
            "referencia": "jó 21.22"
        },
        {
            "texto": "Um morre em plena prosperidade, inteiramente sossegado e tranqüilo;",
            "referencia": "jó 21.23"
        },
        {
            "texto": "com os seus baldes cheios de leite, e a medula dos seus ossos umedecida.",
            "referencia": "jó 21.24"
        },
        {
            "texto": "Outro, ao contrário, morre em amargura de alma, não havendo provado do bem.",
            "referencia": "jó 21.25"
        },
        {
            "texto": "Juntamente jazem no pó, e os vermes os cobrem.",
            "referencia": "jó 21.26"
        },
        {
            "texto": "Eis que conheço os vossos pensamentos, e os maus intentos com que me fazeis injustiça.",
            "referencia": "jó 21.27"
        },
        {
            "texto": "Pois dizeis: Onde está a casa do príncipe, e onde a tenda em que morava o ímpio?",
            "referencia": "jó 21.28"
        },
        {
            "texto": "Porventura não perguntastes aos viandantes? e não aceitais o seu testemunho,",
            "referencia": "jó 21.29"
        },
        {
            "texto": "de que o mau é preservado no dia da destruição, e poupado no dia do furor?",
            "referencia": "jó 21.30"
        },
        {
            "texto": "Quem acusará diante dele o seu caminho? e quem lhe dará o pago do que fez?",
            "referencia": "jó 21.31"
        },
        {
            "texto": "Ele é levado para a sepultura, e vigiam-lhe o túmulo.",
            "referencia": "jó 21.32"
        },
        {
            "texto": "Os torrões do vale lhe são doces, e o seguirão todos os homens, como ele o fez aos inumeráveis que o precederam.",
            "referencia": "jó 21.33"
        },
        {
            "texto": "Como, pois, me ofereceis consolações vãs, quando nas vossas respostas só resta falsidade?",
            "referencia": "jó 21.34"
        }
    ]
}