{
    "16": [
        {
            "texto": "Então Jó respondeu, dizendo:",
            "referencia": "jó 16.1"
        },
        {
            "texto": "Tenho ouvido muitas coisas como essas; todos vós sois consoladores molestos.",
            "referencia": "jó 16.2"
        },
        {
            "texto": "Não terão fim essas palavras de vento? Ou que é o que te provoca, para assim responderes?",
            "referencia": "jó 16.3"
        },
        {
            "texto": "Eu também poderia falar como vós falais, se vós estivésseis em meu lugar; eu poderia amontoar palavras contra vós, e contra vós menear a minha cabeça;",
            "referencia": "jó 16.4"
        },
        {
            "texto": "poderia fortalecer-vos com a minha boca, e a consolação dos meus lábios poderia mitigar a vossa dor.",
            "referencia": "jó 16.5"
        },
        {
            "texto": "Ainda que eu fale, a minha dor não se mitiga; e embora me cale, qual é o meu alívio?",
            "referencia": "jó 16.6"
        },
        {
            "texto": "Mas agora, ó Deus, me deixaste exausto; assolaste toda a minha companhia.",
            "referencia": "jó 16.7"
        },
        {
            "texto": "Tu me emagreceste, e isso constitui uma testemunha contra mim; contra mim se levanta a minha magreza, e o meu rosto testifica contra mim.",
            "referencia": "jó 16.8"
        },
        {
            "texto": "Na sua ira ele me despedaçou, e me perseguiu; rangeu os dentes contra mim; o meu adversário aguça os seus olhos contra mim.",
            "referencia": "jó 16.9"
        },
        {
            "texto": "Os homens abrem contra mim a boca; com desprezo me ferem nas faces, e contra mim se ajuntam à uma.",
            "referencia": "jó 16.10"
        },
        {
            "texto": "Deus me entrega ao ímpio, nas mãos dos iníquos me faz cair.",
            "referencia": "jó 16.11"
        },
        {
            "texto": "Descansado estava eu, e ele me quebrantou; e pegou-me pelo pescoço, e me despedaçou; colocou-me por seu alvo;",
            "referencia": "jó 16.12"
        },
        {
            "texto": "cercam-me os seus flecheiros. Atravessa-me os rins, e não me poupa; derrama o meu fel pela terra.",
            "referencia": "jó 16.13"
        },
        {
            "texto": "Quebranta-me com golpe sobre golpe; arremete contra mim como um guerreiro.",
            "referencia": "jó 16.14"
        },
        {
            "texto": "Sobre a minha pele cosi saco, e deitei a minha glória no pó.",
            "referencia": "jó 16.15"
        },
        {
            "texto": "O meu rosto todo está inflamado de chorar, e há sombras escuras sobre as minhas pálpebras,",
            "referencia": "jó 16.16"
        },
        {
            "texto": "embora não haja violência nas minhas mãos, e seja pura a minha oração.",
            "referencia": "jó 16.17"
        },
        {
            "texto": "Ó terra, não cubras o meu sangue, e não haja lugar em que seja abafado o meu clamor!",
            "referencia": "jó 16.18"
        },
        {
            "texto": "Eis que agora mesmo a minha testemunha está no céu, e o meu fiador nas alturas.",
            "referencia": "jó 16.19"
        },
        {
            "texto": "Os meus amigos zombam de mim; mas os meus olhos se desfazem em lágrimas diante de Deus,",
            "referencia": "jó 16.20"
        },
        {
            "texto": "para que ele defenda o direito que o homem tem diante de Deus e o que o filho do homem tem perante, o seu próximo.",
            "referencia": "jó 16.21"
        },
        {
            "texto": "Pois quando houver decorrido poucos anos, eu seguirei o caminho por onde não tornarei.",
            "referencia": "jó 16.22"
        }
    ]
}