{
    "13": [
        {
            "texto": "Eis que os meus olhos viram tudo isto, e os meus ouvidos o ouviram e entenderam.",
            "referencia": "jó 13.1"
        },
        {
            "texto": "O que vós sabeis também eu o sei; não vos sou inferior.",
            "referencia": "jó 13.2"
        },
        {
            "texto": "Mas eu falarei ao Todo-Poderoso, e quero defender-me perante Deus.",
            "referencia": "jó 13.3"
        },
        {
            "texto": "Vós, porém, sois forjadores de mentiras, e vós todos, médicos que não valem nada.",
            "referencia": "jó 13.4"
        },
        {
            "texto": "Oxalá vos calásseis de todo, pois assim passaríeis por sábios.",
            "referencia": "jó 13.5"
        },
        {
            "texto": "Ouvi agora a minha defesa, e escutai os argumentos dos meus lábios.",
            "referencia": "jó 13.6"
        },
        {
            "texto": "Falareis falsamente por Deus, e por ele proferireis mentiras?",
            "referencia": "jó 13.7"
        },
        {
            "texto": "Fareis aceitação da sua pessoa? Contendereis a favor de Deus?",
            "referencia": "jó 13.8"
        },
        {
            "texto": "Ser-vos-ia bom, se ele vos esquadrinhasse? Ou zombareis dele, como quem zomba de um homem?",
            "referencia": "jó 13.9"
        },
        {
            "texto": "Certamente vos repreenderá, se em oculto vos deixardes levar de respeitos humanos.",
            "referencia": "jó 13.10"
        },
        {
            "texto": "Não vos amedrontará a sua majestade? E não cairá sobre vós o seu terror?",
            "referencia": "jó 13.11"
        },
        {
            "texto": "As vossas máximas são provérbios de cinza; as vossas defesas são torres de barro.",
            "referencia": "jó 13.12"
        },
        {
            "texto": "Calai-vos perante mim, para que eu fale, e venha sobre mim o que vier.",
            "referencia": "jó 13.13"
        },
        {
            "texto": "Tomarei a minha carne entre os meus dentes, e porei a minha vida na minha mão.",
            "referencia": "jó 13.14"
        },
        {
            "texto": "Eis que ele me matará; não tenho esperança; contudo defenderei os meus caminhos diante dele.",
            "referencia": "jó 13.15"
        },
        {
            "texto": "Também isso será a minha salvação, pois o ímpio não virá perante ele.",
            "referencia": "jó 13.16"
        },
        {
            "texto": "Ouvi atentamente as minhas palavras, e chegue aos vossos ouvidos a minha declaração.",
            "referencia": "jó 13.17"
        },
        {
            "texto": "Eis que já pus em ordem a minha causa, e sei que serei achado justo:",
            "referencia": "jó 13.18"
        },
        {
            "texto": "Quem é o que contenderá comigo? Pois então me calaria e renderia o espírito.",
            "referencia": "jó 13.19"
        },
        {
            "texto": "Concede-me somente duas coisas; então não me esconderei do teu rosto:",
            "referencia": "jó 13.20"
        },
        {
            "texto": "desvia a tua mão rara longe de mim, e não me amedronte o teu terror.",
            "referencia": "jó 13.21"
        },
        {
            "texto": "Então chama tu, e eu responderei; ou eu falarei, e me responde tu.",
            "referencia": "jó 13.22"
        },
        {
            "texto": "Quantas iniqüidades e pecados tenho eu? Faze-me saber a minha transgressão e o meu pecado.",
            "referencia": "jó 13.23"
        },
        {
            "texto": "Por que escondes o teu rosto, e me tens por teu inimigo?",
            "referencia": "jó 13.24"
        },
        {
            "texto": "Acossarás uma folha arrebatada pelo vento? E perseguirás o restolho seco?",
            "referencia": "jó 13.25"
        },
        {
            "texto": "Pois escreves contra mim coisas amargas, e me fazes herdar os erros da minha mocidade;",
            "referencia": "jó 13.26"
        },
        {
            "texto": "também pões no tronco os meus pés, e observas todos os meus caminhos, e marcas um termo ao redor dos meus pés,",
            "referencia": "jó 13.27"
        },
        {
            "texto": "apesar de eu ser como uma coisa podre que se consome, e como um vestido, ao qual rói a traça.",
            "referencia": "jó 13.28"
        }
    ]
}