{
    "4": [
        {
            "texto": "Novamente Jesus começou a ensinar à beira-mar. Reuniu-se ao seu redor uma multidão tão grande que ele teve que entrar num barco e assentar-se nele. O barco estava no mar, enquanto todo o povo ficava na beira da praia.",
            "referencia": "mc 4.1"
        },
        {
            "texto": "Ele lhes ensinava muitas coisas por parábolas, dizendo em seu ensino:",
            "referencia": "mc 4.2"
        },
        {
            "texto": "\"Ouçam! O semeador saiu a semear.",
            "referencia": "mc 4.3"
        },
        {
            "texto": "Enquanto lançava a semente, parte dela caiu à beira do caminho, e as aves vieram e a comeram.",
            "referencia": "mc 4.4"
        },
        {
            "texto": "Parte dela caiu em terreno pedregoso, onde não havia muita terra; e logo brotou, porque a terra não era profunda.",
            "referencia": "mc 4.5"
        },
        {
            "texto": "Mas quando saiu o sol, as plantas se queimaram e secaram, porque não tinham raiz.",
            "referencia": "mc 4.6"
        },
        {
            "texto": "Outra parte caiu entre espinhos, que cresceram e sufocaram as plantas, de forma que ela não deu fruto.",
            "referencia": "mc 4.7"
        },
        {
            "texto": "Outra ainda caiu em boa terra, germinou, cresceu e deu boa colheita, a trinta, sessenta e até cem por um\".",
            "referencia": "mc 4.8"
        },
        {
            "texto": "A seguir Jesus acrescentou: \"Aquele que tem ouvidos para ouvir, ouça! \"",
            "referencia": "mc 4.9"
        },
        {
            "texto": "Quando ele ficou sozinho, os Doze e os outros que estavam ao seu redor lhe fizeram perguntas acerca das parábolas.",
            "referencia": "mc 4.10"
        },
        {
            "texto": "Ele lhes disse: \"A vocês foi dado o mistério do Reino de Deus, mas aos que estão fora tudo é dito por parábolas,",
            "referencia": "mc 4.11"
        },
        {
            "texto": "a fim de que, ‘ainda que vejam, não percebam, ainda que ouçam, não entendam; de outro modo, poderiam converter-se e ser perdoados! ’\"",
            "referencia": "mc 4.12"
        },
        {
            "texto": "Então Jesus lhes perguntou: \"Vocês não entendem esta parábola? Como, então, compreenderão todas as outras parábolas?",
            "referencia": "mc 4.13"
        },
        {
            "texto": "O semeador semeia a palavra.",
            "referencia": "mc 4.14"
        },
        {
            "texto": "Algumas pessoas são como a semente à beira do caminho, onde a palavra é semeada. Logo que a ouvem, Satanás vem e retira a palavra nelas semeada.",
            "referencia": "mc 4.15"
        },
        {
            "texto": "Outras, como a semente lançada em terreno pedregoso, ouvem a palavra e logo a recebem com alegria.",
            "referencia": "mc 4.16"
        },
        {
            "texto": "Todavia, visto que não têm raiz em si mesmas, permanecem por pouco tempo. Quando surge alguma tribulação ou perseguição por causa da palavra, logo a abandonam.",
            "referencia": "mc 4.17"
        },
        {
            "texto": "Outras ainda, como a semente lançada entre espinhos, ouvem a palavra;",
            "referencia": "mc 4.18"
        },
        {
            "texto": "mas quando chegam as preocupações desta vida, o engano das riquezas e os anseios por outras coisas, sufocam a palavra, tornando-a infrutífera.",
            "referencia": "mc 4.19"
        },
        {
            "texto": "Outras pessoas são como a semente lançada em boa terra: ouvem a palavra, aceitam-na e dão uma colheita de trinta, sessenta e até cem por um\".",
            "referencia": "mc 4.20"
        },
        {
            "texto": "Ele lhes disse: \"Quem traz uma candeia para ser colocada debaixo de uma vasilha ou de uma cama? Acaso não a coloca num lugar apropriado?",
            "referencia": "mc 4.21"
        },
        {
            "texto": "Porque não há nada oculto, senão para ser revelado, e nada escondido senão para ser trazido à luz.",
            "referencia": "mc 4.22"
        },
        {
            "texto": "Se alguém tem ouvidos para ouvir, ouça!",
            "referencia": "mc 4.23"
        },
        {
            "texto": "\"Considerem atentamente o que vocês estão ouvindo\", continuou ele. \"Com a medida com que medirem, vocês serão medidos; e ainda mais lhes acrescentarão.",
            "referencia": "mc 4.24"
        },
        {
            "texto": "A quem tiver, mais lhe será dado; de quem não tiver, até o que tem lhe será tirado\".",
            "referencia": "mc 4.25"
        },
        {
            "texto": "Ele prosseguiu dizendo: \"O Reino de Deus é semelhante a um homem que lança a semente sobre a terra.",
            "referencia": "mc 4.26"
        },
        {
            "texto": "Noite e dia, quer ele durma quer se levante, a semente germina e cresce, embora ele não saiba como.",
            "referencia": "mc 4.27"
        },
        {
            "texto": "A terra por si própria produz o grão: primeiro o talo, depois a espiga e, então, o grão cheio na espiga.",
            "referencia": "mc 4.28"
        },
        {
            "texto": "Logo que o grão fica maduro, o homem lhe passa a foice, porque chegou a colheita\".",
            "referencia": "mc 4.29"
        },
        {
            "texto": "Novamente ele disse: \"Com que compararemos o Reino de Deus? Que parábola usaremos para descrevê-lo?",
            "referencia": "mc 4.30"
        },
        {
            "texto": "É como um grão de mostarda, que, quando plantada, é a menor semente de todas.",
            "referencia": "mc 4.31"
        },
        {
            "texto": "No entanto, plantada, ela cresce e se torna a maior de todas as hortaliças, com ramos tão grandes que as aves do céu podem abrigar-se à sua sombra\".",
            "referencia": "mc 4.32"
        },
        {
            "texto": "Com muitas parábolas semelhantes Jesus lhes anunciava a palavra, tanto quanto podiam receber.",
            "referencia": "mc 4.33"
        },
        {
            "texto": "Não lhes dizia nada sem usar alguma parábola. Quando, porém, estava a sós com os seus discípulos, explicava-lhes tudo.",
            "referencia": "mc 4.34"
        },
        {
            "texto": "Naquele dia, ao anoitecer, disse ele aos seus discípulos: \"Vamos atravessar para o outro lado\".",
            "referencia": "mc 4.35"
        },
        {
            "texto": "Deixando a multidão, eles o levaram no barco, assim como estava. Outros barcos também o acompanhavam.",
            "referencia": "mc 4.36"
        },
        {
            "texto": "Levantou-se um forte vendaval, e as ondas se lançavam sobre o barco, de forma que este foi se enchendo de água.",
            "referencia": "mc 4.37"
        },
        {
            "texto": "Jesus estava na popa, dormindo com a cabeça sobre um travesseiro. Os discípulos o acordaram e clamaram: \"Mestre, não te importas que morramos? \"",
            "referencia": "mc 4.38"
        },
        {
            "texto": "Ele se levantou, repreendeu o vento e disse ao mar: \"Aquiete-se! Acalme-se! \" O vento se aquietou, e fez-se completa bonança.",
            "referencia": "mc 4.39"
        },
        {
            "texto": "Então perguntou aos seus discípulos: \"Por que vocês estão com tanto medo? Ainda não têm fé? \"",
            "referencia": "mc 4.40"
        },
        {
            "texto": "Eles estavam apavorados e perguntavam uns aos outros: \"Quem é este que até o vento e o mar lhe obedecem? \"",
            "referencia": "mc 4.41"
        }
    ]
}