{
    "12": [
        {
            "texto": "Então Jesus começou a lhes falar por parábolas: \"Certo homem plantou uma vinha, colocou uma cerca ao redor dela, cavou um tanque para prensar as uvas e construiu uma torre. Depois arrendou a vinha a alguns lavradores e foi fazer uma viagem.",
            "referencia": "mc 12.1"
        },
        {
            "texto": "Na época da colheita, enviou um servo aos lavradores, para receber deles parte do fruto da vinha.",
            "referencia": "mc 12.2"
        },
        {
            "texto": "Mas eles o agarraram e espancaram, e o mandaram embora de mãos vazias.",
            "referencia": "mc 12.3"
        },
        {
            "texto": "Então enviou-lhes outro servo; e lhe bateram na cabeça e o humilharam.",
            "referencia": "mc 12.4"
        },
        {
            "texto": "E enviou ainda outro, o qual mataram. Enviou muitos outros; em alguns bateram, a outros mataram.",
            "referencia": "mc 12.5"
        },
        {
            "texto": "\"Faltava-lhe ainda um para enviar: seu filho amado. Por fim o enviou, dizendo: ‘A meu filho respeitarão’.",
            "referencia": "mc 12.6"
        },
        {
            "texto": "\"Mas os lavradores disseram uns aos outros: ‘Este é o herdeiro. Venham, vamos matá-lo, e a herança será nossa’.",
            "referencia": "mc 12.7"
        },
        {
            "texto": "Assim eles o agarraram, e o mataram, e o lançaram para fora da vinha.",
            "referencia": "mc 12.8"
        },
        {
            "texto": "\"O que fará então o dono da vinha? Virá e matará aqueles lavradores e dará a vinha a outros.",
            "referencia": "mc 12.9"
        },
        {
            "texto": "Vocês nunca leram esta passagem das Escrituras? ‘A pedra que os construtores rejeitaram tornou-se a pedra angular;",
            "referencia": "mc 12.10"
        },
        {
            "texto": "isso vem do Senhor, e é algo maravilhoso para nós’ \".",
            "referencia": "mc 12.11"
        },
        {
            "texto": "Então começaram a procurar um meio de prendê-lo, pois perceberam que era contra eles que ele havia contado aquela parábola. Mas tinham medo da multidão; por isso o deixaram e foram embora.",
            "referencia": "mc 12.12"
        },
        {
            "texto": "Mais tarde enviaram a Jesus alguns dos fariseus e herodianos para o apanharem em alguma coisa que ele dissesse.",
            "referencia": "mc 12.13"
        },
        {
            "texto": "Estes se aproximaram dele e disseram: \"Mestre, sabemos que és íntegro e que não te deixas influenciar por ninguém, porque não te prendes à aparência dos homens, mas ensinas o caminho de Deus conforme a verdade. É certo pagar imposto a César ou não?",
            "referencia": "mc 12.14"
        },
        {
            "texto": "Devemos pagar ou não? \" Mas Jesus, percebendo a hipocrisia deles, perguntou: \"Por que vocês estão me pondo à prova? Tragam-me um denário para que eu o veja\".",
            "referencia": "mc 12.15"
        },
        {
            "texto": "Eles lhe trouxeram a moeda, e ele lhes perguntou: \"De quem é esta imagem e esta inscrição? \" \"De César\", responderam eles.",
            "referencia": "mc 12.16"
        },
        {
            "texto": "Então Jesus lhes disse: \"Dêem a César o que é de César e a Deus o que é de Deus\". E ficaram admirados com ele.",
            "referencia": "mc 12.17"
        },
        {
            "texto": "Depois os saduceus, que dizem que não há ressurreição, aproximaram-se dele com a seguinte questão:",
            "referencia": "mc 12.18"
        },
        {
            "texto": "\"Mestre, Moisés nos deixou escrito que, se o irmão de um homem morrer e deixar mulher sem filhos, este deverá casar-se com a viúva e ter filhos para seu irmão.",
            "referencia": "mc 12.19"
        },
        {
            "texto": "Havia sete irmãos. O primeiro casou-se e morreu sem deixar filhos.",
            "referencia": "mc 12.20"
        },
        {
            "texto": "O segundo casou-se com a viúva, mas também morreu sem deixar filhos. O mesmo aconteceu com o terceiro.",
            "referencia": "mc 12.21"
        },
        {
            "texto": "Nenhum dos sete deixou filhos. Finalmente, morreu também a mulher.",
            "referencia": "mc 12.22"
        },
        {
            "texto": "Na ressurreição, de quem ela será esposa, visto que os sete foram casados com ela? \"",
            "referencia": "mc 12.23"
        },
        {
            "texto": "Jesus respondeu: \"Vocês estão enganados! Pois não conhecem as Escrituras nem o poder de Deus!",
            "referencia": "mc 12.24"
        },
        {
            "texto": "Quando os mortos ressuscitam, não se casam nem são dados em casamento, mas são como os anjos nos céus.",
            "referencia": "mc 12.25"
        },
        {
            "texto": "Quanto à ressurreição dos mortos, vocês não leram no livro de Moisés, no relato da sarça, como Deus lhe disse: ‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’?",
            "referencia": "mc 12.26"
        },
        {
            "texto": "Ele não é Deus de mortos, mas de vivos. Vocês estão muito enganados! \"",
            "referencia": "mc 12.27"
        },
        {
            "texto": "Um dos mestres da lei aproximou-se e os ouviu discutindo. Notando que Jesus lhes dera uma boa resposta, perguntou-lhe: \"De todos os mandamentos, qual é o mais importante? \"",
            "referencia": "mc 12.28"
        },
        {
            "texto": "Respondeu Jesus: \"O mais importante é este: ‘Ouve, ó Israel, o Senhor, o nosso Deus, o Senhor é o único Senhor.",
            "referencia": "mc 12.29"
        },
        {
            "texto": "Ame o Senhor, o seu Deus de todo o seu coração, de toda a sua alma, de todo o seu entendimento e de todas as suas forças’.",
            "referencia": "mc 12.30"
        },
        {
            "texto": "O segundo é este: ‘Ame o seu próximo como a si mesmo’. Não existe mandamento maior do que estes\".",
            "referencia": "mc 12.31"
        },
        {
            "texto": "\"Muito bem, mestre\", disse o homem. \"Estás certo ao dizeres que Deus é único e que não existe outro além dele.",
            "referencia": "mc 12.32"
        },
        {
            "texto": "Amá-lo de todo o coração, de todo o entendimento e de todas as forças, e amar ao próximo como a si mesmo é mais importante do que todos os sacrifícios e ofertas\".",
            "referencia": "mc 12.33"
        },
        {
            "texto": "Vendo que ele tinha respondido sabiamente, Jesus lhe disse: \"Você não está longe do Reino de Deus\". Daí por diante ninguém mais ousava lhe fazer perguntas.",
            "referencia": "mc 12.34"
        },
        {
            "texto": "Ensinando no templo, Jesus perguntou: \"Como os mestres da lei dizem que o Cristo é filho de Davi?",
            "referencia": "mc 12.35"
        },
        {
            "texto": "O próprio Davi, falando pelo Espírito Santo, disse: ‘O Senhor disse ao meu Senhor: Senta-te à minha direita até que eu ponha os teus inimigos debaixo de teus pés’.",
            "referencia": "mc 12.36"
        },
        {
            "texto": "O próprio Davi o chama ‘Senhor’. Como pode, então, ser ele seu filho? \" E a grande multidão o ouvia com prazer.",
            "referencia": "mc 12.37"
        },
        {
            "texto": "Ao ensinar, Jesus dizia: \"Cuidado com os mestres da lei. Eles fazem questão de andar com roupas especiais, de receber saudações nas praças",
            "referencia": "mc 12.38"
        },
        {
            "texto": "e de ocupar os lugares mais importantes nas sinagogas e os lugares de honra nos banquetes.",
            "referencia": "mc 12.39"
        },
        {
            "texto": "Eles devoram as casas das viúvas, e, para disfarçar, fazem longas orações. Esses receberão condenação mais severa! \"",
            "referencia": "mc 12.40"
        },
        {
            "texto": "Jesus sentou-se em frente do lugar onde eram colocadas as contribuições, e observava a multidão colocando o dinheiro nas caixas de ofertas. Muitos ricos lançavam ali grandes quantias.",
            "referencia": "mc 12.41"
        },
        {
            "texto": "Então, uma viúva pobre chegou-se e colocou duas pequeninas moedas de cobre, de muito pouco valor.",
            "referencia": "mc 12.42"
        },
        {
            "texto": "Chamando a si os seus discípulos, Jesus declarou: \"Afirmo-lhes que esta viúva pobre colocou na caixa de ofertas mais do que todos os outros.",
            "referencia": "mc 12.43"
        },
        {
            "texto": "Todos deram do que lhes sobrava; mas ela, da sua pobreza, deu tudo o que possuía para viver\".",
            "referencia": "mc 12.44"
        }
    ]
}