{
    "7": [
        {
            "texto": "Os fariseus e alguns dos mestres da lei, vindos de Jerusalém, reuniram-se a Jesus e",
            "referencia": "mc 7.1"
        },
        {
            "texto": "viram alguns dos seus discípulos comerem com as mãos \"impuras\", isto é, por lavar.",
            "referencia": "mc 7.2"
        },
        {
            "texto": "( Os fariseus e todos os judeus não comem sem lavar as mãos cerimonialmente, apegando-se, assim, à tradição dos líderes religiosos.",
            "referencia": "mc 7.3"
        },
        {
            "texto": "Quando chegam da rua, não comem sem antes se lavarem. E observam muitas outras tradições, tais como o lavar de copos, jarros e vasilhas de metal. )",
            "referencia": "mc 7.4"
        },
        {
            "texto": "Então os fariseus e os mestres da lei perguntaram a Jesus: \"Por que os seus discípulos não vivem de acordo com a tradição dos líderes religiosos, em vez de comerem o alimento com as mãos ‘impuras’? \"",
            "referencia": "mc 7.5"
        },
        {
            "texto": "Ele respondeu: \"Bem profetizou Isaías acerca de vocês, hipócritas; como está escrito: ‘Este povo me honra com os lábios, mas o seu coração está longe de mim.",
            "referencia": "mc 7.6"
        },
        {
            "texto": "Em vão me adoram; seus ensinamentos não passam de regras ensinadas por homens’.",
            "referencia": "mc 7.7"
        },
        {
            "texto": "Vocês negligenciam os mandamentos de Deus e se apegam às tradições dos homens\".",
            "referencia": "mc 7.8"
        },
        {
            "texto": "E disse-lhes: \"Vocês estão sempre encontrando uma boa maneira para pôr de lado os mandamentos de Deus, a fim de obedecer às suas tradições!",
            "referencia": "mc 7.9"
        },
        {
            "texto": "Pois Moisés disse: ‘Honra teu pai e tua mãe’, e ‘quem amaldiçoar seu pai ou sua mãe terá que ser executado’.",
            "referencia": "mc 7.10"
        },
        {
            "texto": "Mas vocês afirmam que se alguém disser a seu pai ou a sua mãe: ‘Qualquer ajuda que vocês poderiam receber de mim é Corbã’, isto é, uma oferta dedicada a Deus,",
            "referencia": "mc 7.11"
        },
        {
            "texto": "vocês o desobrigam de qualquer dever para com seu pai ou sua mãe.",
            "referencia": "mc 7.12"
        },
        {
            "texto": "Assim vocês anulam a palavra de Deus, por meio da tradição que vocês mesmos transmitiram. E fazem muitas coisas como essa\".",
            "referencia": "mc 7.13"
        },
        {
            "texto": "Jesus chamou novamente a multidão para junto de si e disse: \"Ouçam-me todos e entendam isto:",
            "referencia": "mc 7.14"
        },
        {
            "texto": "não há nada fora do homem que, nele entrando, possa torná-lo ‘impuro’. Pelo contrário, o que sai do homem é que o torna ‘impuro’.",
            "referencia": "mc 7.15"
        },
        {
            "texto": "Se alguém tem ouvidos para ouvir, ouça! \"",
            "referencia": "mc 7.16"
        },
        {
            "texto": "Depois de deixar a multidão e entrar em casa, os discípulos lhe pediram explicação da parábola.",
            "referencia": "mc 7.17"
        },
        {
            "texto": "\"Será que vocês também não conseguem entender? \", perguntou-lhes Jesus. \"Não percebem que nada que entre no homem pode torná-lo ‘impuro’?",
            "referencia": "mc 7.18"
        },
        {
            "texto": "Porque não entra em seu coração, mas em seu estômago, sendo depois eliminado\". Ao dizer isto, Jesus declarou \"puros\" todos os alimentos.",
            "referencia": "mc 7.19"
        },
        {
            "texto": "E continuou: \"O que sai do homem é que o torna ‘impuro’.",
            "referencia": "mc 7.20"
        },
        {
            "texto": "Pois do interior do coração dos homens vêm os maus pensamentos, as imoralidades sexuais, os roubos, os homicídios, os adultérios,",
            "referencia": "mc 7.21"
        },
        {
            "texto": "as cobiças, as maldades, o engano, a devassidão, a inveja, a calúnia, a arrogância e a insensatez.",
            "referencia": "mc 7.22"
        },
        {
            "texto": "Todos esses males vêm de dentro e tornam o homem ‘impuro’ \".",
            "referencia": "mc 7.23"
        },
        {
            "texto": "Jesus saiu daquele lugar e foi para os arredores de Tiro e de Sidom. Entrou numa casa e não queria que ninguém o soubesse; contudo, não conseguiu manter em segredo a sua presença.",
            "referencia": "mc 7.24"
        },
        {
            "texto": "De fato, logo que ouviu falar dele, certa mulher, cuja filha estava com um espírito imundo, veio e lançou-se aos seus pés.",
            "referencia": "mc 7.25"
        },
        {
            "texto": "A mulher era grega, siro-fenícia de origem, e rogava a Jesus que expulsasse de sua filha o demônio.",
            "referencia": "mc 7.26"
        },
        {
            "texto": "Ele lhe disse: \"Deixe que primeiro os filhos comam até se fartar; pois não é correto tirar o pão dos filhos e lançá-lo aos cachorrinhos\".",
            "referencia": "mc 7.27"
        },
        {
            "texto": "Ela respondeu: \"Sim, Senhor, mas até os cachorrinhos, debaixo da mesa, comem das migalhas das crianças\".",
            "referencia": "mc 7.28"
        },
        {
            "texto": "Então ele lhe disse: \"Por causa desta resposta, você pode ir; o demônio já saiu da sua filha\".",
            "referencia": "mc 7.29"
        },
        {
            "texto": "Ela foi para casa e encontrou sua filha deitada na cama, e o demônio já a tinha deixado.",
            "referencia": "mc 7.30"
        },
        {
            "texto": "A seguir Jesus saiu dos arredores de Tiro e atravessou Sidom, até o mar da Galiléia e a região de Decápolis.",
            "referencia": "mc 7.31"
        },
        {
            "texto": "Ali algumas pessoas lhe trouxeram um homem que era surdo e mal podia falar, suplicando que lhe impusesse as mãos.",
            "referencia": "mc 7.32"
        },
        {
            "texto": "Depois de levá-lo à parte, longe da multidão, Jesus colocou os dedos nos ouvidos dele. Em seguida, cuspiu e tocou na língua do homem.",
            "referencia": "mc 7.33"
        },
        {
            "texto": "Então voltou os olhos para os céus e, com um profundo suspiro, disse-lhe: \"Efatá! \", que significa: Abra-se.",
            "referencia": "mc 7.34"
        },
        {
            "texto": "Com isso, os ouvidos do homem se abriram, sua língua ficou livre e ele começou a falar corretamente.",
            "referencia": "mc 7.35"
        },
        {
            "texto": "Jesus ordenou-lhes que não o contassem a ninguém. Contudo, quanto mais ele os proibia, mais eles falavam.",
            "referencia": "mc 7.36"
        },
        {
            "texto": "O povo ficava simplesmente maravilhado e dizia: \"Ele faz tudo muito bem. Faz até o surdo ouvir e o mudo falar\".",
            "referencia": "mc 7.37"
        }
    ]
}