{
    "5": [
        {
            "texto": "Eles atravessaram o mar e foram para a região dos gerasenos.",
            "referencia": "mc 5.1"
        },
        {
            "texto": "Quando Jesus desembarcou, um homem com um espírito imundo veio dos sepulcros ao seu encontro.",
            "referencia": "mc 5.2"
        },
        {
            "texto": "Esse homem vivia nos sepulcros, e ninguém conseguia prendê-lo, nem mesmo com correntes;",
            "referencia": "mc 5.3"
        },
        {
            "texto": "pois muitas vezes lhe haviam sido acorrentados pés e mãos, mas ele arrebentara as correntes e quebrara os ferros de seus pés. Ninguém era suficientemente forte para dominá-lo.",
            "referencia": "mc 5.4"
        },
        {
            "texto": "Noite e dia ele andava gritando e cortando-se com pedras entre os sepulcros e nas colinas.",
            "referencia": "mc 5.5"
        },
        {
            "texto": "Quando ele viu Jesus de longe, correu e prostrou-se diante dele,",
            "referencia": "mc 5.6"
        },
        {
            "texto": "e gritou em alta voz: \"Que queres comigo, Jesus, Filho do Deus Altíssimo? Rogo-te por Deus que não me atormentes! \"",
            "referencia": "mc 5.7"
        },
        {
            "texto": "Pois Jesus lhe tinha dito: \"Saia deste homem, espírito imundo! \"",
            "referencia": "mc 5.8"
        },
        {
            "texto": "Então Jesus lhe perguntou: \"Qual é o seu nome? \" \"Meu nome é Legião\", respondeu ele, \"porque somos muitos\".",
            "referencia": "mc 5.9"
        },
        {
            "texto": "E implorava a Jesus, com insistência, que não os mandasse sair daquela região.",
            "referencia": "mc 5.10"
        },
        {
            "texto": "Uma grande manada de porcos estava pastando numa colina próxima.",
            "referencia": "mc 5.11"
        },
        {
            "texto": "Os demônios imploraram a Jesus: \"Manda-nos para os porcos, para que entremos neles\".",
            "referencia": "mc 5.12"
        },
        {
            "texto": "Ele lhes deu permissão, e os espíritos imundos saíram e entraram nos porcos. A manada de cerca de dois mil porcos atirou-se precipício abaixo, em direção ao mar, e nele se afogou.",
            "referencia": "mc 5.13"
        },
        {
            "texto": "Os que cuidavam dos porcos fugiram e contaram esses fatos na cidade e nos campos, e o povo foi ver o que havia acontecido.",
            "referencia": "mc 5.14"
        },
        {
            "texto": "Quando se aproximaram de Jesus, viram ali o homem que fora possesso da legião de demônios, assentado, vestido e em perfeito juízo; e ficaram com medo.",
            "referencia": "mc 5.15"
        },
        {
            "texto": "Os que o tinham visto contaram ao povo o que acontecera ao endemoninhado, e falaram também sobre os porcos.",
            "referencia": "mc 5.16"
        },
        {
            "texto": "Então o povo começou a suplicar a Jesus que saísse do território deles.",
            "referencia": "mc 5.17"
        },
        {
            "texto": "Quando Jesus estava entrando no barco, o homem que estivera endemoninhado suplicava-lhe que o deixasse ir com ele.",
            "referencia": "mc 5.18"
        },
        {
            "texto": "Jesus não o permitiu, mas disse: \"Vá para casa, para a sua família e anuncie-lhes quanto o Senhor fez por você e como teve misericórdia de você\".",
            "referencia": "mc 5.19"
        },
        {
            "texto": "Então, aquele homem se foi e começou a anunciar em Decápolis quanto Jesus tinha feito por ele. Todos ficavam admirados.",
            "referencia": "mc 5.20"
        },
        {
            "texto": "Tendo Jesus voltado de barco para a outra margem, uma grande multidão se reuniu ao seu redor, enquanto ele estava à beira do mar.",
            "referencia": "mc 5.21"
        },
        {
            "texto": "Então chegou ali um dos dirigentes da sinagoga, chamado Jairo. Vendo Jesus, prostrou-se aos seus pés",
            "referencia": "mc 5.22"
        },
        {
            "texto": "e lhe implorou insistentemente: \"Minha filhinha está morrendo! Vem, por favor, e impõe as mãos sobre ela, para que seja curada e viva\".",
            "referencia": "mc 5.23"
        },
        {
            "texto": "Jesus foi com ele. Uma grande multidão o seguia e o comprimia.",
            "referencia": "mc 5.24"
        },
        {
            "texto": "E estava ali certa mulher que havia doze anos vinha sofrendo de uma hemorragia.",
            "referencia": "mc 5.25"
        },
        {
            "texto": "Ela padecera muito sob o cuidado de vários médicos e gastara tudo o que tinha, mas, em vez de melhorar, piorava.",
            "referencia": "mc 5.26"
        },
        {
            "texto": "Quando ouviu falar de Jesus, chegou-se por trás dele, no meio da multidão, e tocou em seu manto,",
            "referencia": "mc 5.27"
        },
        {
            "texto": "porque pensava: \"Se eu tão-somente tocar em seu manto, ficarei curada\".",
            "referencia": "mc 5.28"
        },
        {
            "texto": "Imediatamente cessou sua hemorragia e ela sentiu em seu corpo que estava livre do seu sofrimento.",
            "referencia": "mc 5.29"
        },
        {
            "texto": "No mesmo instante, Jesus percebeu que dele havia saído poder, virou-se para a multidão e perguntou: \"Quem tocou em meu manto? \"",
            "referencia": "mc 5.30"
        },
        {
            "texto": "Responderam os seus discípulos: \"Vês a multidão aglomerada ao teu redor e ainda perguntas: ‘Quem tocou em mim? ’ \"",
            "referencia": "mc 5.31"
        },
        {
            "texto": "Mas Jesus continuou olhando ao seu redor para ver quem tinha feito aquilo.",
            "referencia": "mc 5.32"
        },
        {
            "texto": "Então a mulher, sabendo o que lhe tinha acontecido, aproximou-se, prostrou-se aos seus pés e, tremendo de medo, contou-lhe toda a verdade.",
            "referencia": "mc 5.33"
        },
        {
            "texto": "Então ele lhe disse: \"Filha, a sua fé a curou! Vá em paz e fique livre do seu sofrimento\".",
            "referencia": "mc 5.34"
        },
        {
            "texto": "Enquanto Jesus ainda estava falando, chegaram algumas pessoas da casa de Jairo, o dirigente da sinagoga. \"Sua filha morreu\", disseram eles. \"Não precisa mais incomodar o mestre! \"",
            "referencia": "mc 5.35"
        },
        {
            "texto": "Não fazendo caso do que eles disseram, Jesus disse ao dirigente da sinagoga: \"Não tenha medo; tão-somente creia\".",
            "referencia": "mc 5.36"
        },
        {
            "texto": "E não deixou ninguém segui-lo, senão Pedro, Tiago e João, irmão de Tiago.",
            "referencia": "mc 5.37"
        },
        {
            "texto": "Quando chegaram à casa do dirigente da sinagoga, Jesus viu um alvoroço, com gente chorando e se lamentando em alta voz.",
            "referencia": "mc 5.38"
        },
        {
            "texto": "Então entrou e lhes disse: \"Por que todo este alvoroço e lamento? A criança não está morta, mas dorme\".",
            "referencia": "mc 5.39"
        },
        {
            "texto": "Mas todos começaram a rir de Jesus. Ele, porém, ordenou que eles saíssem, tomou consigo o pai e a mãe da criança e os discípulos que estavam com ele, e entrou onde se encontrava a criança.",
            "referencia": "mc 5.40"
        },
        {
            "texto": "Tomou-a pela mão e lhe disse: \"Talita cumi! \", que significa: \"Menina, eu lhe ordeno, levante-se! \".",
            "referencia": "mc 5.41"
        },
        {
            "texto": "Imediatamente a menina, que tinha doze anos de idade, levantou-se e começou a andar. Isso os deixou atônitos.",
            "referencia": "mc 5.42"
        },
        {
            "texto": "Ele deu ordens expressas para que não dissessem nada a ninguém e mandou que dessem a ela alguma coisa para comer.",
            "referencia": "mc 5.43"
        }
    ]
}