{
    "13": [
        {
            "texto": "Quando ele estava saindo do templo, um de seus discípulos lhe disse: \"Olha, Mestre! Que pedras enormes! Que construções magníficas! \"",
            "referencia": "mc 13.1"
        },
        {
            "texto": "\"Você está vendo todas estas grandes construções? \", perguntou Jesus. \"Aqui não ficará pedra sobre pedra; serão todas derrubadas\".",
            "referencia": "mc 13.2"
        },
        {
            "texto": "Tendo Jesus se assentado no monte das Oliveiras, de frente para o templo, Pedro, Tiago, João e André lhe perguntaram em particular:",
            "referencia": "mc 13.3"
        },
        {
            "texto": "\"Dize-nos, quando acontecerão essas coisas? E qual será o sinal de que tudo isso está prestes a cumprir-se? \"",
            "referencia": "mc 13.4"
        },
        {
            "texto": "Jesus lhes disse: \"Cuidado, que ninguém os engane.",
            "referencia": "mc 13.5"
        },
        {
            "texto": "Muitos virão em meu nome, dizendo: ‘Sou eu! ’ e enganarão a muitos.",
            "referencia": "mc 13.6"
        },
        {
            "texto": "Quando ouvirem falar de guerras e rumores de guerras, não tenham medo. É necessário que tais coisas aconteçam, mas ainda não é o fim.",
            "referencia": "mc 13.7"
        },
        {
            "texto": "Nação se levantará contra nação, e reino contra reino. Haverá terremotos em vários lugares e também fomes. Essas coisas são o início das dores.",
            "referencia": "mc 13.8"
        },
        {
            "texto": "\"Fiquem atentos, pois vocês serão entregues aos tribunais e serão açoitados nas sinagogas. Por minha causa vocês serão levados à presença de governadores e reis, como testemunho a eles.",
            "referencia": "mc 13.9"
        },
        {
            "texto": "E é necessário que antes o evangelho seja pregado a todas as nações.",
            "referencia": "mc 13.10"
        },
        {
            "texto": "Sempre que forem presos e levados a julgamento, não fiquem preocupados com o que vão dizer. Digam tão-somente o que lhes for dado naquela hora, pois não serão vocês que estarão falando, mas o Espírito Santo.",
            "referencia": "mc 13.11"
        },
        {
            "texto": "\"O irmão trairá seu próprio irmão, entregando-o à morte, e o mesmo fará o pai a seu filho. Filhos se rebelarão contra seus pais e os matarão.",
            "referencia": "mc 13.12"
        },
        {
            "texto": "Todos odiarão vocês por minha causa; mas aquele que perseverar até o fim será salvo.",
            "referencia": "mc 13.13"
        },
        {
            "texto": "\"Quando vocês virem ‘o sacrilégio terrível’ no lugar onde não deve estar — quem lê, entenda — então, os que estiverem na Judéia fujam para os montes.",
            "referencia": "mc 13.14"
        },
        {
            "texto": "Quem estiver no telhado de sua casa não desça nem entre em casa para tirar dela coisa alguma.",
            "referencia": "mc 13.15"
        },
        {
            "texto": "Quem estiver no campo não volte para pegar seu manto.",
            "referencia": "mc 13.16"
        },
        {
            "texto": "Como serão terríveis aqueles dias para as grávidas e para as que estiverem amamentando!",
            "referencia": "mc 13.17"
        },
        {
            "texto": "Orem para que essas coisas não aconteçam no inverno.",
            "referencia": "mc 13.18"
        },
        {
            "texto": "Porque aqueles serão dias de tribulação como nunca houve desde que Deus criou o mundo até agora, nem jamais haverá.",
            "referencia": "mc 13.19"
        },
        {
            "texto": "Se o Senhor não tivesse abreviado tais dias, ninguém sobreviveria. Mas, por causa dos eleitos por ele escolhidos, ele os abreviou.",
            "referencia": "mc 13.20"
        },
        {
            "texto": "Se, então, alguém lhes disser: ‘Vejam, aqui está o Cristo! ’ ou: ‘Vejam, ali está ele! ’, não acreditem.",
            "referencia": "mc 13.21"
        },
        {
            "texto": "Pois aparecerão falsos cristos e falsos profetas que realizarão sinais e maravilhas para, se possível, enganar os eleitos.",
            "referencia": "mc 13.22"
        },
        {
            "texto": "Por isso, fiquem atentos: avisei-os de tudo antecipadamente.",
            "referencia": "mc 13.23"
        },
        {
            "texto": "\"Mas naqueles dias, após aquela tribulação, ‘o sol escurecerá e a lua não dará a sua luz;",
            "referencia": "mc 13.24"
        },
        {
            "texto": "as estrelas cairão do céu e os poderes celestes serão abalados’.",
            "referencia": "mc 13.25"
        },
        {
            "texto": "\"Então se verá o Filho do homem vindo nas nuvens com grande poder e glória.",
            "referencia": "mc 13.26"
        },
        {
            "texto": "E ele enviará os seus anjos e reunirá os seus eleitos dos quatro ventos, dos confins da terra até os confins do céu.",
            "referencia": "mc 13.27"
        },
        {
            "texto": "\"Aprendam a lição da figueira: quando seus ramos se renovam e suas folhas começam a brotar, vocês sabem que o verão está próximo.",
            "referencia": "mc 13.28"
        },
        {
            "texto": "Assim também, quando virem estas coisas acontecendo, saibam que ele está próximo, às portas.",
            "referencia": "mc 13.29"
        },
        {
            "texto": "Eu lhes asseguro que não passará esta geração até que todas essas coisas aconteçam.",
            "referencia": "mc 13.30"
        },
        {
            "texto": "O céu e a terra passarão, mas as minhas palavras jamais passarão\".",
            "referencia": "mc 13.31"
        },
        {
            "texto": "\"Quanto ao dia e à hora ninguém sabe, nem os anjos no céu, nem o Filho, senão somente o Pai.",
            "referencia": "mc 13.32"
        },
        {
            "texto": "Fiquem atentos! Vigiem! Vocês não sabem quando virá esse tempo.",
            "referencia": "mc 13.33"
        },
        {
            "texto": "É como um homem que sai de viagem. Ele deixa sua casa, encarrega de tarefas cada um dos seus servos e ordena ao porteiro que vigie.",
            "referencia": "mc 13.34"
        },
        {
            "texto": "Portanto, vigiem, porque vocês não sabem quando o dono da casa voltará: se à tarde, à meia-noite, ao cantar do galo ou ao amanhecer.",
            "referencia": "mc 13.35"
        },
        {
            "texto": "Se ele vier de repente, que não os encontre dormindo!",
            "referencia": "mc 13.36"
        },
        {
            "texto": "O que lhes digo, digo a todos: Vigiem! \"",
            "referencia": "mc 13.37"
        }
    ]
}