{
    "8": [
        {
            "texto": "Naqueles dias, outra vez reuniu-se uma grande multidão. Visto que não tinham nada para comer, Jesus chamou os seus discípulos e disse-lhes:",
            "referencia": "mc 8.1"
        },
        {
            "texto": "\"Tenho compaixão desta multidão; já faz três dias que eles estão comigo e nada têm para comer.",
            "referencia": "mc 8.2"
        },
        {
            "texto": "Se eu os mandar para casa com fome, vão desfalecer no caminho, porque alguns deles vieram de longe\".",
            "referencia": "mc 8.3"
        },
        {
            "texto": "Os seus discípulos responderam: \"Onde, neste lugar deserto, poderia alguém conseguir pão suficiente para alimentá-los? \"",
            "referencia": "mc 8.4"
        },
        {
            "texto": "\"Quantos pães vocês têm? \", perguntou Jesus. \"Sete\", responderam eles.",
            "referencia": "mc 8.5"
        },
        {
            "texto": "Ele ordenou à multidão que se assentasse no chão. Depois de tomar os sete pães e dar graças, partiu-os e os entregou aos seus discípulos, para que os servissem à multidão; e eles o fizeram.",
            "referencia": "mc 8.6"
        },
        {
            "texto": "Tinham também alguns peixes pequenos; ele deu graças igualmente por eles e disse aos discípulos que os distribuíssem.",
            "referencia": "mc 8.7"
        },
        {
            "texto": "O povo comeu até se fartar. E ajuntaram sete cestos cheios de pedaços que sobraram.",
            "referencia": "mc 8.8"
        },
        {
            "texto": "Cerca de quatro mil homens estavam presentes. E, tendo-os despedido,",
            "referencia": "mc 8.9"
        },
        {
            "texto": "entrou no barco com seus discípulos e foi para a região de Dalmanuta.",
            "referencia": "mc 8.10"
        },
        {
            "texto": "Os fariseus vieram e começaram a interrogar Jesus. Para pô-lo à prova, pediram-lhe um sinal do céu.",
            "referencia": "mc 8.11"
        },
        {
            "texto": "Ele suspirou profundamente e disse: \"Por que esta geração pede um sinal miraculoso? Eu lhes afirmo que nenhum sinal lhe será dado\".",
            "referencia": "mc 8.12"
        },
        {
            "texto": "Então se afastou deles, voltou para o barco e atravessou para o outro lado.",
            "referencia": "mc 8.13"
        },
        {
            "texto": "Os discípulos haviam se esquecido de levar pão, a não ser um pão que tinham consigo no barco.",
            "referencia": "mc 8.14"
        },
        {
            "texto": "Advertiu-os Jesus: \"Estejam atentos e tenham cuidado com o fermento dos fariseus e com o fermento de Herodes\".",
            "referencia": "mc 8.15"
        },
        {
            "texto": "E eles discutiam entre si, dizendo: \"É porque não temos pão\".",
            "referencia": "mc 8.16"
        },
        {
            "texto": "Percebendo a discussão, Jesus lhes perguntou: \"Por que vocês estão discutindo sobre não terem pão? Ainda não compreendem nem percebem? Seus corações estão endurecidos?",
            "referencia": "mc 8.17"
        },
        {
            "texto": "Vocês têm olhos, mas não vêem? Têm ouvidos, mas não ouvem? Não se lembram?",
            "referencia": "mc 8.18"
        },
        {
            "texto": "Quando eu parti os cinco pães para os cinco mil, quantos cestos cheios de pedaços vocês recolheram? \" \"Doze\", responderam eles.",
            "referencia": "mc 8.19"
        },
        {
            "texto": "\"E quando eu parti os sete pães para os quatro mil, quantos cestos cheios de pedaços vocês recolheram? \" \"Sete\", responderam eles.",
            "referencia": "mc 8.20"
        },
        {
            "texto": "Ele lhes disse: \"Vocês ainda não entendem? \"",
            "referencia": "mc 8.21"
        },
        {
            "texto": "Eles foram para Betsaida, e algumas pessoas trouxeram um cego a Jesus, suplicando-lhe que tocasse nele.",
            "referencia": "mc 8.22"
        },
        {
            "texto": "Ele tomou o cego pela mão e o levou para fora do povoado. Depois de cuspir nos olhos do homem e impor-lhe as mãos, Jesus perguntou: \"Você está vendo alguma coisa? \"",
            "referencia": "mc 8.23"
        },
        {
            "texto": "Ele levantou os olhos e disse: \"Vejo pessoas; elas parecem árvores andando\".",
            "referencia": "mc 8.24"
        },
        {
            "texto": "Mais uma vez, Jesus colocou as mãos sobre os olhos do homem. Então seus olhos foram abertos, e sua vista lhe foi restaurada, e ele via tudo claramente.",
            "referencia": "mc 8.25"
        },
        {
            "texto": "Jesus mandou-o para casa, dizendo: \"Não entre no povoado! \"",
            "referencia": "mc 8.26"
        },
        {
            "texto": "Jesus e os seus discípulos dirigiram-se para os povoados nas proximidades de Cesaréia de Filipe. No caminho, ele lhes perguntou: \"Quem o povo diz que eu sou? \"",
            "referencia": "mc 8.27"
        },
        {
            "texto": "Eles responderam: \"Alguns dizem que és João Batista; outros, Elias; e, ainda outros, um dos profetas\".",
            "referencia": "mc 8.28"
        },
        {
            "texto": "\"E vocês? \", perguntou ele. \"Quem vocês dizem que eu sou? \" Pedro respondeu: \"Tu és o Cristo\".",
            "referencia": "mc 8.29"
        },
        {
            "texto": "Jesus os advertiu que não falassem a ninguém a seu respeito.",
            "referencia": "mc 8.30"
        },
        {
            "texto": "Então ele começou a ensinar-lhes que era necessário que o Filho do homem sofresse muitas coisas e fosse rejeitado pelos líderes religiosos, pelos chefes dos sacerdotes e pelos mestres da lei, fosse morto e três dias depois ressuscitasse.",
            "referencia": "mc 8.31"
        },
        {
            "texto": "Ele falou claramente a esse respeito. Então Pedro, chamando-o à parte, começou a repreendê-lo.",
            "referencia": "mc 8.32"
        },
        {
            "texto": "Jesus, porém, voltou-se, olhou para os seus discípulos e repreendeu Pedro, dizendo: \"Para trás de mim, Satanás! Você não pensa nas coisas de Deus, mas nas dos homens\".",
            "referencia": "mc 8.33"
        },
        {
            "texto": "Então ele chamou a multidão e os discípulos e disse: \"Se alguém quiser acompanhar-me, negue-se a si mesmo, tome a sua cruz e siga-me.",
            "referencia": "mc 8.34"
        },
        {
            "texto": "Pois quem quiser salvar a sua vida, a perderá, mas quem perder a vida por minha causa e pelo evangelho, a salvará.",
            "referencia": "mc 8.35"
        },
        {
            "texto": "Pois, que adianta ao homem ganhar o mundo inteiro e perder a sua alma?",
            "referencia": "mc 8.36"
        },
        {
            "texto": "Ou, o que o homem poderia dar em troca de sua alma?",
            "referencia": "mc 8.37"
        },
        {
            "texto": "Se alguém se envergonhar de mim e das minhas palavras nesta geração adúltera e pecadora, o Filho do homem se envergonhará dele quando vier na glória de seu Pai com os santos anjos\".",
            "referencia": "mc 8.38"
        }
    ]
}