{
    "3": [
        {
            "texto": "Depois lhe disse Noêmi, sua sogra: Minha filha, não te hei de buscar descanso, para que fiques bem?",
            "referencia": "rt 3.1"
        },
        {
            "texto": "Ora pois, não é Boaz, com cujas moças estiveste, de nossa parentela. Eis que esta noite ele vai joeirar a cevada na eira.",
            "referencia": "rt 3.2"
        },
        {
            "texto": "Lava-te pois, unge-te, veste os teus melhores vestidos, e desce à eira; porém não te dês a conhecer ao homem, até que tenha acabado de comer e beber.",
            "referencia": "rt 3.3"
        },
        {
            "texto": "E quando ele se deitar, notarás o lugar em que se deita; então entrarás, descobrir-lhe-ás os pés e te deitarás, e ele te dirá o que deves fazer.",
            "referencia": "rt 3.4"
        },
        {
            "texto": "Respondeu-lhe Rute: Tudo quanto me disseres, farei.",
            "referencia": "rt 3.5"
        },
        {
            "texto": "Então desceu à eira, e fez conforme tudo o que sua sogra lhe tinha ordenado.",
            "referencia": "rt 3.6"
        },
        {
            "texto": "Havendo, pois, Boaz comido e bebido, e estando já o seu coração alegre, veio deitar-se ao pé de uma meda; e vindo ela de mansinho, descobriu-lhe os pés, e se deitou.",
            "referencia": "rt 3.7"
        },
        {
            "texto": "Ora, pela meia-noite, o homem estremeceu, voltou-se, e viu uma mulher deitada aos seus pés.",
            "referencia": "rt 3.8"
        },
        {
            "texto": "E perguntou ele: Quem és tu? Ao que ela respondeu: Sou Rute, tua serva; estende a tua capa sobre a tua serva, porque tu és o remidor.",
            "referencia": "rt 3.9"
        },
        {
            "texto": "Então disse ele: Bendita sejas tu do Senhor, minha filha; mostraste agora mais bondade do que dantes, visto que após nenhum mancebo foste, quer pobre quer rico.",
            "referencia": "rt 3.10"
        },
        {
            "texto": "Agora, pois, minha filha, não temas; tudo quanto disseres te farei, pois toda a cidade do meu povo sabe que és mulher virtuosa.",
            "referencia": "rt 3.11"
        },
        {
            "texto": "Ora, é bem verdade que eu sou remidor, porém há ainda outro mais chegado do que eu.",
            "referencia": "rt 3.12"
        },
        {
            "texto": "Fica-te aqui esta noite, e será que pela manhã, se ele cumprir para contigo os deveres de remidor, que o faça; mas se não os quiser cumprir, então eu o farei tão certamente como vive o Senhor; deita-te até pela manhã.",
            "referencia": "rt 3.13"
        },
        {
            "texto": "Ficou, pois, deitada a seus pés até pela manhã, e levantou-se antes que fosse possível a uma pessoa reconhecer outra; porquanto ele disse: Não se saiba que uma mulher veio à eira.",
            "referencia": "rt 3.14"
        },
        {
            "texto": "Disse mais: Traze aqui a capa com que te cobres, e segura-a. Segurou-a, pois, e ele as mediu seis medidas de cevada, e lhas pôs no ombro. Então ela foi para a cidade.",
            "referencia": "rt 3.15"
        },
        {
            "texto": "Quando chegou à sua sogra, esta lhe perguntou: Como te houveste, minha filha? E ela lhe contou tudo quanto aquele homem lhe fizera.",
            "referencia": "rt 3.16"
        },
        {
            "texto": "Disse mais: Estas seis medidas de cevada ele mas deu, dizendo: Não voltarás vazia para tua sogra.",
            "referencia": "rt 3.17"
        },
        {
            "texto": "Então disse Noêmi: Espera, minha filha, até que saibas como irá terminar o caso; porque aquele homem não descansará enquanto não tiver concluído hoje este negócio.",
            "referencia": "rt 3.18"
        }
    ]
}