{
    "13": [
        {
            "texto": "Saul tinha trinta anos de idade quando começou a reinar, e reinou sobre Israel quarenta e dois anos.",
            "referencia": "1sm 13.1"
        },
        {
            "texto": "Saul escolheu três mil homens de Israel; dois mil ficaram com ele em Micmás e nos montes de Betel, e mil ficaram com Jônatas em Gibeá de Benjamim. O restante dos homens ele mandou de volta para suas tendas.",
            "referencia": "1sm 13.2"
        },
        {
            "texto": "Jônatas atacou os destacamentos dos filisteus em Gibeá, e os filisteus foram informados disso. Então Saul mandou tocar a trombeta por todo o país dizendo: \"Que os hebreus fiquem sabendo disto! \"",
            "referencia": "1sm 13.3"
        },
        {
            "texto": "E todo Israel ouviu a notícia de que Saul tinha atacado o destacamento dos filisteus atraindo o ódio dos filisteus sobre Israel. Então os homens foram convocados para se unirem a Saul em Gilgal.",
            "referencia": "1sm 13.4"
        },
        {
            "texto": "Os filisteus reuniram-se para lutar contra Israel, com três mil carros de guerra, seis mil condutores de carros e tantos soldados quanto a areia da praia. Eles foram a Micmás, a leste de Bete-Áven e lá acamparam.",
            "referencia": "1sm 13.5"
        },
        {
            "texto": "Quando os soldados de Israel viram que a situação era difícil e que seu exército estava sendo muito pressionado, esconderam-se em cavernas e buracos, entre as rochas e em poços e cisternas.",
            "referencia": "1sm 13.6"
        },
        {
            "texto": "Alguns hebreus até atravessaram o Jordão para chegar à terra de Gade e de Gileade. Saul ficou em Gilgal, e os soldados que estavam com ele tremiam de medo.",
            "referencia": "1sm 13.7"
        },
        {
            "texto": "Ele esperou sete dias, o prazo estabelecido por Samuel; mas este não chegou a Gilgal, e os soldados de Saul começaram a se dispersar.",
            "referencia": "1sm 13.8"
        },
        {
            "texto": "Então ele ordenou: \"Tragam-me o holocausto e os sacrifícios de comunhão\". Saul ofereceu então o holocausto,",
            "referencia": "1sm 13.9"
        },
        {
            "texto": "e quando ele terminou de oferecê-lo, Samuel chegou, e Saul foi saudá-lo.",
            "referencia": "1sm 13.10"
        },
        {
            "texto": "E perguntou-lhe Samuel: \"O que você fez? \" Saul respondeu: \"Quando vi que os soldados estavam se dispersando e que você não tinha chegado no prazo estabelecido e que os filisteus estavam reunidos em Micmás,",
            "referencia": "1sm 13.11"
        },
        {
            "texto": "pensei: ‘Agora, os filisteus me atacarão em Gilgal, e eu não busquei o Senhor’. Por isso senti-me obrigado a oferecer o holocausto\".",
            "referencia": "1sm 13.12"
        },
        {
            "texto": "Disse Samuel: \"Você agiu como tolo, desobedecendo ao mandamento que o Senhor seu Deus lhe deu; se você tivesse obedecido, ele teria estabelecido para sempre o seu reinado sobre Israel.",
            "referencia": "1sm 13.13"
        },
        {
            "texto": "Mas agora seu reinado não permanecerá; o Senhor procurou um homem segundo o seu coração e o designou líder de seu povo, pois você não obedeceu ao mandamento do Senhor\".",
            "referencia": "1sm 13.14"
        },
        {
            "texto": "Então Samuel partiu de Gilgal e foi a Gibeá de Benjamim, e Saul contou soldados que estavam com ele. Eram cerca de seiscentos.",
            "referencia": "1sm 13.15"
        },
        {
            "texto": "Saul e seu filho Jônatas, acompanhados de seus soldados, ficaram em Gibeá de Benjamim, enquanto os filisteus estavam acampados em Micmás.",
            "referencia": "1sm 13.16"
        },
        {
            "texto": "Uma tropa de ataque saiu do acampamento filisteu em três divisões. Uma foi em direção a Ofra, nos arredores de Sual,",
            "referencia": "1sm 13.17"
        },
        {
            "texto": "outra para Bete-Horom, e a terceira para a região fronteiriça de onde se avista o vale de Zeboim, diante do deserto.",
            "referencia": "1sm 13.18"
        },
        {
            "texto": "Naquela época não havia nem mesmo um único ferreiro em toda a terra de Israel, pois os filisteus não queriam que os hebreus fizessem espadas e lanças.",
            "referencia": "1sm 13.19"
        },
        {
            "texto": "Assim, eles tinham que ir aos filisteus para afiar seus arados, enxadas, machados e foices.",
            "referencia": "1sm 13.20"
        },
        {
            "texto": "O preço para afiar rastelos e enxadas era oito gramas de prata, e quatro gramas de prata para afiar tridentes, machados e pontas de aguilhadas.",
            "referencia": "1sm 13.21"
        },
        {
            "texto": "Por isso no dia da batalha nenhum soldado de Saul e Jônatas tinha espada ou lança nas mãos, exceto o próprio Saul e seu filho Jônatas.",
            "referencia": "1sm 13.22"
        },
        {
            "texto": "Aconteceu que um destacamento filisteu foi para o desfiladeiro de Micmás.",
            "referencia": "1sm 13.23"
        }
    ]
}