{
    "29": [
        {
            "texto": "Os filisteus reuniram todas as suas tropas em Afeque, e Israel acampou junto à fonte em Jezreel.",
            "referencia": "1sm 29.1"
        },
        {
            "texto": "Enquanto os governantes filisteus avançavam com seus grupos de cem e de mil, Davi e seus homens iam na retaguarda com Aquis.",
            "referencia": "1sm 29.2"
        },
        {
            "texto": "Os comandantes dos filisteus perguntaram: \"O que estes hebreus fazem aqui? \" Aquis respondeu: \"Este é Davi, que era oficial de Saul, rei de Israel. Ele já está comigo há mais de um ano, e desde o dia em que deixou Saul nada fez que mereça desconfiança\".",
            "referencia": "1sm 29.3"
        },
        {
            "texto": "Contudo, os comandantes filisteus se iraram contra ele e disseram: \"Mande embora este homem para a cidade que você lhe designou. Ele não deve ir para a guerra conosco, senão se tornará nosso adversário durante o combate. Qual seria a melhor maneira de recuperar a boa vontade de seu senhor, senão às custas das cabeças de nossos homens?",
            "referencia": "1sm 29.4"
        },
        {
            "texto": "Não é ele o Davi de quem cantavam em suas danças: ‘Saul abateu seus milhares, e Davi suas dezenas de milhares’? \"",
            "referencia": "1sm 29.5"
        },
        {
            "texto": "Então Aquis chamou a Davi e lhe disse: \"Juro pelo nome do Senhor que você tem sido leal, e ficaria contente em tê-lo servindo comigo no exército. Desde o dia em que você veio a mim, nunca desconfiei de você, mas os governantes não o aprovam.",
            "referencia": "1sm 29.6"
        },
        {
            "texto": "Agora, volte e vá em paz! Não faça nada que desagrade os governantes filisteus\".",
            "referencia": "1sm 29.7"
        },
        {
            "texto": "Davi perguntou: \"O que foi que eu fiz? O que descobriste contra teu servo, desde o dia em que cheguei? Por que não posso ir e lutar contra os inimigos do rei, meu senhor? \"",
            "referencia": "1sm 29.8"
        },
        {
            "texto": "Aquis respondeu: \"Reconheço que você tem feito o que eu aprovo, como um anjo de Deus. Os comandantes filisteus, no entanto, dizem que você não deve ir à batalha conosco.",
            "referencia": "1sm 29.9"
        },
        {
            "texto": "Agora, levante-se bem cedo, junto com os servos de seu senhor que vieram com você, e partam de manhã, assim que clarear o dia\".",
            "referencia": "1sm 29.10"
        },
        {
            "texto": "Então Davi e seus soldados levantaram-se de madrugada para voltar à terra dos filisteus. Os filisteus, porém, foram para Jezreel.",
            "referencia": "1sm 29.11"
        }
    ]
}