{
    "24": [
        {
            "texto": "Saul voltou da luta contra os filisteus e disseram-lhe que Davi estava no deserto de En-Gedi.",
            "referencia": "1sm 24.1"
        },
        {
            "texto": "Então Saul tomou três mil de seus melhores soldados de todo o Israel e partiu à procura de Davi e seus homens perto dos rochedos dos Bodes Selvagens.",
            "referencia": "1sm 24.2"
        },
        {
            "texto": "Ele foi aos currais de ovelhas que ficavam junto ao caminho; havia ali uma caverna, e Saul entrou nela para fazer suas necessidades. Davi e seus soldados estavam bem no fundo da caverna.",
            "referencia": "1sm 24.3"
        },
        {
            "texto": "Eles disseram: \"Este é o dia sobre o qual o Senhor lhe falou: ‘Entregarei nas suas mãos seu inimigo para que você faça com ele o que quiser’ \". Então Davi foi com muito cuidado e cortou uma ponta do manto de Saul, sem que este percebesse.",
            "referencia": "1sm 24.4"
        },
        {
            "texto": "Mas Davi sentiu bater-lhe o coração de remorso por ele ter cortado uma ponta do manto de Saul.",
            "referencia": "1sm 24.5"
        },
        {
            "texto": "E então disse a seus soldados: \"Que o SENHOR me livre de fazer tal coisa a meu senhor, de erguer a mão contra ele; pois é o ungido do Senhor\".",
            "referencia": "1sm 24.6"
        },
        {
            "texto": "Com essas palavras Davi repreendeu os soldados e não permitiu que atacassem Saul. E este saiu da caverna e seguiu seu caminho.",
            "referencia": "1sm 24.7"
        },
        {
            "texto": "Então Davi saiu da caverna e gritou para Saul: \"Ó rei, meu senhor! \" Quando Saul olhou para trás, Davi inclinou-se, rosto em terra.",
            "referencia": "1sm 24.8"
        },
        {
            "texto": "E depois disse: \"Por que o rei dá atenção aos que dizem que eu pretendo lhe fazer mal?",
            "referencia": "1sm 24.9"
        },
        {
            "texto": "Hoje o rei pode ver com os próprios olhos como o Senhor o entregou em minhas mãos na caverna. Alguns insistiram que eu o matasse, mas eu o poupei, pois disse: ‘Não erguerei a mão contra meu senhor, pois ele é o ungido do Senhor’.",
            "referencia": "1sm 24.10"
        },
        {
            "texto": "Olha, meu pai, olha para este pedaço de teu manto em minha mão! Cortei a ponta de teu manto, mas não o matei. Agora entende e reconhece que não sou culpado de fazer o mal ou de rebelar-me. Não lhe fiz mal algum, embora estejas à minha procura para tirar-me a vida.",
            "referencia": "1sm 24.11"
        },
        {
            "texto": "O Senhor julgue entre mim e ti. Vingue ele os males que tens feito contra mim, mas não levantarei a mão contra ti.",
            "referencia": "1sm 24.12"
        },
        {
            "texto": "Como diz o provérbio antigo: ‘Dos ímpios vêm coisas ímpias’; por isso não levantarei a minha mão contra ti\".",
            "referencia": "1sm 24.13"
        },
        {
            "texto": "\"Contra quem saiu o rei de Israel? A quem está perseguindo? A um cão morto! A uma pulga!",
            "referencia": "1sm 24.14"
        },
        {
            "texto": "O Senhor seja o juiz e nos julgue. Considere ele minha causa e a sustente; que ele me julgue, livrando-me de tuas mãos. \"",
            "referencia": "1sm 24.15"
        },
        {
            "texto": "Tendo Davi falado todas essas palavras, Saul perguntou: \"É você, meu filho Davi? \" E chorou em voz alta.",
            "referencia": "1sm 24.16"
        },
        {
            "texto": "\"Você é mais justo do que eu\", disse ele a Davi. \"Você me tratou bem, mas eu o tratei mal. \"",
            "referencia": "1sm 24.17"
        },
        {
            "texto": "\"Você acabou de mostrar o bem que me tem feito; o Senhor me entregou em suas mãos, mas você não me matou.",
            "referencia": "1sm 24.18"
        },
        {
            "texto": "Quando um homem encontra um inimigo e o deixa ir sem fazer-lhe mal? O Senhor o recompense com o bem, pelo modo como você me tratou hoje.",
            "referencia": "1sm 24.19"
        },
        {
            "texto": "Agora tenho certeza de que você será rei e de que o reino de Israel será firmado em suas mãos.",
            "referencia": "1sm 24.20"
        },
        {
            "texto": "Portanto, jure-me pelo Senhor que você não eliminará meus descendentes nem fará meu nome desaparecer da família de meu pai\".",
            "referencia": "1sm 24.21"
        },
        {
            "texto": "Então Davi fez seu juramento a Saul. E este voltou para casa, mas Davi e seus soldados foram para a fortaleza.",
            "referencia": "1sm 24.22"
        }
    ]
}