{
    "8": [
        {
            "texto": "Quando envelheceu, Samuel nomeou seus filhos como líderes de Israel.",
            "referencia": "1sm 8.1"
        },
        {
            "texto": "Seu filho mais velho chamava-se Joel, o segundo, Abias. Eles eram líderes em Berseba.",
            "referencia": "1sm 8.2"
        },
        {
            "texto": "Mas os filhos dele não andaram em seus caminhos. Eles se tornaram gananciosos, aceitaram suborno e perverteram a justiça.",
            "referencia": "1sm 8.3"
        },
        {
            "texto": "Por isso, todas as autoridades de Israel reuniram-se e foram falar com Samuel, em Ramá.",
            "referencia": "1sm 8.4"
        },
        {
            "texto": "E disseram-lhe: \"Tu já estás idoso, e teus filhos não andam em teus caminhos; escolhe agora um rei para que nos lidere, à semelhança das outras nações\".",
            "referencia": "1sm 8.5"
        },
        {
            "texto": "Quando, porém, disseram: \"Dá-nos um rei para que nos lidere\", isto desagradou a Samuel; então ele orou ao Senhor.",
            "referencia": "1sm 8.6"
        },
        {
            "texto": "E o Senhor lhe respondeu: \"Atenda a tudo o que o povo está lhe pedindo; não foi a você que rejeitaram; foi a mim que rejeitaram como rei.",
            "referencia": "1sm 8.7"
        },
        {
            "texto": "Assim como fizeram comigo desde o dia em que os tirei do Egito, até hoje, abandonando-me e prestando culto a outros deuses, também estão fazendo com você.",
            "referencia": "1sm 8.8"
        },
        {
            "texto": "Agora atenda-os; mas advirta-os solenemente e diga-lhes que direitos reivindicará o rei que os governará\".",
            "referencia": "1sm 8.9"
        },
        {
            "texto": "Samuel transmitiu todas as palavras do Senhor ao povo, que estava lhe pedindo um rei,",
            "referencia": "1sm 8.10"
        },
        {
            "texto": "dizendo: \"Isto é o que o rei que reinará sobre vocês reivindicará como seu direito: ele tomará os filhos de vocês para servi-lo em seus carros de guerra e em sua cavalaria, e para correr à frente dos seus carros de guerra.",
            "referencia": "1sm 8.11"
        },
        {
            "texto": "Colocará alguns como comandantes de mil e outros como comandantes de cinqüenta. Ele os fará arar as terras dele, fazer a colheita, e fabricar armas de guerra e equipamentos para os seus carros de guerra.",
            "referencia": "1sm 8.12"
        },
        {
            "texto": "Tomará as filhas de vocês para serem perfumistas, cozinheiras e padeiras.",
            "referencia": "1sm 8.13"
        },
        {
            "texto": "Tomará de vocês o melhor das plantações, das vinhas e dos olivais, e o dará aos criados dele.",
            "referencia": "1sm 8.14"
        },
        {
            "texto": "Tomará um décimo dos cereais e da colheita das uvas e o dará a seus oficiais e a seus criados.",
            "referencia": "1sm 8.15"
        },
        {
            "texto": "Também tomará de vocês para seu uso particular os servos e as servas, o melhor do gado e dos jumentos.",
            "referencia": "1sm 8.16"
        },
        {
            "texto": "E tomará de vocês um décimo dos rebanhos, e vocês mesmos se tornarão escravos dele.",
            "referencia": "1sm 8.17"
        },
        {
            "texto": "Naquele dia, vocês clamarão por causa do rei que vocês mesmos escolheram, e o Senhor não os ouvirá\".",
            "referencia": "1sm 8.18"
        },
        {
            "texto": "Todavia, o povo recusou-se a ouvir Samuel, e disseram: \"Não! Queremos ter um rei.",
            "referencia": "1sm 8.19"
        },
        {
            "texto": "Seremos como todas as outras nações; um rei nos governará, e sairá à nossa frente para combater em nossas batalhas\".",
            "referencia": "1sm 8.20"
        },
        {
            "texto": "Depois de ter ouvido tudo o que o povo disse, Samuel o repetiu perante o Senhor.",
            "referencia": "1sm 8.21"
        },
        {
            "texto": "E o Senhor respondeu: \"Atenda-os e dê-lhes um rei\". Então Samuel disse aos homens de Israel: \"Volte cada um para sua cidade\".",
            "referencia": "1sm 8.22"
        }
    ]
}