{
    "15": [
        {
            "texto": "Samuel disse a Saul: \"Eu sou aquele a quem o Senhor enviou para ungi-lo como rei de Israel, o povo dele; por isso escute agora a mensagem do Senhor.",
            "referencia": "1sm 15.1"
        },
        {
            "texto": "Assim diz o Senhor dos Exércitos: ‘Castigarei os amalequitas pelo que fizeram a Israel, atacando-os quando saíam do Egito.",
            "referencia": "1sm 15.2"
        },
        {
            "texto": "Agora vão, ataquem os amalequitas e consagrem ao SENHOR para destruição tudo o que lhes pertence. Não os poupem; matem homens, mulheres, crianças, recém-nascidos, bois, ovelhas, camelos e jumentos’ \".",
            "referencia": "1sm 15.3"
        },
        {
            "texto": "Então convocou Saul os homens e os reuniu em Telaim: duzentos mil soldados de infantaria e dez mil homens de Judá.",
            "referencia": "1sm 15.4"
        },
        {
            "texto": "Saul foi à cidade de Amaleque e armou uma emboscada no vale.",
            "referencia": "1sm 15.5"
        },
        {
            "texto": "Então disse aos queneus: \"Retirem-se, saiam do meio dos amalequitas para que eu não os destrua junto com eles; pois vocês foram bondosos com os israelitas, quando eles estavam vindo do Egito\". Então os queneus saíram do meio dos amalequitas.",
            "referencia": "1sm 15.6"
        },
        {
            "texto": "E Saul atacou os amalequitas por todo caminho desde Havilá até Sur, a leste do Egito.",
            "referencia": "1sm 15.7"
        },
        {
            "texto": "Capturou vivo Agague, rei dos amalequitas, e exterminou o seu povo.",
            "referencia": "1sm 15.8"
        },
        {
            "texto": "Mas Saul e o exército pouparam Agague e o melhor das ovelhas e dos bois, os bezerros gordos e os cordeiros. Pouparam tudo que era bom, mas a tudo que era desprezível e inútil destruíram por completo.",
            "referencia": "1sm 15.9"
        },
        {
            "texto": "Então o Senhor falou a Samuel:",
            "referencia": "1sm 15.10"
        },
        {
            "texto": "\"Arrependo-me de ter constituído a Saul rei, pois ele me abandonou e não seguiu as minhas instruções\". Samuel ficou irado e clamou ao Senhor toda aquela noite.",
            "referencia": "1sm 15.11"
        },
        {
            "texto": "De madrugada Samuel foi ao encontro de Saul, mas lhe disseram: \"Saul foi para o Carmelo, onde ergueu um monumento em sua própria honra e depois foi para Gilgal\".",
            "referencia": "1sm 15.12"
        },
        {
            "texto": "Quando Samuel o encontrou, Saul disse: \"O Senhor o abençoe! Segui as instruções do Senhor\".",
            "referencia": "1sm 15.13"
        },
        {
            "texto": "Samuel, porém, perguntou: \"Então que balido de ovelhas é esse que ouço com meus próprios ouvidos? Que mugido de bois é esse que estou ouvindo? \"",
            "referencia": "1sm 15.14"
        },
        {
            "texto": "Respondeu Saul: \"Os soldados os trouxeram dos amalequitas; eles pouparam o melhor das ovelhas e dos bois para o sacrificarem ao Senhor seu Deus, mas destruímos totalmente o restante\".",
            "referencia": "1sm 15.15"
        },
        {
            "texto": "Samuel disse a Saul: \"Fique quieto! Eu lhe direi o que o Senhor me falou esta noite\". Respondeu Saul: \"Diga-me\".",
            "referencia": "1sm 15.16"
        },
        {
            "texto": "E Samuel disse: \"Embora pequeno aos seus próprios olhos, você não se tornou o líder das tribos de Israel? O Senhor o ungiu como rei sobre Israel",
            "referencia": "1sm 15.17"
        },
        {
            "texto": "e o enviou numa missão, ordenando: ‘Vá e destrua completamente aquele povo ímpio, os amalequitas; guerreie contra eles, até que os tenha eliminado’.",
            "referencia": "1sm 15.18"
        },
        {
            "texto": "Por que você não obedeceu ao Senhor? Por que se lançou sobre os despojos e fez o que o Senhor reprova? \"",
            "referencia": "1sm 15.19"
        },
        {
            "texto": "Disse Saul: \"Mas eu obedeci ao Senhor! Cumpri a missão que o Senhor me designou. Trouxe Agague, o rei dos amalequitas, mas exterminei os amalequitas.",
            "referencia": "1sm 15.20"
        },
        {
            "texto": "Os soldados tomaram ovelhas e bois do despojo, o melhor do que estava consagrado a Deus para destruição, a fim de os sacrificarem ao Senhor seu Deus, em Gilgal\".",
            "referencia": "1sm 15.21"
        },
        {
            "texto": "Samuel, porém, respondeu: \"Acaso tem o Senhor tanto prazer em holocaustos e em sacrifícios quanto em que se obedeça à sua palavra? A obediência é melhor do que o sacrifício, e a submissão é melhor do que a gordura de carneiros.",
            "referencia": "1sm 15.22"
        },
        {
            "texto": "Pois a rebeldia é como o pecado da feitiçaria, e a arrogância como o mal da idolatria. Assim como você rejeitou a palavra do Senhor, ele o rejeitou como rei\".",
            "referencia": "1sm 15.23"
        },
        {
            "texto": "\"Pequei\", disse Saul. \"Violei a ordem do Senhor e as instruções que você me deu. Tive medo dos soldados e lhes atendi.",
            "referencia": "1sm 15.24"
        },
        {
            "texto": "Agora eu lhe imploro, perdoe o meu pecado e volte comigo, para que eu adore o Senhor\".",
            "referencia": "1sm 15.25"
        },
        {
            "texto": "Samuel, contudo, lhe disse: \"Não voltarei com você. Você rejeitou a palavra do Senhor, e o Senhor o rejeitou como rei de Israel! \"",
            "referencia": "1sm 15.26"
        },
        {
            "texto": "Quando Samuel se virou para sair, Saul agarrou-se à barra do manto dele, e o manto se rasgou.",
            "referencia": "1sm 15.27"
        },
        {
            "texto": "E Samuel lhe disse: \"O Senhor rasgou de você, hoje, o reino de Israel, e o entregou a alguém que é melhor que você.",
            "referencia": "1sm 15.28"
        },
        {
            "texto": "Aquele que é a Glória de Israel não mente nem se arrepende, pois não é homem para se arrepender\".",
            "referencia": "1sm 15.29"
        },
        {
            "texto": "Saul repetiu: \"Pequei. Agora, honra-me perante as autoridades do meu povo e perante Israel; volte comigo, para que eu possa adorar o Senhor seu Deus\".",
            "referencia": "1sm 15.30"
        },
        {
            "texto": "E assim Samuel voltou com ele, e Saul adorou o Senhor.",
            "referencia": "1sm 15.31"
        },
        {
            "texto": "Então Samuel disse: \"Traga-me Agague, o rei dos amalequitas\". Agague veio confiante, pensando: \"Com certeza já passou a amargura da morte\".",
            "referencia": "1sm 15.32"
        },
        {
            "texto": "Samuel, porém, disse: \"Assim como a sua espada deixou mulheres sem filhos, também sua mãe ficará sem o seu filho, entre as mulheres\". E Samuel despedaçou Agague perante o Senhor, em Gilgal.",
            "referencia": "1sm 15.33"
        },
        {
            "texto": "Então Samuel partiu para Ramá, e Saul foi para sua casa, em Gibeá de Saul.",
            "referencia": "1sm 15.34"
        },
        {
            "texto": "Nunca mais Samuel viu a Saul, até o dia de sua morte, embora se entristecesse por causa dele porque o Senhor arrependeu-se de ter estabelecido Saul como rei de Israel.",
            "referencia": "1sm 15.35"
        }
    ]
}