{
    "1": [
        {
            "texto": "Havia certo homem de Ramataim, zufita, dos montes de Efraim, chamado Elcana, filho de Jeroão, neto de Eliú e bisneto de Toú, filho do efraimita Zufe.",
            "referencia": "1sm 1.1"
        },
        {
            "texto": "Ele tinha duas mulheres; uma se chamava Ana, e a outra Penina. Penina tinha filhos, Ana, porém, não tinha.",
            "referencia": "1sm 1.2"
        },
        {
            "texto": "Todos os anos esse homem subia de sua cidade a Siló para adorar e sacrificar ao Senhor dos Exércitos. Lá, Hofni e Finéias, os dois filhos de Eli, eram sacerdotes do Senhor.",
            "referencia": "1sm 1.3"
        },
        {
            "texto": "No dia em que Elcana oferecia sacrifícios, dava porções à sua mulher Penina e a todos os filhos e filhas dela.",
            "referencia": "1sm 1.4"
        },
        {
            "texto": "Mas a Ana dava uma porção dupla, porque a amava, mesmo que o Senhor a houvesse deixado estéril.",
            "referencia": "1sm 1.5"
        },
        {
            "texto": "E porque o Senhor a tinha deixado estéril, sua rival a provocava continuamente, a fim de irritá-la.",
            "referencia": "1sm 1.6"
        },
        {
            "texto": "Isso acontecia ano após ano. Sempre que Ana subia à casa do Senhor, sua rival a provocava e ela chorava e não comia.",
            "referencia": "1sm 1.7"
        },
        {
            "texto": "Elcana, seu marido, lhe perguntava: \"Ana, por que você está chorando? Por que não come? Por que está triste? Será que eu não sou melhor para você do que dez filhos? \"",
            "referencia": "1sm 1.8"
        },
        {
            "texto": "Certa vez quando terminou de comer e beber em Siló, estando o sacerdote Eli sentado numa cadeira junto à entrada do santuário do Senhor, Ana se levantou",
            "referencia": "1sm 1.9"
        },
        {
            "texto": "e, com a alma amargurada, chorou muito e orou ao Senhor.",
            "referencia": "1sm 1.10"
        },
        {
            "texto": "E fez um voto, dizendo: \"Ó Senhor dos Exércitos, se tu deres atenção à humilhação de tua serva, te lembrares de mim e não te esqueceres de tua serva, mas lhe deres um filho, então eu o dedicarei ao Senhor por todos os dias de sua vida, e o seu cabelo e a sua barba nunca serão cortados\".",
            "referencia": "1sm 1.11"
        },
        {
            "texto": "Enquanto ela continuava a orar diante do Senhor, Eli observava sua boca.",
            "referencia": "1sm 1.12"
        },
        {
            "texto": "Como Ana orava silenciosamente, seus lábios se mexiam mas não se ouvia sua voz. Então Eli pensou que ela estivesse embriagada",
            "referencia": "1sm 1.13"
        },
        {
            "texto": "e lhe disse: \"Até quando você continuará embriagada? Abandone o vinho! \"",
            "referencia": "1sm 1.14"
        },
        {
            "texto": "Ana respondeu: \"Não se trata disso, meu senhor. Sou uma mulher muito angustiada. Não bebi vinho nem bebida fermentada; eu estava derramando minha alma diante do Senhor.",
            "referencia": "1sm 1.15"
        },
        {
            "texto": "Não julgues tua serva uma mulher vadia; estou orando aqui até agora por causa de minha grande angústia e tristeza\".",
            "referencia": "1sm 1.16"
        },
        {
            "texto": "Eli respondeu: \"Vá em paz, e que o Deus de Israel lhe conceda o que você pediu\".",
            "referencia": "1sm 1.17"
        },
        {
            "texto": "Ela disse: \"Espero que sejas benevolente para com tua serva! \" Então ela seguiu seu caminho, comeu, e seu rosto já não estava mais abatido.",
            "referencia": "1sm 1.18"
        },
        {
            "texto": "Na manhã seguinte, eles se levantaram e adoraram ao Senhor; então voltaram para casa, em Ramá. Elcana teve relações com sua mulher Ana, e o Senhor se lembrou dela.",
            "referencia": "1sm 1.19"
        },
        {
            "texto": "Assim Ana engravidou e, no devido tempo, deu à luz um filho. E deu-lhe o nome de Samuel, dizendo: \"Eu o pedi ao Senhor\".",
            "referencia": "1sm 1.20"
        },
        {
            "texto": "Quando no ano seguinte Elcana subiu com toda a família para oferecer o sacrifício anual ao Senhor e para cumprir o seu voto,",
            "referencia": "1sm 1.21"
        },
        {
            "texto": "Ana não foi e disse a seu marido: \"Depois que o menino for desmamado, eu o levarei e o apresentarei ao Senhor, e ele morará ali para sempre\".",
            "referencia": "1sm 1.22"
        },
        {
            "texto": "Disse Elcana, seu marido: \"Faça o que lhe parecer melhor. Fique aqui até desmamá-lo; que o Senhor apenas confirme a palavra dele! \" Então ela ficou em casa e amamentou seu filho até que o desmamou.",
            "referencia": "1sm 1.23"
        },
        {
            "texto": "Depois de desmamá-lo, levou o menino, ainda pequeno, à casa do Senhor, em Siló, com um novilho de três anos de idade, uma arroba de farinha e uma vasilha de couro cheia de vinho.",
            "referencia": "1sm 1.24"
        },
        {
            "texto": "Eles sacrificaram o novilho e levaram o menino a Eli,",
            "referencia": "1sm 1.25"
        },
        {
            "texto": "e ela lhe disse: \"Meu senhor, juro por tua vida que eu sou a mulher que esteve aqui a teu lado, orando ao Senhor.",
            "referencia": "1sm 1.26"
        },
        {
            "texto": "Era este menino que eu pedia, e o Senhor concedeu-me o pedido.",
            "referencia": "1sm 1.27"
        },
        {
            "texto": "Por isso, agora, eu o dedico ao Senhor. Por toda a sua vida será dedicado ao Senhor\". E ali adorou o Senhor.",
            "referencia": "1sm 1.28"
        }
    ]
}