{
    "23": [
        {
            "texto": "Quando disseram a Davi que os filisteus estavam atacando a cidade de Queila e saqueando as eiras,",
            "referencia": "1sm 23.1"
        },
        {
            "texto": "ele perguntou ao Senhor: \"Devo atacar esses filisteus? \" O Senhor lhe respondeu: \"Vá, ataque os filisteus e liberte Queila\".",
            "referencia": "1sm 23.2"
        },
        {
            "texto": "Os soldados de Davi, porém, lhe disseram: \"Aqui em Judá estamos com medo. Quanto mais, então, se formos a Queila lutar contra as tropas dos filisteus! \"",
            "referencia": "1sm 23.3"
        },
        {
            "texto": "Davi consultou o Senhor novamente. \"Levante-se\", disse o Senhor, \"vá à cidade de Queila, pois estou entregando os filisteus em suas mãos\".",
            "referencia": "1sm 23.4"
        },
        {
            "texto": "Então Davi e seus homens foram a Queila, combateram os filisteus e se apoderaram de seus rebanhos, impondo-lhes grande derrota e libertando o povo de Queila.",
            "referencia": "1sm 23.5"
        },
        {
            "texto": "Ora, Abiatar, filho de Aimeleque, tinha levado o colete sacerdotal, quando fugiu para se juntar a Davi, em Queila.",
            "referencia": "1sm 23.6"
        },
        {
            "texto": "Foi dito a Saul que Davi tinha ido a Queila, e ele disse: \"Deus o entregou nas minhas mãos, pois Davi se aprisionou ao entrar numa cidade com portas e trancas\".",
            "referencia": "1sm 23.7"
        },
        {
            "texto": "E Saul convocou todo o seu exército para a batalha, para irem a Queila e cercarem Davi e os homens que o seguiam.",
            "referencia": "1sm 23.8"
        },
        {
            "texto": "Quando Davi soube que Saul tramava atacá-lo, disse a Abiatar: \"Traga o colete sacerdotal\".",
            "referencia": "1sm 23.9"
        },
        {
            "texto": "Então orou: \"Ó Senhor, Deus de Israel, este teu servo ouviu claramente que Saul planeja vir a Queila e destruir a cidade por causa dele.",
            "referencia": "1sm 23.10"
        },
        {
            "texto": "Será que os cidadãos de Queila me entregarão a ele? Saul virá de fato, conforme teu servo ouviu? Ó Senhor, Deus de Israel, responde\". E o Senhor disse: \"Ele virá\".",
            "referencia": "1sm 23.11"
        },
        {
            "texto": "E Davi, novamente, perguntou: \"Será que os cidadãos de Queila entregarão a mim e a meus soldados a Saul? \" E o Senhor respondeu: \"Entregarão\".",
            "referencia": "1sm 23.12"
        },
        {
            "texto": "Então Davi e seus soldados, que eram cerca de seiscentos, partiram de Queila, e ficaram andando sem direção definida. Quando informaram a Saul que Davi tinha fugido de Queila, ele interrompeu a marcha.",
            "referencia": "1sm 23.13"
        },
        {
            "texto": "Davi permaneceu nas fortalezas do deserto e nas colinas do deserto de Zife. Dia após dia, Saul o procurava, mas Deus não entregou Davi em suas mãos.",
            "referencia": "1sm 23.14"
        },
        {
            "texto": "Quando Davi estava em Horesa, no deserto de Zife, soube que Saul tinha saído para matá-lo.",
            "referencia": "1sm 23.15"
        },
        {
            "texto": "E Jônatas, filho de Saul, foi falar com ele, em Horesa, e o ajudou a encontrar forças em Deus.",
            "referencia": "1sm 23.16"
        },
        {
            "texto": "\"Não tenha medo\", disse ele, \"meu pai não porá as mãos em você. Você será rei de Israel, e eu lhe serei o segundo em comando. Até meu pai sabe disso. \"",
            "referencia": "1sm 23.17"
        },
        {
            "texto": "Os dois fizeram um acordo perante o Senhor. Então, Jônatas foi para casa, mas Davi ficou em Horesa.",
            "referencia": "1sm 23.18"
        },
        {
            "texto": "Alguns zifeus foram informar a Saul, em Gibeá: \"Davi está se escondendo entre nós nas fortalezas de Horesa, na colina de Haquilá, ao sul do Deserto de Jesimom.",
            "referencia": "1sm 23.19"
        },
        {
            "texto": "Agora, ó rei, vá quando quiser, e nós seremos responsáveis por entregá-lo em suas mãos\".",
            "referencia": "1sm 23.20"
        },
        {
            "texto": "Saul respondeu: \"O Senhor os abençoe por terem compaixão de mim.",
            "referencia": "1sm 23.21"
        },
        {
            "texto": "Vão e façam mais preparativos. Descubram aonde Davi geralmente vai e quem o tem visto ali. Dizem-me que ele é muito astuto.",
            "referencia": "1sm 23.22"
        },
        {
            "texto": "Descubram todos os esconderijos dele e voltem aqui com informações exatas. Então irei com vocês; se ele estiver na região, eu o procurarei entre todos os clãs de Judá\".",
            "referencia": "1sm 23.23"
        },
        {
            "texto": "E eles voltaram para Zife, à frente de Saul. Davi e seus soldados estavam no deserto de Maom, na Arabá, ao sul do deserto de Jesimom.",
            "referencia": "1sm 23.24"
        },
        {
            "texto": "Saul e seus soldados começaram a busca, e, ao ser informado disso, Davi desceu à rocha e permaneceu no deserto de Maom. Sabendo disso, Saul foi para lá em perseguição a Davi.",
            "referencia": "1sm 23.25"
        },
        {
            "texto": "Saul ia por um lado da montanha, e Davi e seus soldados pelo outro, fugiam depressa para escapar de Saul. Quando Saul e suas tropas estavam cercando Davi e seus soldados para capturá-los,",
            "referencia": "1sm 23.26"
        },
        {
            "texto": "um mensageiro veio dizer a Saul: \"Venha depressa! Os filisteus estão atacando Israel\".",
            "referencia": "1sm 23.27"
        },
        {
            "texto": "Então Saul interrompeu a perseguição a Davi e foi enfrentar os filisteus. Por isso chamam esse lugar Selá-Hamalecote.",
            "referencia": "1sm 23.28"
        },
        {
            "texto": "E Davi saiu daquele lugar e foi viver nas fortalezas de En-Gedi.",
            "referencia": "1sm 23.29"
        }
    ]
}