{
    "9": [
        {
            "texto": "Havia um homem de Benjamim, rico e influente, chamado Quis, filho de Abiel, neto de Zeror, bisneto de Becorate e trineto de Afia.",
            "referencia": "1sm 9.1"
        },
        {
            "texto": "Ele tinha um filho chamado Saul, jovem de boa aparência, sem igual entre os israelitas; os mais altos batiam nos seus ombros.",
            "referencia": "1sm 9.2"
        },
        {
            "texto": "E aconteceu que jumentas de Quis, pai de Saul, extraviaram-se. E ele disse a Saul: \"Chame um dos servos e vá procurar as jumentas\".",
            "referencia": "1sm 9.3"
        },
        {
            "texto": "Eles atravessaram os montes de Efraim e a região de Salisa, mas não as encontraram. Prosseguindo, entraram no distrito de Saalim, mas as jumentas não estavam lá. Então atravessaram o território de Benjamim, e mesmo assim não as encontrou.",
            "referencia": "1sm 9.4"
        },
        {
            "texto": "Chegando ao distrito de Zufe, disse Saul ao seu servo: \"Vamos voltar, ou meu pai deixará de pensar nas jumentas para começar a preocupar-se conosco\".",
            "referencia": "1sm 9.5"
        },
        {
            "texto": "O servo, contudo, respondeu: \"Nesta cidade mora um homem de Deus que é muito respeitado. Tudo o que ele diz acontece. Vamos falar com ele. Talvez ele nos aponte o caminho a seguir\".",
            "referencia": "1sm 9.6"
        },
        {
            "texto": "Saul disse a seu servo: \"Se formos, o que poderemos lhe dar? A comida de nossas sacos de viagem acabou. Não temos nenhum presente para levar ao homem de Deus. O que temos para oferecer? \"",
            "referencia": "1sm 9.7"
        },
        {
            "texto": "O servo lhe respondeu: \"Tenho três gramas de prata. Darei isto ao homem de Deus para que ele nos aponte o caminho a seguir\".",
            "referencia": "1sm 9.8"
        },
        {
            "texto": "( Antigamente em Israel, quando alguém ia consultar a Deus, dizia: \"Vamos ao vidente\", pois o profeta de hoje era chamado vidente. )",
            "referencia": "1sm 9.9"
        },
        {
            "texto": "E Saul concordou: \"Muito bem, vamos! \" Assim, foram em direção à cidade onde estava o homem de Deus.",
            "referencia": "1sm 9.10"
        },
        {
            "texto": "Ao subirem a colina para chegar à cidade, encontraram algumas jovens que estavam saindo para buscar água e perguntaram a elas: \"O vidente está na cidade? \"",
            "referencia": "1sm 9.11"
        },
        {
            "texto": "Elas responderam: \"Sim. Ele está ali adiante. Apressem-se; ele chegou hoje à nossa cidade, porque o povo vai oferecer um sacrifício no altar no monte.",
            "referencia": "1sm 9.12"
        },
        {
            "texto": "Assim que entrarem na cidade, vocês o encontrarão antes que suba ao altar no monte para comer. O povo não começará a comer antes que ele chegue, pois ele deve abençoar o sacrifício; depois disso, os convidados irão comer. Subam agora e vocês logo o encontrarão\".",
            "referencia": "1sm 9.13"
        },
        {
            "texto": "Eles foram à cidade e, ao entrarem, Samuel vinha na direção deles a caminho do altar no monte.",
            "referencia": "1sm 9.14"
        },
        {
            "texto": "No dia anterior à chegada de Saul, o Senhor havia revelado isto a Samuel:",
            "referencia": "1sm 9.15"
        },
        {
            "texto": "\"Amanhã, por volta desta hora, enviarei a você um homem da terra de Benjamim. Unja-o como líder sobre meu povo Israel; ele libertará o meu povo das mãos dos filisteus. Atentei para o meu povo, pois seu clamor chegou a mim\".",
            "referencia": "1sm 9.16"
        },
        {
            "texto": "Quando Samuel viu Saul, o Senhor lhe disse: \"Este é o homem de quem lhe falei; ele governará o meu povo\".",
            "referencia": "1sm 9.17"
        },
        {
            "texto": "Saul aproximou-se de Samuel na entrada da cidade e lhe perguntou: \"Por favor, pode me dizer onde é a casa do vidente? \"",
            "referencia": "1sm 9.18"
        },
        {
            "texto": "Respondeu Samuel: \"Eu sou o vidente. Vá na minha frente para o altar, pois hoje você comerá comigo. Amanhã cedo eu lhe contarei tudo o que você quer saber e o deixarei ir.",
            "referencia": "1sm 9.19"
        },
        {
            "texto": "Quanto às jumentas que você perdeu há três dias, não se preocupe com elas; já foram encontradas. E a quem pertencerá tudo o que é precioso em Israel, senão a você e toda a família de seu pai? \"",
            "referencia": "1sm 9.20"
        },
        {
            "texto": "Saul respondeu: \"Acaso não sou eu um benjamita, da menor das tribos de Israel, e não é o meu clã o mais insignificante de todos os clãs da tribo de Benjamim? Por que então estás me dizendo tudo isso? \"",
            "referencia": "1sm 9.21"
        },
        {
            "texto": "Então Samuel levou a Saul e seu servo para a sala e deu a eles o lugar de honra entre os convidados, cerca de trinta pessoas.",
            "referencia": "1sm 9.22"
        },
        {
            "texto": "E disse ao cozinheiro: \"Traga-me a porção de carne que lhe entreguei e mandei reservar\".",
            "referencia": "1sm 9.23"
        },
        {
            "texto": "Então o cozinheiro pegou a coxa do animal com o que estava sobre ele e colocou tudo diante de Saul. E disse Samuel: \"Aqui está o que lhe foi reservado. Coma, pois desde o momento em que eu disse: ‘Tenho convidados’, ela lhe foi separada para esta ocasião\". E Saul comeu com Samuel naquele dia.",
            "referencia": "1sm 9.24"
        },
        {
            "texto": "Depois de ter descido do altar no monte para a cidade, Samuel conversou com Saul no terraço de sua casa.",
            "referencia": "1sm 9.25"
        },
        {
            "texto": "Ao romper do dia, quando se levantaram, Samuel chamou Saul no terraço e disse: \"Levante-se, e eu o acompanharei, e depois você seguirá viagem\". Saul se levantou e saiu junto com Samuel.",
            "referencia": "1sm 9.26"
        },
        {
            "texto": "Enquanto desciam para a saída da cidade, Samuel disse a Saul: \"Diga ao servo que vá na frente\". O servo foi. Samuel prosseguiu: \"Fique você aqui um instante, para que eu lhe dê uma mensagem da parte de Deus\".",
            "referencia": "1sm 9.27"
        }
    ]
}