{
    "27": [
        {
            "texto": "Davi, contudo, pensou: \"Algum dia serei morto por Saul. É melhor fugir para a terra dos filisteus. Então Saul desistirá de procurar-me por todo o Israel, e escaparei dele\".",
            "referencia": "1sm 27.1"
        },
        {
            "texto": "Assim, Davi e os seiscentos homens que estavam com ele foram até Aquis, filho de Maoque, rei de Gate.",
            "referencia": "1sm 27.2"
        },
        {
            "texto": "Davi e seus soldados se estabeleceram com Aquis, em Gate. Cada homem levou sua família, e Davi, suas duas mulheres, Ainoã, de Jezreel, e Abigail, mulher de Nabal, de Carmelo.",
            "referencia": "1sm 27.3"
        },
        {
            "texto": "Quando contaram a Saul que Davi havia fugido para Gate, ele parou de persegui-lo.",
            "referencia": "1sm 27.4"
        },
        {
            "texto": "Então Davi disse a Aquis: \"Se eu conto com a sua simpatia, dá-me um lugar numa das cidades desta terra onde eu possa viver. Por que este teu servo viveria contigo na cidade real? \"",
            "referencia": "1sm 27.5"
        },
        {
            "texto": "Naquele dia Aquis deu-lhe Ziclague. Por isso, Ziclague pertence aos reis de Judá até hoje.",
            "referencia": "1sm 27.6"
        },
        {
            "texto": "Davi morou em território filisteu durante um ano e quatro meses.",
            "referencia": "1sm 27.7"
        },
        {
            "texto": "Davi e seus soldados atacavam os gesuritas, os gersitas e os amalequitas, povos que, desde tempos antigos, habitavam a terra que se estende de Sur até o Egito.",
            "referencia": "1sm 27.8"
        },
        {
            "texto": "Quando Davi atacava a região, não poupava homens nem mulheres, e tomava ovelhas, bois, jumentos, camelos e roupas. Então retornava a Aquis.",
            "referencia": "1sm 27.9"
        },
        {
            "texto": "Quando Aquis perguntava: \"Onde você atacou hoje? \" Davi respondia: \"O Neguebe de Judá\" ou \"O Neguebe de Jerameel\" ou \"O Neguebe dos queneus\".",
            "referencia": "1sm 27.10"
        },
        {
            "texto": "Ele matava a todos, homens e mulheres, para que não fossem levados a Gate, pois pensava: \"Eles poderão denunciar-me\". Este foi o seu procedimento enquanto viveu em território filisteu.",
            "referencia": "1sm 27.11"
        },
        {
            "texto": "Aquis confiava em Davi e dizia: \"Ele se tornou tão odiado por seu povo, os israelitas, que será meu servo para sempre\".",
            "referencia": "1sm 27.12"
        }
    ]
}