{
    "10": [
        {
            "texto": "E, levantando-se dali, foi para os termos da Judéia, além do Jordão, e a multidão se reuniu em torno dele; e tornou a ensiná-los, como tinha por costume.",
            "referencia": "mc 10.1"
        },
        {
            "texto": "E, aproximando-se dele os fariseus, perguntaram-lhe, tentando-o: É lícito ao homem repudiar sua mulher?",
            "referencia": "mc 10.2"
        },
        {
            "texto": "Mas ele, respondendo, disse-lhes: Que vos mandou Moisés?",
            "referencia": "mc 10.3"
        },
        {
            "texto": "E eles disseram: Moisés permitiu escrever carta de divórcio e repudiar.",
            "referencia": "mc 10.4"
        },
        {
            "texto": "E Jesus, respondendo, disse-lhes: Pela dureza dos vossos corações vos deixou ele escrito esse mandamento;",
            "referencia": "mc 10.5"
        },
        {
            "texto": "Porém, desde o princípio da criação, Deus os fez macho e fêmea.",
            "referencia": "mc 10.6"
        },
        {
            "texto": "Por isso deixará o homem a seu pai e a sua mãe, e unir-se-á a sua mulher,",
            "referencia": "mc 10.7"
        },
        {
            "texto": "E serão os dois uma só carne; e assim já não serão dois, mas uma só carne.",
            "referencia": "mc 10.8"
        },
        {
            "texto": "Portanto, o que Deus ajuntou não o separe o homem.",
            "referencia": "mc 10.9"
        },
        {
            "texto": "E em casa tornaram os discípulos a interrogá-lo acerca disto mesmo.",
            "referencia": "mc 10.10"
        },
        {
            "texto": "E ele lhes disse: Qualquer que deixar a sua mulher e casar com outra, adultera contra ela.",
            "referencia": "mc 10.11"
        },
        {
            "texto": "E, se a mulher deixar a seu marido, e casar com outro, adultera.",
            "referencia": "mc 10.12"
        },
        {
            "texto": "E traziam-lhe meninos para que lhes tocasse, mas os discípulos repreendiam aos que lhos traziam.",
            "referencia": "mc 10.13"
        },
        {
            "texto": "Jesus, porém, vendo isto, indignou-se, e disse-lhes: Deixai vir os meninos a mim, e não os impeçais; porque dos tais é o reino de Deus.",
            "referencia": "mc 10.14"
        },
        {
            "texto": "Em verdade vos digo que qualquer que não receber o reino de Deus como menino, de maneira nenhuma entrará nele.",
            "referencia": "mc 10.15"
        },
        {
            "texto": "E, tomando-os nos seus braços, e impondo-lhes as mãos, os abençoou.",
            "referencia": "mc 10.16"
        },
        {
            "texto": "E, pondo-se a caminho, correu para ele um homem, o qual se ajoelhou diante dele, e lhe perguntou: Bom Mestre, que farei para herdar a vida eterna?",
            "referencia": "mc 10.17"
        },
        {
            "texto": "E Jesus lhe disse: Por que me chamas bom? Ninguém há bom senão um, que é Deus.",
            "referencia": "mc 10.18"
        },
        {
            "texto": "Tu sabes os mandamentos: Não adulterarás; não matarás; não furtarás; não dirás falso testemunho; não defraudarás alguém; honra a teu pai e a tua mãe.",
            "referencia": "mc 10.19"
        },
        {
            "texto": "Ele, porém, respondendo, lhe disse: Mestre, tudo isso guardei desde a minha mocidade.",
            "referencia": "mc 10.20"
        },
        {
            "texto": "E Jesus, olhando para ele, o amou e lhe disse: Falta-te uma coisa: vai, vende tudo quanto tens, e dá-o aos pobres, e terás um tesouro no céu; e vem, toma a cruz, e segue-me.",
            "referencia": "mc 10.21"
        },
        {
            "texto": "Mas ele, pesaroso desta palavra, retirou-se triste; porque possuía muitas propriedades.",
            "referencia": "mc 10.22"
        },
        {
            "texto": "Então Jesus, olhando em redor, disse aos seus discípulos: Quão dificilmente entrarão no reino de Deus os que têm riquezas!",
            "referencia": "mc 10.23"
        },
        {
            "texto": "E os discípulos se admiraram destas suas palavras; mas Jesus, tornando a falar, disse-lhes: Filhos, quão difícil é, para os que confiam nas riquezas, entrar no reino de Deus!",
            "referencia": "mc 10.24"
        },
        {
            "texto": "É mais fácil passar um camelo pelo fundo de uma agulha, do que entrar um rico no reino de Deus.",
            "referencia": "mc 10.25"
        },
        {
            "texto": "E eles se admiravam ainda mais, dizendo entre si: Quem poderá, pois, salvar-se?",
            "referencia": "mc 10.26"
        },
        {
            "texto": "Jesus, porém, olhando para eles, disse: Para os homens é impossível, mas não para Deus, porque para Deus todas as coisas são possíveis.",
            "referencia": "mc 10.27"
        },
        {
            "texto": "E Pedro começou a dizer-lhe: Eis que nós tudo deixamos, e te seguimos.",
            "referencia": "mc 10.28"
        },
        {
            "texto": "E Jesus, respondendo, disse: Em verdade vos digo que ninguém há, que tenha deixado casa, ou irmãos, ou irmãs, ou pai, ou mãe, ou mulher, ou filhos, ou campos, por amor de mim e do evangelho,",
            "referencia": "mc 10.29"
        },
        {
            "texto": "Que não receba cem vezes tanto, já neste tempo, em casas, e irmãos, e irmãs, e mães, e filhos, e campos, com perseguições; e no século futuro a vida eterna.",
            "referencia": "mc 10.30"
        },
        {
            "texto": "Porém muitos primeiros serão derradeiros, e muitos derradeiros serão primeiros.",
            "referencia": "mc 10.31"
        },
        {
            "texto": "E iam no caminho, subindo para Jerusalém; e Jesus ia adiante deles. E eles maravilhavam-se, e seguiam-no atemorizados.  E, tornando a tomar consigo os doze, começou a dizer-lhes as coisas que lhe deviam sobrevir,",
            "referencia": "mc 10.32"
        },
        {
            "texto": "Dizendo: Eis que nós subimos a Jerusalém, e o Filho do homem será entregue aos príncipes dos sacerdotes, e aos escribas, e o condenarão à morte, e o entregarão aos gentios.",
            "referencia": "mc 10.33"
        },
        {
            "texto": "E o escarnecerão, e açoitarão, e cuspirão nele, e o matarão; e, ao terceiro dia, ressuscitará.",
            "referencia": "mc 10.34"
        },
        {
            "texto": "E aproximaram-se dele Tiago e João, filhos de Zebedeu, dizendo: Mestre, queremos que nos faças o que te pedirmos.",
            "referencia": "mc 10.35"
        },
        {
            "texto": "E ele lhes disse: Que quereis que vos faça?",
            "referencia": "mc 10.36"
        },
        {
            "texto": "E eles lhe disseram: Concede-nos que na tua glória nos assentemos, um à tua direita, e outro à tua esquerda.",
            "referencia": "mc 10.37"
        },
        {
            "texto": "Mas Jesus lhes disse: Não sabeis o que pedis; podeis vós beber o cálice que eu bebo, e ser batizados com o batismo com que eu sou batizado?",
            "referencia": "mc 10.38"
        },
        {
            "texto": "E eles lhe disseram: Podemos. Jesus, porém, disse-lhes: Em verdade, vós bebereis o cálice que eu beber, e sereis batizados com o batismo com que eu sou batizado;",
            "referencia": "mc 10.39"
        },
        {
            "texto": "Mas, o assentar-se à minha direita, ou à minha esquerda, não me pertence a mim concedê-lo, mas isso é para aqueles a quem está reservado.",
            "referencia": "mc 10.40"
        },
        {
            "texto": "E os dez, tendo ouvido isto, começaram a indignar-se contra Tiago e João.",
            "referencia": "mc 10.41"
        },
        {
            "texto": "Mas Jesus, chamando-os a si, disse-lhes: Sabeis que os que julgam ser príncipes dos gentios, deles se assenhoreiam, e os seus grandes usam de autoridade sobre eles;",
            "referencia": "mc 10.42"
        },
        {
            "texto": "Mas entre vós não será assim; antes, qualquer que entre vós quiser ser grande, será vosso serviçal;",
            "referencia": "mc 10.43"
        },
        {
            "texto": "E qualquer que dentre vós quiser ser o primeiro, será servo de todos.",
            "referencia": "mc 10.44"
        },
        {
            "texto": "Porque o Filho do homem também não veio para ser servido, mas para servir e dar a sua vida em resgate de muitos.",
            "referencia": "mc 10.45"
        },
        {
            "texto": "E depois, foram para Jericó. E, saindo ele de Jericó com seus discípulos e uma grande multidão, Bartimeu, o cego, filho de Timeu, estava assentado junto do caminho, mendigando.",
            "referencia": "mc 10.46"
        },
        {
            "texto": "E, ouvindo que era Jesus de Nazaré, começou a clamar, e a dizer: Jesus, filho de Davi, tem misericórdia de mim.",
            "referencia": "mc 10.47"
        },
        {
            "texto": "E muitos o repreendiam, para que se calasse; mas ele clamava cada vez mais: Filho de Davi! tem misericórdia de mim.",
            "referencia": "mc 10.48"
        },
        {
            "texto": "E Jesus, parando, disse que o chamassem; e chamaram o cego, dizendo-lhe: Tem bom ânimo; levanta-te, que ele te chama.",
            "referencia": "mc 10.49"
        },
        {
            "texto": "E ele, lançando de si a sua capa, levantou-se, e foi ter com Jesus.",
            "referencia": "mc 10.50"
        },
        {
            "texto": "E Jesus, falando, disse-lhe: Que queres que te faça? E o cego lhe disse: Mestre, que eu tenha vista.",
            "referencia": "mc 10.51"
        },
        {
            "texto": "E Jesus lhe disse: Vai, a tua fé te salvou. E logo viu, e seguiu a Jesus pelo caminho.",
            "referencia": "mc 10.52"
        }
    ]
}