{
    "1": [
        {
            "texto": "Paulo e Timóteo, servos de Jesus Cristo, a todos os santos em Cristo Jesus, que estão em Filipos, com os bispos e diáconos:",
            "referencia": "fp 1.1"
        },
        {
            "texto": "Graça a vós, e paz da parte de Deus nosso Pai e da do Senhor Jesus Cristo.",
            "referencia": "fp 1.2"
        },
        {
            "texto": "Dou graças ao meu Deus todas as vezes que me lembro de vós,",
            "referencia": "fp 1.3"
        },
        {
            "texto": "Fazendo sempre com alegria oração por vós em todas as minhas súplicas,",
            "referencia": "fp 1.4"
        },
        {
            "texto": "Pela vossa cooperação no evangelho desde o primeiro dia até agora.",
            "referencia": "fp 1.5"
        },
        {
            "texto": "Tendo por certo isto mesmo, que aquele que em vós começou a boa obra a aperfeiçoará até ao dia de Jesus Cristo;",
            "referencia": "fp 1.6"
        },
        {
            "texto": "Como tenho por justo sentir isto de vós todos, porque vos retenho em meu coração, pois todos vós fostes participantes da minha graça, tanto nas minhas prisões como na minha defesa e confirmação do evangelho.",
            "referencia": "fp 1.7"
        },
        {
            "texto": "Porque Deus me é testemunha das saudades que de todos vós tenho, em entranhável afeição de Jesus Cristo.",
            "referencia": "fp 1.8"
        },
        {
            "texto": "E peço isto: que o vosso amor cresça mais e mais em ciência e em todo o conhecimento,",
            "referencia": "fp 1.9"
        },
        {
            "texto": "Para que aproveis as coisas excelentes, para que sejais sinceros, e sem escândalo algum até ao dia de Cristo;",
            "referencia": "fp 1.10"
        },
        {
            "texto": "Cheios dos frutos de justiça, que são por Jesus Cristo, para glória e louvor de Deus.",
            "referencia": "fp 1.11"
        },
        {
            "texto": "E quero, irmãos, que saibais que as coisas que me aconteceram contribuíram para maior proveito do evangelho;",
            "referencia": "fp 1.12"
        },
        {
            "texto": "De maneira que as minhas prisões em Cristo foram manifestas por toda a guarda pretoriana, e por todos os demais lugares;",
            "referencia": "fp 1.13"
        },
        {
            "texto": "E muitos dos irmãos no Senhor, tomando ânimo com as minhas prisões, ousam falar a palavra mais confiadamente, sem temor.",
            "referencia": "fp 1.14"
        },
        {
            "texto": "Verdade é que também alguns pregam a Cristo por inveja e porfia, mas outros de boa vontade;",
            "referencia": "fp 1.15"
        },
        {
            "texto": "Uns, na verdade, anunciam a Cristo por contenção, não puramente, julgando acrescentar aflição às minhas prisões.",
            "referencia": "fp 1.16"
        },
        {
            "texto": "Mas outros, por amor, sabendo que fui posto para defesa do evangelho.",
            "referencia": "fp 1.17"
        },
        {
            "texto": "Mas que importa? Contanto que Cristo seja anunciado de toda a maneira, ou com fingimento ou em verdade, nisto me regozijo, e me regozijarei ainda.",
            "referencia": "fp 1.18"
        },
        {
            "texto": "Porque sei que disto me resultará salvação, pela vossa oração e pelo socorro do Espírito de Jesus Cristo,",
            "referencia": "fp 1.19"
        },
        {
            "texto": "Segundo a minha intensa expectação e esperança, de que em nada serei confundido; antes, com toda a confiança, Cristo será, tanto agora como sempre, engrandecido no meu corpo, seja pela vida, seja pela morte.",
            "referencia": "fp 1.20"
        },
        {
            "texto": "Porque para mim o viver é Cristo, e o morrer é ganho.",
            "referencia": "fp 1.21"
        },
        {
            "texto": "Mas, se o viver na carne me der fruto da minha obra, não sei então o que deva escolher.",
            "referencia": "fp 1.22"
        },
        {
            "texto": "Mas de ambos os lados estou em aperto, tendo desejo de partir, e estar com Cristo, porque isto é ainda muito melhor.",
            "referencia": "fp 1.23"
        },
        {
            "texto": "Mas julgo mais necessário, por amor de vós, ficar na carne.",
            "referencia": "fp 1.24"
        },
        {
            "texto": "E, tendo esta confiança, sei que ficarei, e permanecerei com todos vós para proveito vosso e gozo da fé,",
            "referencia": "fp 1.25"
        },
        {
            "texto": "Para que a vossa glória cresça por mim em Cristo Jesus, pela minha nova ida a vós.",
            "referencia": "fp 1.26"
        },
        {
            "texto": "Somente deveis portar-vos dignamente conforme o evangelho de Cristo, para que, quer vá e vos veja, quer esteja ausente, ouça acerca de vós que estais num mesmo espírito, combatendo juntamente com o mesmo ânimo pela fé do evangelho.",
            "referencia": "fp 1.27"
        },
        {
            "texto": "E em nada vos espanteis dos que resistem, o que para eles, na verdade, é indício de perdição, mas para vós de salvação, e isto de Deus.",
            "referencia": "fp 1.28"
        },
        {
            "texto": "Porque a vós vos foi concedido, em relação a Cristo, não somente crer nele, como também padecer por ele,",
            "referencia": "fp 1.29"
        },
        {
            "texto": "Tendo o mesmo combate que já em mim tendes visto e agora ouvis estar em mim.",
            "referencia": "fp 1.30"
        }
    ]
}