{
    "2": [
        {
            "texto": "O destruidor avança contra você, Nínive! Guarde a fortaleza! Vigie a estrada! Prepare a resistência! Reúna todas as suas forças!",
            "referencia": "na 2.1"
        },
        {
            "texto": "O SENHOR restaurará o esplendor de Jacó; restaurará o esplendor de Israel, embora os saqueadores tenham devastado e destruído as suas videiras.",
            "referencia": "na 2.2"
        },
        {
            "texto": "Os escudos e os uniformes dos soldados inimigos são vermelhos. Os seus carros de guerra reluzem quando se alinham para a batalha; agitam-se as lanças de pinho.",
            "referencia": "na 2.3"
        },
        {
            "texto": "Os carros de guerra percorrem loucamente as ruas e se cruzam velozmente pelos quarteirões. Parecem tochas de fogo e arremessam-se como relâmpagos.",
            "referencia": "na 2.4"
        },
        {
            "texto": "Convocam-se as suas tropas de elite, mas elas vêm tropeçando; correm para a muralha da cidade para formar a linha de proteção.",
            "referencia": "na 2.5"
        },
        {
            "texto": "As comportas dos canais são abertas, e o palácio desaba.",
            "referencia": "na 2.6"
        },
        {
            "texto": "Está decretado: a cidade irá para o exílio, será deportada. As jovens tomadas como escravas batem no peito; seu gemer é como o arrulhar das pombas.",
            "referencia": "na 2.7"
        },
        {
            "texto": "Nínive é como um açude antigo cujas águas estão vazando. “Parem, parem”, eles gritam, mas ninguém sequer olha para trás.",
            "referencia": "na 2.8"
        },
        {
            "texto": "Saqueiem a prata! Saqueiem o ouro! Sua riqueza não tem fim; está repleta de objetos de valor!",
            "referencia": "na 2.9"
        },
        {
            "texto": "Ah! Devastação! Destruição! Desolação! Os corações se derretem, os joelhos vacilam, todos os corpos tremem e o rosto de todos empalidece!",
            "referencia": "na 2.10"
        },
        {
            "texto": "Onde está agora a toca dos leões? Onde o lugar em que alimentavam seus filhotes, para onde iam o leão, a leoa e os leõezinhos, sem nada temer?",
            "referencia": "na 2.11"
        },
        {
            "texto": "Onde está o leão que caçava o bastante para os seus filhotes e estrangulava animais para as suas leoas, e que enchia as suas covas de presas e suas tocas de vítimas?",
            "referencia": "na 2.12"
        },
        {
            "texto": "“Estou contra você”, declara o SENHOR dos Exércitos, “queimarei no fogo os seus carros de guerra, e a espada matará os seus leões. Eliminarei da terra a sua caça, e a voz dos seus mensageiros jamais será ouvida”.",
            "referencia": "na 2.13"
        }
    ]
}