{
    "3": [
        {
            "texto": "Eis que eu envio o meu mensageiro, e ele há de preparar o caminho diante de mim; e de repente virá ao seu templo o Senhor, a quem vós buscais, e o anjo do pacto, a quem vós desejais; eis que ele vem, diz o Senhor dos exércitos.",
            "referencia": "ml 3.1"
        },
        {
            "texto": "Mas quem suportará o dia da sua vinda? e quem subsistirá, quando ele aparecer? Pois ele será como o fogo de fundidor e como o sabão de lavandeiros;",
            "referencia": "ml 3.2"
        },
        {
            "texto": "assentar-se-á como fundidor e purificador de prata; e purificará os filhos de Levi, e os refinará como ouro e como prata, até que tragam ao Senhor ofertas em justiça.",
            "referencia": "ml 3.3"
        },
        {
            "texto": "Então a oferta de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, e como nos primeiros anos.",
            "referencia": "ml 3.4"
        },
        {
            "texto": "E chegar-me-ei a vós para juízo; e serei uma testemunha veloz contra os feiticeiros, contra os adúlteros, contra os que juram falsamente, contra os que defraudam o trabalhador em seu salário, a viúva, e o órfão, e que pervertem o direito do estrangeiro, e não me temem, diz o Senhor dos exércitos.",
            "referencia": "ml 3.5"
        },
        {
            "texto": "Pois eu, o Senhor, não mudo; por isso vós, ó filhos de Jacó, não sois consumidos.",
            "referencia": "ml 3.6"
        },
        {
            "texto": "Desde os dias de vossos pais vos desviastes dos meus estatutos, e não os guardastes. Tornai vós para mim, e eu tornarei para vós diz o Senhor dos exércitos. Mas vós dizeis: Em que havemos de tornar?",
            "referencia": "ml 3.7"
        },
        {
            "texto": "Roubará o homem a Deus? Todavia vós me roubais, e dizeis: Em que te roubamos? Nos dízimos e nas ofertas alçadas.",
            "referencia": "ml 3.8"
        },
        {
            "texto": "Vós sois amaldiçoados com a maldição; porque a mim me roubais, sim, vós, esta nação toda.",
            "referencia": "ml 3.9"
        },
        {
            "texto": "Trazei todos os dízimos à casa do tesouro, para que haja mantimento na minha casa, e depois fazei prova de mim, diz o Senhor dos exércitos, se eu não vos abrir as janelas do céu, e não derramar sobre vós tal bênção, que dela vos advenha a maior abastança.",
            "referencia": "ml 3.10"
        },
        {
            "texto": "Também por amor de vós reprovarei o devorador, e ele não destruirá os frutos da vossa terra; nem a vossa vide no campo lançará o seu fruto antes do tempo, diz o Senhor dos exércitos.",
            "referencia": "ml 3.11"
        },
        {
            "texto": "E todas as nações vos chamarão bem-aventurados; porque vós sereis uma terra deleitosa, diz o Senhor dos Exércitos.",
            "referencia": "ml 3.12"
        },
        {
            "texto": "As vossas palavras foram agressivas para mim, diz o Senhor. Mas vós dizeis: Que temos falado contra ti?",
            "referencia": "ml 3.13"
        },
        {
            "texto": "Vós tendes dito: inútil é servir a Deus. Que nos aproveita termos cuidado em guardar os seus preceitos, e em andar de luto diante do Senhor dos exércitos?",
            "referencia": "ml 3.14"
        },
        {
            "texto": "Ora pois, nós reputamos por bem-aventurados os soberbos; também os que cometem impiedade prosperam; sim, eles tentam a Deus, e escapam.",
            "referencia": "ml 3.15"
        },
        {
            "texto": "Então aqueles que temiam ao Senhor falaram uns aos outros; e o Senhor atentou e ouviu, e um memorial foi escrito diante dele, para os que temiam ao Senhor, e para os que se lembravam do seu nome.",
            "referencia": "ml 3.16"
        },
        {
            "texto": "E eles serão meus, diz o Senhor dos exércitos, minha possessão particular naquele dia que prepararei; poupá-los-ei, como um homem poupa a seu filho, que o serve.",
            "referencia": "ml 3.17"
        },
        {
            "texto": "Então vereis outra vez a diferença entre o justo e o ímpio; entre o que serve a Deus, e o que o não serve.",
            "referencia": "ml 3.18"
        }
    ]
}