{
    "3": [
        {
            "texto": "Ouvi esta palavra que o SENHOR fala contra vós, filhos de Israel, contra toda a família que fiz subir da terra do Egito, dizendo:",
            "referencia": "am 3.1"
        },
        {
            "texto": "De todas as famílias da terra só a vós vos tenho conhecido; portanto eu vos punirei por todas as vossas iniqüidades.",
            "referencia": "am 3.2"
        },
        {
            "texto": "Porventura andarão dois juntos, se não estiverem de acordo?",
            "referencia": "am 3.3"
        },
        {
            "texto": "Rugirá o leão no bosque, sem que tenha presa? Levantará o leãozinho no seu covil a sua voz, se nada tiver apanhado?",
            "referencia": "am 3.4"
        },
        {
            "texto": "Cairá a ave no laço em terra, se não houver armadilha para ela? Levantar-se-á da terra o laço, sem que tenha apanhado alguma coisa?",
            "referencia": "am 3.5"
        },
        {
            "texto": "Tocar-se-á a trombeta na cidade, e o povo não estremecerá? Sucederá algum mal na cidade, sem que o Senhor o tenha feito?",
            "referencia": "am 3.6"
        },
        {
            "texto": "Certamente o Senhor DEUS não fará coisa alguma, sem ter revelado o seu segredo aos seus servos, os profetas.",
            "referencia": "am 3.7"
        },
        {
            "texto": "Rugiu o leão, quem não temerá? Falou o Senhor DEUS, quem não profetizará?",
            "referencia": "am 3.8"
        },
        {
            "texto": "Fazei ouvir isso nos palácios de Asdode, e nos palácios da terra do Egito, e dizei: Ajuntai-vos sobre os montes de Samaria, e vede que grandes alvoroços há no meio dela, e como são oprimidos dentro dela.",
            "referencia": "am 3.9"
        },
        {
            "texto": "Porque não sabem fazer o que é reto, diz o Senhor, aqueles que entesouram nos seus palácios a violência e a destruição.",
            "referencia": "am 3.10"
        },
        {
            "texto": "Portanto, o Senhor DEUS diz assim: O inimigo virá, e cercará a terra, derrubará a tua fortaleza, e os teus palácios serão saqueados.",
            "referencia": "am 3.11"
        },
        {
            "texto": "Assim diz o Senhor: Como o pastor livra da boca do leão as duas pernas, ou um pedaço da orelha, assim serão livrados os filhos de Israel que habitam em Samaria, no canto da cama, e no damasco do leito.",
            "referencia": "am 3.12"
        },
        {
            "texto": "Ouvi, e protestai contra a casa de Jacó, diz o Senhor DEUS, o Deus dos Exércitos;",
            "referencia": "am 3.13"
        },
        {
            "texto": "Pois no dia em que eu punir as transgressões de Israel, também castigarei os altares de Betel; e as pontas do altar serão cortadas, e cairão por terra.",
            "referencia": "am 3.14"
        },
        {
            "texto": "E ferirei a casa de inverno juntamente com a casa de verão; e as casas de marfim perecerão, e as grandes casas terão fim, diz o Senhor.",
            "referencia": "am 3.15"
        }
    ]
}