{
    "23": [
        {
            "texto": "Depois disse o Senhor a Moisés:",
            "referencia": "lv 23.1"
        },
        {
            "texto": "Fala aos filhos de Israel, e dize-lhes: As festas fixas do Senhor, que proclamareis como santas convocações, são estas:",
            "referencia": "lv 23.2"
        },
        {
            "texto": "Seis dias se fará trabalho, mas o sétimo dia é o sábado do descanso solene, uma santa convocação; nenhum trabalho fareis; é sábado do Senhor em todas as vossas habitações.",
            "referencia": "lv 23.3"
        },
        {
            "texto": "São estas as festas fixas do Senhor, santas convocações, que proclamareis no seu tempo determinado:",
            "referencia": "lv 23.4"
        },
        {
            "texto": "No mês primeiro, aos catorze do mês, à tardinha, é a páscoa do Senhor.",
            "referencia": "lv 23.5"
        },
        {
            "texto": "E aos quinze dias desse mês é a festa dos pães ázimos do Senhor; sete dias comereis pães ázimos.",
            "referencia": "lv 23.6"
        },
        {
            "texto": "No primeiro dia tereis santa convocação; nenhum trabalho servil fareis.",
            "referencia": "lv 23.7"
        },
        {
            "texto": "Mas por sete dias oferecereis oferta queimada ao Senhor; ao sétimo dia haverá santa convocação; nenhum trabalho servil fareis.",
            "referencia": "lv 23.8"
        },
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "lv 23.9"
        },
        {
            "texto": "Fala aos filhos de Israel, e dize-lhes: Quando houverdes entrado na terra que eu vos dou, e segardes a sua sega, então trareis ao sacerdote um molho das primícias da vossa sega;",
            "referencia": "lv 23.10"
        },
        {
            "texto": "e ele moverá o molho perante o Senhor, para que sejais aceitos. No dia seguinte ao sábado o sacerdote o moverá.",
            "referencia": "lv 23.11"
        },
        {
            "texto": "E no dia em que moverdes o molho, oferecereis um cordeiro sem defeito, de um ano, em holocausto ao Senhor.",
            "referencia": "lv 23.12"
        },
        {
            "texto": "Sua oferta de cereais será dois décimos de efa de flor de farinha, amassada com azeite, para oferta queimada em cheiro suave ao Senhor; e a sua oferta de libação será de vinho, um quarto de him.",
            "referencia": "lv 23.13"
        },
        {
            "texto": "E não comereis pão, nem trigo torrado, nem espigas verdes, até aquele mesmo dia, em que trouxerdes a oferta do vosso Deus; é estatuto perpétuo pelas vossas gerações, em todas as vossas habitações.",
            "referencia": "lv 23.14"
        },
        {
            "texto": "Contareis para vós, desde o dia depois do sábado, isto é, desde o dia em que houverdes trazido o molho da oferta de movimento, sete semanas inteiras;",
            "referencia": "lv 23.15"
        },
        {
            "texto": "até o dia seguinte ao sétimo sábado, contareis cinqüenta dias; então oferecereis nova oferta de cereais ao Senhor.",
            "referencia": "lv 23.16"
        },
        {
            "texto": "Das vossas habitações trareis, para oferta de movimento, dois pães de dois décimos de efa; serão de flor de farinha, e levedados se cozerão; são primícias ao Senhor.",
            "referencia": "lv 23.17"
        },
        {
            "texto": "Com os pães oferecereis sete cordeiros sem defeito, de um ano, um novilho e dois carneiros; serão holocausto ao Senhor, com as respectivas ofertas de cereais e de libação, por oferta queimada de cheiro suave ao Senhor.",
            "referencia": "lv 23.18"
        },
        {
            "texto": "Também oferecereis um bode para oferta pelo pecado, e dois cordeiros de um ano para sacrifício de ofertas pacíficas.",
            "referencia": "lv 23.19"
        },
        {
            "texto": "Então o sacerdote os moverá, juntamente com os pães das primícias, por oferta de movimento perante o Senhor, com os dois cordeiros; santos serão ao Senhor para uso do sacerdote.",
            "referencia": "lv 23.20"
        },
        {
            "texto": "E fareis proclamação nesse mesmo dia, pois tereis santa convocação; nenhum trabalho servil fareis; é estatuto perpétuo em todas as vossas habitações pelas vossas gerações.",
            "referencia": "lv 23.21"
        },
        {
            "texto": "Quando fizeres a sega da tua terra, não segarás totalmente os cantos do teu campo, nem colherás as espigas caídas da tua sega; para o pobre e para o estrangeiro as deixarás. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 23.22"
        },
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "lv 23.23"
        },
        {
            "texto": "Fala aos filhos de Israel: No sétimo mês, no primeiro dia do mês, haverá para vós descanso solene, em memorial, com sonido de trombetas, uma santa convocação.",
            "referencia": "lv 23.24"
        },
        {
            "texto": "Nenhum trabalho servil fareis, e oferecereis oferta queimada ao Senhor.",
            "referencia": "lv 23.25"
        },
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "lv 23.26"
        },
        {
            "texto": "Ora, o décimo dia desse sétimo mês será o dia da expiação; tereis santa convocação, e afligireis as vossas almas; e oferecereis oferta queimada ao Senhor.",
            "referencia": "lv 23.27"
        },
        {
            "texto": "Nesse dia não fareis trabalho algum; porque é o dia da expiação, para nele fazer-se expiação por vós perante o Senhor vosso Deus.",
            "referencia": "lv 23.28"
        },
        {
            "texto": "Pois toda alma que não se afligir nesse dia, será extirpada do seu povo.",
            "referencia": "lv 23.29"
        },
        {
            "texto": "Também toda alma que nesse dia fizer algum trabalho, eu a destruirei do meio do seu povo.",
            "referencia": "lv 23.30"
        },
        {
            "texto": "Não fareis nele trabalho algum; isso será estatuto perpétuo pelas vossas gerações em todas as vossas habitações.",
            "referencia": "lv 23.31"
        },
        {
            "texto": "Sábado de descanso vos será, e afligireis as vossas almas; desde a tardinha do dia nono do mês até a outra tarde, guardareis o vosso sábado.",
            "referencia": "lv 23.32"
        },
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "lv 23.33"
        },
        {
            "texto": "Fala aos filhos de Israel, dizendo: Desde o dia quinze desse sétimo mês haverá a festa dos tabernáculos ao Senhor por sete dias.",
            "referencia": "lv 23.34"
        },
        {
            "texto": "No primeiro dia haverá santa convocação; nenhum trabalho servil fareis.",
            "referencia": "lv 23.35"
        },
        {
            "texto": "Por sete dias oferecereis ofertas queimadas ao Senhor; ao oitavo dia tereis santa convocação, e oferecereis oferta queimada ao Senhor; será uma assembléia solene; nenhum trabalho servil fareis.",
            "referencia": "lv 23.36"
        },
        {
            "texto": "Estas são as festas fixas do Senhor, que proclamareis como santas convocações, para oferecer-se ao Senhor oferta queimada, holocausto e oferta de cereais, sacrifícios e ofertas de libação, cada qual em seu dia próprio;",
            "referencia": "lv 23.37"
        },
        {
            "texto": "além dos sábados do Senhor, e além dos vossos dons, e além de todos os vossos votos, e além de todas as vossas ofertas voluntárias que derdes ao Senhor.",
            "referencia": "lv 23.38"
        },
        {
            "texto": "Desde o dia quinze do sétimo mês, quando tiverdes colhido os frutos da terra, celebrareis a festa do Senhor por sete dias; no primeiro dia haverá descanso solene, e no oitavo dia haverá descanso solene.",
            "referencia": "lv 23.39"
        },
        {
            "texto": "No primeiro dia tomareis para vós o fruto de árvores formosas, folhas de palmeiras, ramos de árvores frondosas e salgueiros de ribeiras; e vos alegrareis perante o Senhor vosso Deus por sete dias.",
            "referencia": "lv 23.40"
        },
        {
            "texto": "E celebrá-la-eis como festa ao Senhor por sete dias cada ano; estatuto perpétuo será pelas vossas gerações; no mês sétimo a celebrareis.",
            "referencia": "lv 23.41"
        },
        {
            "texto": "Por sete dias habitareis em tendas de ramos; todos os naturais em Israel habitarão em tendas de ramos,",
            "referencia": "lv 23.42"
        },
        {
            "texto": "para que as vossas gerações saibam que eu fiz habitar em tendas de ramos os filhos de Israel, quando os tirei da terra do Egito. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 23.43"
        },
        {
            "texto": "Assim declarou Moisés aos filhos de Israel as festas fixas do Senhor.",
            "referencia": "lv 23.44"
        }
    ]
}