{
    "14": [
        {
            "texto": "Depois disse o Senhor a Moisés:",
            "referencia": "lv 14.1"
        },
        {
            "texto": "Esta será a lei do leproso no dia da sua purificação: será levado ao sacerdote,",
            "referencia": "lv 14.2"
        },
        {
            "texto": "e este sairá para fora do arraial, e o examinará; se a praga do leproso tiver sarado,",
            "referencia": "lv 14.3"
        },
        {
            "texto": "o sacerdote ordenará que, para aquele que se há de purificar, se tomem duas aves vivas e limpas, pau de cedro, carmesim e hissopo.",
            "referencia": "lv 14.4"
        },
        {
            "texto": "Mandará também que se imole uma das aves num vaso de barro sobre águas vivas.",
            "referencia": "lv 14.5"
        },
        {
            "texto": "Tomará a ave viva, e com ela o pau de cedro, o carmesim e o hissopo, os quais molhará, juntamente com a ave viva, no sangue da ave que foi imolada sobre as águas vivas;",
            "referencia": "lv 14.6"
        },
        {
            "texto": "e o espargirá sete vezes sobre aquele que se há de purificar da lepra; então o declarará limpo, e soltará a ave viva sobre o campo aberto.",
            "referencia": "lv 14.7"
        },
        {
            "texto": "Aquele que se há de purificar lavará as suas vestes, rapará todo o seu pêlo e se lavará em água; assim será limpo. Depois entrará no arraial, mas ficará fora da sua tenda por sete dias.",
            "referencia": "lv 14.8"
        },
        {
            "texto": "Ao sétimo dia rapará todo o seu pêlo, tanto a cabeça como a barba e as sobrancelhas, sim, rapará todo o pêlo; também lavará as suas vestes, e banhará o seu corpo em água; assim será limpo.",
            "referencia": "lv 14.9"
        },
        {
            "texto": "Ao oitavo dia tomará dois cordeiros sem defeito, e uma cordeira sem defeito, de um ano, e três décimos de efa de flor de farinha para oferta de cereais, amassada com azeite, e um logue de azeite;",
            "referencia": "lv 14.10"
        },
        {
            "texto": "e o sacerdote que faz a purificação apresentará o homem que se há de purificar, bem como aquelas coisas, perante o Senhor, à porta da tenda da revelação.",
            "referencia": "lv 14.11"
        },
        {
            "texto": "E o sacerdote tomará um dos cordeiros, o oferecerá como oferta pela culpa; e, tomando também o logue de azeite, os moverá por oferta de movimento perante o Senhor.",
            "referencia": "lv 14.12"
        },
        {
            "texto": "E imolará o cordeiro no lugar em que se imola a oferta pelo pecado e o holocausto, no lugar santo; porque, como a oferta pelo pecado pertence ao sacerdote, assim também a oferta pela culpa; é coisa santíssima.",
            "referencia": "lv 14.13"
        },
        {
            "texto": "Então o sacerdote tomará do sangue da oferta pela culpa e o porá sobre a ponta da orelha direita daquele que se há de purificar, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito.",
            "referencia": "lv 14.14"
        },
        {
            "texto": "Tomará também do logue de azeite, e o derramará na palma da sua própria mão esquerda;",
            "referencia": "lv 14.15"
        },
        {
            "texto": "então molhará o dedo direito no azeite que está na mão esquerda, e daquele azeite espargirá com o dedo sete vezes perante o Senhor.",
            "referencia": "lv 14.16"
        },
        {
            "texto": "Do restante do azeite que está na sua mão, o sacerdote porá sobre a ponta da orelha direita daquele que se há de purificar, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito, por cima do sangue da oferta pela culpa;",
            "referencia": "lv 14.17"
        },
        {
            "texto": "e o restante do azeite que está na sua mão, pô-lo-á sobre a cabeça daquele que se há de purificar; assim o sacerdote fará expiação por ele perante o Senhor.",
            "referencia": "lv 14.18"
        },
        {
            "texto": "Também o sacerdote oferecerá a oferta pelo pecado, e fará expiação por aquele que se há de purificar por causa a sua imundícia; e depois imolará o holocausto,",
            "referencia": "lv 14.19"
        },
        {
            "texto": "e oferecerá o holocausto e a oferta de cereais sobre o altar; assim o sacerdote fará expiação por ele, e ele será limpo.",
            "referencia": "lv 14.20"
        },
        {
            "texto": "Mas se for pobre, e as suas posses não bastarem para tanto, tomará um cordeiro para oferta pela culpa como oferta de movimento, para fazer expiação por ele, um décimo de efa de flor de farinha amassada com azeite, para oferta de cereais, um logue de azeite,",
            "referencia": "lv 14.21"
        },
        {
            "texto": "e duas rolas ou dois pombinhos, conforme suas posses permitirem; dos quais um será oferta pelo pecado, e o outro holocausto.",
            "referencia": "lv 14.22"
        },
        {
            "texto": "Ao oitavo dia os trará, para a sua purificação, ao sacerdote, à porta da tenda da revelação, perante o Senhor;",
            "referencia": "lv 14.23"
        },
        {
            "texto": "e o sacerdote tomará o cordeiro da oferta pela culpa, e o logue de azeite, e os moverá por oferta de movimento perante o Senhor.",
            "referencia": "lv 14.24"
        },
        {
            "texto": "Então imolará o cordeiro da oferta pela culpa e, tomando do sangue da oferta pela culpa, pô-lo-á sobre a ponta da orelha direita daquele que se há de purificar, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito.",
            "referencia": "lv 14.25"
        },
        {
            "texto": "Também o sacerdote derramará do azeite na palma da sua própria mão esquerda;",
            "referencia": "lv 14.26"
        },
        {
            "texto": "e com o dedo direito espargirá do azeite que está na mão esquerda, sete vezes perante o Senhor;",
            "referencia": "lv 14.27"
        },
        {
            "texto": "igualmente, do azeite que está na mão, porá na ponta da orelha direita daquele que se há de purificar, e no dedo polegar da sua mão direita, e no dedo polegar do seu pé direito, em cima do lugar do sangue da oferta pela culpa;",
            "referencia": "lv 14.28"
        },
        {
            "texto": "e o restante do azeite que está na mão porá sobre a cabeça daquele que se há de purificar, para fazer expiação por ele perante o Senhor.",
            "referencia": "lv 14.29"
        },
        {
            "texto": "Então oferecerá uma das rolas ou um dos pombinhos, conforme as suas posses lhe permitirem,",
            "referencia": "lv 14.30"
        },
        {
            "texto": "sim, conforme as suas posses, um para oferta pelo pecado, e o outro como holocausto, juntamente com a oferta de cereais; assim fará o sacerdote, perante o Senhor, expiação por aquele que se há de purificar.",
            "referencia": "lv 14.31"
        },
        {
            "texto": "Esta é a lei daquele em quem estiver a praga da lepra, e cujas posses não lhe permitirem apresentar a oferta estipulada para a sua purificação.",
            "referencia": "lv 14.32"
        },
        {
            "texto": "Disse mais o Senhor a Moisés e a Arão:",
            "referencia": "lv 14.33"
        },
        {
            "texto": "Quando tiverdes entrado na terra de Canaã, que vos dou em possessão, e eu puser a praga da lepra em alguma casa da terra da vossa possessão,",
            "referencia": "lv 14.34"
        },
        {
            "texto": "aquele a quem pertencer a casa virá e informará ao sacerdote, dizendo: Parece-me que há como que praga em minha casa.",
            "referencia": "lv 14.35"
        },
        {
            "texto": "E o sacerdote ordenará que despejem a casa, antes que entre para examinar a praga, para que não se torne imundo tudo o que está na casa; depois entrará o sacerdote para examinar a casa;",
            "referencia": "lv 14.36"
        },
        {
            "texto": "examinará a praga, e se ela estiver nas paredes da casa em covinhas verdes ou vermelhas, e estas parecerem mais profundas que a superfície,",
            "referencia": "lv 14.37"
        },
        {
            "texto": "o sacerdote, saindo daquela casa, deixá-la-á fechada por sete dias.",
            "referencia": "lv 14.38"
        },
        {
            "texto": "Ao sétimo dia voltará o sacerdote e a examinará; se a praga se tiver estendido nas paredes da casa,",
            "referencia": "lv 14.39"
        },
        {
            "texto": "o sacerdote ordenará que arranquem as pedras em que estiver a praga, e que as lancem fora da cidade, num lugar imundo;",
            "referencia": "lv 14.40"
        },
        {
            "texto": "e fará raspar a casa por dentro ao redor, e o pó que houverem raspado deitarão fora da cidade, num lugar imundo;",
            "referencia": "lv 14.41"
        },
        {
            "texto": "depois tomarão outras pedras, e as porão no lugar das primeiras; e outra argamassa se tomará, e se rebocará a casa.",
            "referencia": "lv 14.42"
        },
        {
            "texto": "Se, porém, a praga tornar a brotar na casa, depois de arrancadas as pedras, raspada a casa e de novo rebocada,",
            "referencia": "lv 14.43"
        },
        {
            "texto": "o sacerdote entrará, e a examinará; se a praga se tiver estendido na casa, lepra roedora há na casa; é imunda.",
            "referencia": "lv 14.44"
        },
        {
            "texto": "Portanto se derrubará a casa, as suas pedras, e a sua madeira, como também toda a argamassa da casa, e se levará tudo para fora da cidade, a um lugar imundo.",
            "referencia": "lv 14.45"
        },
        {
            "texto": "Aquele que entrar na casa, enquanto estiver fechada, será imundo até a tarde.",
            "referencia": "lv 14.46"
        },
        {
            "texto": "Aquele que se deitar na casa lavará, as suas vestes; e quem comer na casa lavara as suas vestes.",
            "referencia": "lv 14.47"
        },
        {
            "texto": "Mas, tornando o sacerdote a entrar, e examinando a casa, se a praga não se tiver estendido nela, depois de ter sido rebocada, o sacerdote declarará limpa a casa, porque a praga está curada.",
            "referencia": "lv 14.48"
        },
        {
            "texto": "E, para purificar a casa, tomará duas aves, pau de cedro, carmesim e hissopo;",
            "referencia": "lv 14.49"
        },
        {
            "texto": "imolará uma das aves num vaso de barro sobre águas vivas;",
            "referencia": "lv 14.50"
        },
        {
            "texto": "tomará o pau de cedro, o hissopo, o carmesim e a ave viva, e os molhará no sangue da ave imolada e nas águas vivas, e espargirá a casa sete vezes;",
            "referencia": "lv 14.51"
        },
        {
            "texto": "assim purificará a casa com o sangue da ave, com as águas vivas, com a ave viva, com o pau de cedro, com o hissopo e com o carmesim;",
            "referencia": "lv 14.52"
        },
        {
            "texto": "mas soltará a ave viva para fora da cidade para o campo aberto; assim fará expiação pela casa, e ela será limpa.",
            "referencia": "lv 14.53"
        },
        {
            "texto": "Esta é a lei de toda sorte de praga de lepra e de tinha;",
            "referencia": "lv 14.54"
        },
        {
            "texto": "da lepra das vestes e das casas;",
            "referencia": "lv 14.55"
        },
        {
            "texto": "da inchação, das pústulas e das manchas lustrosas;",
            "referencia": "lv 14.56"
        },
        {
            "texto": "para ensinar quando alguma coisa será imunda, e quando será limpa. Esta é a lei da lepra.",
            "referencia": "lv 14.57"
        }
    ]
}