{
    "21": [
        {
            "texto": "Depois disse o senhor a Moisés: Fala aos sacerdotes, filhos de Arão, e dize-lhes: O sacerdote não se contaminará por causa dum morto entre o seu povo,",
            "referencia": "lv 21.1"
        },
        {
            "texto": "salvo por um seu parente mais chegado: por sua mãe ou por seu pai, por seu filho ou por sua filha, por seu irmão,",
            "referencia": "lv 21.2"
        },
        {
            "texto": "ou por sua irmã virgem, que lhe é chegada, que ainda não tem marido; por ela também pode contaminar-se.",
            "referencia": "lv 21.3"
        },
        {
            "texto": "O sacerdote, sendo homem principal entre o seu povo, não se profanará, assim contaminando-se.",
            "referencia": "lv 21.4"
        },
        {
            "texto": "Não farão os sacerdotes calva na cabeça, e não raparão os cantos da barba, nem farão lacerações na sua carne.",
            "referencia": "lv 21.5"
        },
        {
            "texto": "santos serão para seu Deus, e não profanarão o nome do seu Deus; porque oferecem as ofertas queimadas do senhor, que são o pão do seu Deus; portanto serão santos.",
            "referencia": "lv 21.6"
        },
        {
            "texto": "Não tomarão mulher prostituta ou desonrada, nem tomarão mulher repudiada de seu marido; pois o sacerdote é santo para seu Deus.",
            "referencia": "lv 21.7"
        },
        {
            "texto": "Portanto o santificarás; porquanto oferece o pão do teu Deus, santo te será; pois eu, o Senhor, que vos santifico, sou santo.",
            "referencia": "lv 21.8"
        },
        {
            "texto": "E se a filha dum sacerdote se profanar, tornando-se prostituta, profana a seu pai; no fogo será queimada.",
            "referencia": "lv 21.9"
        },
        {
            "texto": "Aquele que é sumo sacerdote entre seus irmãos, sobre cuja cabeça foi derramado o óleo da unção, e que foi consagrado para vestir as vestes sagradas, não descobrirá a cabeça nem rasgará a sua vestidura;",
            "referencia": "lv 21.10"
        },
        {
            "texto": "e não se chegará a cadáver algum; nem sequer por causa de seu pai ou de sua, mãe se contaminará;",
            "referencia": "lv 21.11"
        },
        {
            "texto": "não sairá do santuário, nem profanará o santuário do seu Deus; pois a coroa do óleo da unção do seu Deus está sobre ele. Eu sou o Senhor.",
            "referencia": "lv 21.12"
        },
        {
            "texto": "E ele tomará por esposa uma mulher na sua virgindade.",
            "referencia": "lv 21.13"
        },
        {
            "texto": "Viúva, ou repudiada, ou desonrada, ou prostituta, destas não tomará; mas virgem do seu povo tomará por mulher.",
            "referencia": "lv 21.14"
        },
        {
            "texto": "E não profanará a sua descendência entre o seu povo; porque eu sou o Senhor que o santifico.",
            "referencia": "lv 21.15"
        },
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "lv 21.16"
        },
        {
            "texto": "Fala a Arão, dizendo: Ninguém dentre os teus descendentes, por todas as suas gerações, que tiver defeito, se chegará para oferecer o pão do seu Deus.",
            "referencia": "lv 21.17"
        },
        {
            "texto": "Pois nenhum homem que tiver algum defeito se chegará: como homem cego, ou coxo, ou de nariz chato, ou de membros demasiadamente compridos,",
            "referencia": "lv 21.18"
        },
        {
            "texto": "ou homem que tiver o pé quebrado, ou a mão quebrada,",
            "referencia": "lv 21.19"
        },
        {
            "texto": "ou for corcunda, ou anão, ou que tiver belida, ou sarna, ou impigens, ou que tiver testículo lesado;",
            "referencia": "lv 21.20"
        },
        {
            "texto": "nenhum homem dentre os descendentes de Arão, o sacerdote, que tiver algum defeito, se chegará para oferecer as ofertas queimadas do Senhor; ele tem defeito; não se chegará para oferecer o pão do seu Deus.",
            "referencia": "lv 21.21"
        },
        {
            "texto": "Comerá do pão do seu Deus, tanto do santíssimo como do santo;",
            "referencia": "lv 21.22"
        },
        {
            "texto": "contudo, não entrará até o véu, nem se chegará ao altar, porquanto tem defeito; para que não profane os meus santuários; porque eu sou o Senhor que os santifico.",
            "referencia": "lv 21.23"
        },
        {
            "texto": "Moisés, pois, assim falou a Arão e a seus filhos, e a todos os filhos de Israel.",
            "referencia": "lv 21.24"
        }
    ]
}