{
    "27": [
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "lv 27.1"
        },
        {
            "texto": "Fala aos filhos de Israel, e dize-lhes: Quando alguém fizer ao Senhor um voto especial que envolve pessoas, o voto será cumprido segundo a tua avaliação das pessoas.",
            "referencia": "lv 27.2"
        },
        {
            "texto": "Se for de um homem, desde a idade de vinte até sessenta anos, a tua avaliação será de cinqüenta siclos de prata, segundo o siclo do santuário.",
            "referencia": "lv 27.3"
        },
        {
            "texto": "Se for mulher, a tua avaliação será de trinta siclos.",
            "referencia": "lv 27.4"
        },
        {
            "texto": "Se for de cinco anos até vinte, a tua avaliação do homem será de vinte siclos, e da mulher dez siclos.",
            "referencia": "lv 27.5"
        },
        {
            "texto": "Se for de um mês até cinco anos, a tua avaliação do homem será de cinco siclos de prata, e da mulher três siclos de prata.",
            "referencia": "lv 27.6"
        },
        {
            "texto": "Se for de sessenta anos para cima, a tua avaliação do homem será de quinze siclos, e da mulher dez siclos.",
            "referencia": "lv 27.7"
        },
        {
            "texto": "Mas, se for mais pobre do que a tua avaliação, será apresentado perante o sacerdote, que o avaliará conforme as posses daquele que tiver feito o voto.",
            "referencia": "lv 27.8"
        },
        {
            "texto": "Se for animal dos que se oferecem em oferta ao Senhor, tudo quanto der dele ao Senhor será santo.",
            "referencia": "lv 27.9"
        },
        {
            "texto": "Não o mudará, nem o trocará, bom por mau, ou mau por bom; mas se de qualquer maneira trocar animal por animal, tanto um como o outro será santo.",
            "referencia": "lv 27.10"
        },
        {
            "texto": "Se for algum animal imundo, dos que não se oferecem em oferta ao Senhor, apresentará o animal diante do sacerdote;",
            "referencia": "lv 27.11"
        },
        {
            "texto": "e o sacerdote o avaliará, seja bom ou seja mau; segundo tu, sacerdote, o avaliares, assim será.",
            "referencia": "lv 27.12"
        },
        {
            "texto": "Mas, se o homem, com efeito, quiser remi-lo, acrescentará a quinta parte sobre a tua avaliação.",
            "referencia": "lv 27.13"
        },
        {
            "texto": "Quando alguém santificar a sua casa para ser santa ao Senhor, o sacerdote a avaliará, seja boa ou seja má; como o sacerdote a avaliar, assim será.",
            "referencia": "lv 27.14"
        },
        {
            "texto": "Mas, se aquele que a tiver santificado quiser remir a sua casa, então acrescentará a quinta parte do dinheiro sobre a tua avaliação, e terá a casa.",
            "referencia": "lv 27.15"
        },
        {
            "texto": "Se alguém santificar ao Senhor uma parte do campo da sua possessão, então a tua avaliação será segundo a sua sementeira: um terreno que leva um hômer de semente de cevada será avaliado em cinqüenta siclos de prata.",
            "referencia": "lv 27.16"
        },
        {
            "texto": "Se ele santificar o seu campo a partir do ano do jubileu, conforme a tua avaliação ficará.",
            "referencia": "lv 27.17"
        },
        {
            "texto": "Mas se santificar o seu campo depois do ano do jubileu, o sacerdote lhe calculará o dinheiro conforme os anos que restam até o ano do jubileu, e assim será feita a tua avaliação.",
            "referencia": "lv 27.18"
        },
        {
            "texto": "Se aquele que tiver santificado o campo, com efeito, quiser remi-lo, acrescentará a quinta parte do dinheiro da tua avaliação, e lhe ficará assegurado o campo.",
            "referencia": "lv 27.19"
        },
        {
            "texto": "Se não o quiser remir, ou se houver vendido o campo a outrem, nunca mais poderá ser remido.",
            "referencia": "lv 27.20"
        },
        {
            "texto": "Mas o campo, quando sair livre no ano do jubileu, será santo ao Senhor, como campo consagrado; a possessão dele será do sacerdote.",
            "referencia": "lv 27.21"
        },
        {
            "texto": "Se alguém santificar ao Senhor um campo que tiver comprado, o qual não for parte do campo da sua possessão,",
            "referencia": "lv 27.22"
        },
        {
            "texto": "o sacerdote lhe contará o valor da tua avaliação até o ano do jubileu; e no mesmo dia dará a tua avaliação, como coisa santa ao Senhor.",
            "referencia": "lv 27.23"
        },
        {
            "texto": "No ano do jubileu o campo tornará àquele de quem tiver sido comprado, isto é, àquele a quem pertencer a possessão do campo.",
            "referencia": "lv 27.24"
        },
        {
            "texto": "Ora, toda tua avaliação se fará conforme o siclo do santuário; o siclo será de vinte jeiras.",
            "referencia": "lv 27.25"
        },
        {
            "texto": "Contudo o primogênito dum animal, que por ser primogênito já pertence ao senhor, ninguém o santificará; seja boi ou gado miúdo, pertence ao Senhor.",
            "referencia": "lv 27.26"
        },
        {
            "texto": "Mas se o primogênito for dum animal imundo, remir-se-á segundo a tua avaliação, e a esta se acrescentará a quinta parte; e se não for remido, será vendido segundo a tua avaliação.",
            "referencia": "lv 27.27"
        },
        {
            "texto": "Todavia, nenhuma coisa consagrada ao Senhor por alguém, daquilo que possui, seja homem, ou animal, ou campo da sua possessão, será vendida nem será remida; toda coisa consagrada será santíssima ao Senhor.",
            "referencia": "lv 27.28"
        },
        {
            "texto": "Nenhuma pessoa que dentre os homens for devotada será resgatada; certamente será morta.",
            "referencia": "lv 27.29"
        },
        {
            "texto": "Também todos os dízimos da terra, quer dos cereais, quer do fruto das árvores, pertencem ao senhor; santos são ao Senhor.",
            "referencia": "lv 27.30"
        },
        {
            "texto": "Se alguém quiser remir uma parte dos seus dízimos, acrescentar-lhe-á a quinta parte.",
            "referencia": "lv 27.31"
        },
        {
            "texto": "Quanto a todo dízimo do gado e do rebanho, de tudo o que passar debaixo da vara, esse dízimo será santo ao Senhor.",
            "referencia": "lv 27.32"
        },
        {
            "texto": "Não se examinará se é bom ou mau, nem se trocará; mas se, com efeito, se trocar, tanto um como o outro será santo; não serão remidos.",
            "referencia": "lv 27.33"
        },
        {
            "texto": "são esses os mandamentos que o Senhor ordenou a Moisés, para os filhos de Israel, no monte Sinai.",
            "referencia": "lv 27.34"
        }
    ]
}