{
    "11": [
        {
            "texto": "Falou o Senhor a Moisés e a Arão, dizendo-lhes:",
            "referencia": "lv 11.1"
        },
        {
            "texto": "Dizei aos filhos de Israel: Estes são os animais que podereis comer dentre todos os animais que há sobre a terra:",
            "referencia": "lv 11.2"
        },
        {
            "texto": "dentre os animais, todo o que tem a unha fendida, de sorte que se divide em duas, o que rumina, esse podereis comer.",
            "referencia": "lv 11.3"
        },
        {
            "texto": "Os seguintes, contudo, não comereis, dentre os que ruminam e dentre os que têm a unha fendida: o camelo, porque rumina mas não tem a unha fendida, esse vos será imundo;",
            "referencia": "lv 11.4"
        },
        {
            "texto": "o querogrilo, porque rumina mas não tem a unha fendida, esse vos será imundo;",
            "referencia": "lv 11.5"
        },
        {
            "texto": "a lebre, porque rumina mas não tem a unha fendida, essa vos será imunda;",
            "referencia": "lv 11.6"
        },
        {
            "texto": "e o porco, porque tem a unha fendida, de sorte que se divide em duas, mas não rumina, esse vos será imundo.",
            "referencia": "lv 11.7"
        },
        {
            "texto": "Da sua carne não comereis, nem tocareis nos seus cadáveres; esses vos serão imundos.",
            "referencia": "lv 11.8"
        },
        {
            "texto": "Estes são os que podereis comer de todos os que há nas águas: todo o que tem barbatanas e escamas, nas águas, nos mares e nos rios, esse podereis comer.",
            "referencia": "lv 11.9"
        },
        {
            "texto": "Mas todo o que não tem barbatanas, nem escamas, nos mares e nos rios, todo réptil das águas, e todos os animais que vivem nas águas, estes vos serão abomináveis,",
            "referencia": "lv 11.10"
        },
        {
            "texto": "tê-los-eis em abominação; da sua carne não comereis, e abominareis os seus cadáveres.",
            "referencia": "lv 11.11"
        },
        {
            "texto": "Tudo o que não tem barbatanas nem escamas, nas águas, será para vós abominável.",
            "referencia": "lv 11.12"
        },
        {
            "texto": "Dentre as aves, a estas abominareis; não se comerão, serão abomináveis: a águia, o quebrantosso, o xofrango,",
            "referencia": "lv 11.13"
        },
        {
            "texto": "o açor, o falcão segundo a sua espécie,",
            "referencia": "lv 11.14"
        },
        {
            "texto": "todo corvo segundo a sua espécie,",
            "referencia": "lv 11.15"
        },
        {
            "texto": "o avestruz, o mocho, a gaivota, o gavião segundo a sua espécie,",
            "referencia": "lv 11.16"
        },
        {
            "texto": "o bufo, o corvo marinho, a coruja,",
            "referencia": "lv 11.17"
        },
        {
            "texto": "o porfirião, o pelicano, o abutre,",
            "referencia": "lv 11.18"
        },
        {
            "texto": "a cegonha, a garça segundo a sua, espécie, a poupa e o morcego.",
            "referencia": "lv 11.19"
        },
        {
            "texto": "Todos os insetos alados que andam sobre quatro pés, serão para vós uma abominação.",
            "referencia": "lv 11.20"
        },
        {
            "texto": "Contudo, estes há que podereis comer de todos os insetos alados que andam sobre quatro pés: os que têm pernas sobre os seus pés, para saltar com elas sobre a terra;",
            "referencia": "lv 11.21"
        },
        {
            "texto": "isto é, deles podereis comer os seguintes: o gafanhoto segundo a sua espécie, o solham segundo a sua espécie, o hargol segundo a sua espécie e o hagabe segundo a sua espécie.",
            "referencia": "lv 11.22"
        },
        {
            "texto": "Mas todos os outros insetos alados que têm quatro pés, serão para vós uma abominação.",
            "referencia": "lv 11.23"
        },
        {
            "texto": "Também por eles vos tornareis imundos; qualquer que tocar nos seus cadáveres, será imundo até a tarde,",
            "referencia": "lv 11.24"
        },
        {
            "texto": "e quem levar qualquer parte dos seus cadáveres, lavará as suas vestes, e será imundo até a tarde.",
            "referencia": "lv 11.25"
        },
        {
            "texto": "Todo animal que tem unhas fendidas, mas cuja fenda não as divide em duas, e que não rumina, será para vós imundo; qualquer que tocar neles será imundo.",
            "referencia": "lv 11.26"
        },
        {
            "texto": "Todos os plantígrados dentre os quadrúpedes, esses vos serão imundos; qualquer que tocar nos seus cadáveres será imundo até a tarde,",
            "referencia": "lv 11.27"
        },
        {
            "texto": "e o que levar os seus cadáveres lavará as suas vestes, e será imundo até a tarde; eles serão para vós imundos.",
            "referencia": "lv 11.28"
        },
        {
            "texto": "Estes também vos serão por imundos entre os animais que se arrastam sobre a terra: a doninha, o rato, o crocodilo da terra segundo a sua espécie,",
            "referencia": "lv 11.29"
        },
        {
            "texto": "o musaranho, o crocodilo da água, a lagartixa, o lagarto e a toupeira.",
            "referencia": "lv 11.30"
        },
        {
            "texto": "Esses vos serão imundos dentre todos os animais rasteiros; qualquer que os tocar, depois de mortos, será imundo até a tarde;",
            "referencia": "lv 11.31"
        },
        {
            "texto": "e tudo aquilo sobre o que cair o cadáver de qualquer deles será imundo; seja vaso de madeira, ou vestidura, ou pele, ou saco, seja qualquer instrumento com que se faz alguma obra, será metido na água, e será imundo até a tarde; então será limpo.",
            "referencia": "lv 11.32"
        },
        {
            "texto": "E quanto a todo vaso de barro dentro do qual cair algum deles, tudo o que houver nele será imundo, e o vaso quebrareis.",
            "referencia": "lv 11.33"
        },
        {
            "texto": "Todo alimento depositado nele, que se pode comer, sobre o qual vier água, será imundo; e toda bebida que se pode beber, sendo depositada em qualquer destes vasos será imunda.",
            "referencia": "lv 11.34"
        },
        {
            "texto": "E tudo aquilo sobre o que cair: alguma parte dos cadáveres deles será imundo; seja forno, seja fogão, será quebrado; imundos são, portanto para vós serão imundos.",
            "referencia": "lv 11.35"
        },
        {
            "texto": "Contudo, uma fonte ou cisterna, em que há depósito de água, será limpa; mas quem tocar no cadáver será imundo.",
            "referencia": "lv 11.36"
        },
        {
            "texto": "E, se dos seus cadáveres cair alguma coisa sobre alguma semente que se houver de semear, esta será limpa;",
            "referencia": "lv 11.37"
        },
        {
            "texto": "mas se for deitada água sobre a semente, e se dos cadáveres cair alguma coisa sobre ela, então ela será para vós imunda.",
            "referencia": "lv 11.38"
        },
        {
            "texto": "E se morrer algum dos animais de que vos é lícito comer, quem tocar no seu cadáver será imundo até a tarde;",
            "referencia": "lv 11.39"
        },
        {
            "texto": "e quem comer do cadáver dele lavará as suas vestes, e será imundo até a tarde; igualmente quem levar o cadáver dele lavará as suas vestes, e será imundo até a tarde.",
            "referencia": "lv 11.40"
        },
        {
            "texto": "Também todo animal rasteiro que se move sobre a terra será abominação; não se comerá.",
            "referencia": "lv 11.41"
        },
        {
            "texto": "Tudo o que anda sobre o ventre, tudo o que anda sobre quatro pés, e tudo o que tem muitos pés, enfim todos os animais rasteiros que se movem sobre a terra, desses não comereis, porquanto são abomináveis.",
            "referencia": "lv 11.42"
        },
        {
            "texto": "Não vos tomareis abomináveis por nenhum animal rasteiro, nem neles vos contaminareis, para não vos tornardes imundos por eles.",
            "referencia": "lv 11.43"
        },
        {
            "texto": "Porque eu sou o Senhor vosso Deus; portanto santificai-vos, e sede santos, porque eu sou santo; e não vos contaminareis com nenhum animal rasteiro que se move sobre a terra;",
            "referencia": "lv 11.44"
        },
        {
            "texto": "porque eu sou o Senhor, que vos fiz subir da terra do Egito, para ser o vosso Deus, sereis pois santos, porque eu sou santo.",
            "referencia": "lv 11.45"
        },
        {
            "texto": "Esta é a lei sobre os animais e as aves, e sobre toda criatura vivente que se move nas águas e toda criatura que se arrasta sobre a terra;",
            "referencia": "lv 11.46"
        },
        {
            "texto": "para fazer separação entre o imundo e o limpo, e entre os animais que se podem comer e os animais que não se podem comer.",
            "referencia": "lv 11.47"
        }
    ]
}