{
    "19": [
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "lv 19.1"
        },
        {
            "texto": "Fala a toda a congregação dos filhos de Israel, e dize-lhes: Sereis santos, porque eu, o Senhor vosso Deus, sou santo.",
            "referencia": "lv 19.2"
        },
        {
            "texto": "Temerá cada um a sua mãe e a seu pai; e guardareis os meus sábados. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.3"
        },
        {
            "texto": "Não vos volteis para os ídolos, nem façais para vós deuses de fundição. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.4"
        },
        {
            "texto": "Quando oferecerdes ao Senhor sacrifício de oferta pacífica, oferecê-lo-eis de modo a serdes aceitos.",
            "referencia": "lv 19.5"
        },
        {
            "texto": "No mesmo dia, pois, em que o oferecerdes, e no dia seguinte, se comerá; mas o que sobejar até o terceiro dia será queimado no fogo.",
            "referencia": "lv 19.6"
        },
        {
            "texto": "E se, na verdade, alguma coisa dele for comida ao terceiro dia, é coisa abominável; não será aceito.",
            "referencia": "lv 19.7"
        },
        {
            "texto": "E qualquer que o comer levará sobre si a sua iniqüidade, porquanto profanou a coisa santa do Senhor; por isso tal alma será extirpada do seu povo.",
            "referencia": "lv 19.8"
        },
        {
            "texto": "Quando fizeres a colheita da tua terra, não segarás totalmente os cantos do teu campo, nem colherás as espigas caídas da tua sega.",
            "referencia": "lv 19.9"
        },
        {
            "texto": "Semelhantemente não rabiscarás a tua vinha, nem colherás os bagos caídos da tua vinha; deixá-los-ás para o pobre e para o estrangeiro. Eu sou o senhor vosso Deus.",
            "referencia": "lv 19.10"
        },
        {
            "texto": "Não furtareis; não enganareis, nem mentireis uns aos outros;",
            "referencia": "lv 19.11"
        },
        {
            "texto": "não jurareis falso pelo meu nome, assim profanando o nome do vosso Deus. Eu sou o Senhor.",
            "referencia": "lv 19.12"
        },
        {
            "texto": "Não oprimirás o teu próximo, nem o roubarás; a paga do jornaleiro não ficará contigo até pela manhã.",
            "referencia": "lv 19.13"
        },
        {
            "texto": "Não amaldiçoarás ao surdo, nem porás tropeço diante do cego; mas temerás a teu Deus. Eu sou o Senhor.",
            "referencia": "lv 19.14"
        },
        {
            "texto": "Não farás injustiça no juízo; não farás acepção da pessoa do pobre, nem honrarás o poderoso; mas com justiça julgarás o teu próximo.",
            "referencia": "lv 19.15"
        },
        {
            "texto": "Não andarás como mexeriqueiro entre o teu povo; nem conspirarás contra o sangue do teu próximo. Eu sou o Senhor.",
            "referencia": "lv 19.16"
        },
        {
            "texto": "Não odiarás a teu irmão no teu coração; não deixarás de repreender o teu próximo, e não levarás sobre ti pecado por causa dele.",
            "referencia": "lv 19.17"
        },
        {
            "texto": "Não te vingarás nem guardarás ira contra os filhos do teu povo; mas amarás o teu próximo como a ti mesmo. Eu sou o Senhor.",
            "referencia": "lv 19.18"
        },
        {
            "texto": "Guardareis os meus estatutos. Não permitirás que se cruze o teu gado com o de espécie diversa; não semearás o teu campo com semente diversa; nem vestirás roupa tecida de materiais diversos.",
            "referencia": "lv 19.19"
        },
        {
            "texto": "E, quando um homem se deitar com uma mulher que for escrava, desposada com um homem, e que não for resgatada, nem se lhe houver dado liberdade, então ambos serão açoitados; não morrerão, pois ela não era livre.",
            "referencia": "lv 19.20"
        },
        {
            "texto": "E como a sua oferta pela culpa, trará o homem ao Senhor, à porta da tenda da revelação, um carneiro para expiação de culpa;",
            "referencia": "lv 19.21"
        },
        {
            "texto": "e, com o carneiro da oferta pela culpa, o sacerdote fará expiação por ele perante o Senhor, pelo pecado que cometeu; e este lhe será perdoado.",
            "referencia": "lv 19.22"
        },
        {
            "texto": "Quando tiverdes entrado na terra e tiverdes plantado toda qualidade de árvores para delas comerdes, tereis o seu fruto como incircunciso; por três anos ele vos será como incircunciso; dele não se comerá.",
            "referencia": "lv 19.23"
        },
        {
            "texto": "No quarto ano, porém, todo o seu o fruto será santo, para oferta de louvor ao Senhor.",
            "referencia": "lv 19.24"
        },
        {
            "texto": "E partindo do quinto ano comereis o seu fruto; para que elas vos aumentem a sua produção. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.25"
        },
        {
            "texto": "Não comereis coisa alguma com o sangue; não usareis de encantamentos, nem de agouros.",
            "referencia": "lv 19.26"
        },
        {
            "texto": "Não cortareis o cabelo, arredondando os cantos da vossa cabeça, nem desfigurareis os cantos da vossa barba.",
            "referencia": "lv 19.27"
        },
        {
            "texto": "Não fareis lacerações na vossa carne pelos mortos; nem no vosso corpo imprimireis qualquer marca. Eu sou o Senhor.",
            "referencia": "lv 19.28"
        },
        {
            "texto": "Não profanarás a tua filha, fazendo-a prostituir-se; para que a terra não se prostitua e não se encha de maldade.",
            "referencia": "lv 19.29"
        },
        {
            "texto": "Guardareis os meus sábados, e o meu santuário reverenciareis. Eu sou o Senhor.",
            "referencia": "lv 19.30"
        },
        {
            "texto": "Não vos voltareis para os que consultam os mortos nem para os feiticeiros; não os busqueis para não ficardes contaminados por eles. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.31"
        },
        {
            "texto": "Diante das cãs te levantarás, e honrarás a face do ancião, e temerás o teu Deus. Eu sou o Senhor.",
            "referencia": "lv 19.32"
        },
        {
            "texto": "Quando um estrangeiro peregrinar convosco na vossa terra, não o maltratareis.",
            "referencia": "lv 19.33"
        },
        {
            "texto": "Como um natural entre vós será o estrangeiro que peregrinar convosco; amá-lo-eis como a vós mesmos; pois estrangeiros fostes na terra do Egito. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.34"
        },
        {
            "texto": "Não cometereis injustiça no juízo, nem na vara, nem no peso, nem na medida.",
            "referencia": "lv 19.35"
        },
        {
            "texto": "Balanças justas, pesos justos, efa justa, e justo him tereis. Eu sou o Senhor vosso Deus, que vos tirei da terra do Egito.",
            "referencia": "lv 19.36"
        },
        {
            "texto": "Pelo que guardareis todos os meus estatutos e todos os meus preceitos, e os cumprireis. Eu sou o Senhor.",
            "referencia": "lv 19.37"
        }
    ]
}