{
    "3": [
        {
            "texto": "A noite toda procurei em meu leito aquele a quem o meu coração ama, mas não o encontrei.",
            "referencia": "ct 3.1"
        },
        {
            "texto": "Vou levantar-me agora e percorrer a cidade, irei por suas ruas e praças; buscarei aquele a quem o meu coração ama. Eu o procurei, mas não o encontrei.",
            "referencia": "ct 3.2"
        },
        {
            "texto": "As sentinelas me encontraram quando faziam as suas rondas na cidade. \"Vocês viram aquele a quem o meu coração ama? \", perguntei.",
            "referencia": "ct 3.3"
        },
        {
            "texto": "Mal havia passado por elas, quando encontrei aquele a quem o meu coração ama. Eu o segurei e não o deixei ir até que o trouxe para a casa de minha mãe, para o quarto daquela que me concebeu.",
            "referencia": "ct 3.4"
        },
        {
            "texto": "Mulheres de Jerusalém, eu as faço jurar pelas gazelas e pelas corças do campo: Não despertem nem incomodem o amor enquanto ele não o quiser.",
            "referencia": "ct 3.5"
        },
        {
            "texto": "Que é que vem subindo do deserto, como uma coluna de fumaça, perfumado com mirra e incenso com extrato de todas as especiarias dos mercadores?",
            "referencia": "ct 3.6"
        },
        {
            "texto": "Vejam! É a liteira de Salomão, escoltada por sessenta guerreiros, os mais nobres de Israel;",
            "referencia": "ct 3.7"
        },
        {
            "texto": "todos eles trazem espada, todos são experientes na guerra, cada um com a sua espada, preparado para enfrentar os pavores da noite.",
            "referencia": "ct 3.8"
        },
        {
            "texto": "O rei Salomão fez para si uma liteira; ele a fez com madeira do Líbano.",
            "referencia": "ct 3.9"
        },
        {
            "texto": "Suas traves ele fez de prata, seu teto, de ouro. Seu banco foi estofado em púrpura, seu interior foi cuidadosamente preparado pelas mulheres de Jerusalém.",
            "referencia": "ct 3.10"
        },
        {
            "texto": "Mulheres de Sião, saiam! Venham ver o rei Salomão! Ele está usando a coroa, a coroa que sua mãe lhe colocou no dia do seu casamento, no dia em que o seu coração se alegrou.",
            "referencia": "ct 3.11"
        }
    ]
}