{
    "6": [
        {
            "texto": "Para onde foi o seu amado, ó mais linda das mulheres? Diga-nos para onde foi o seu amado e o procuraremos junto com você!",
            "referencia": "ct 6.1"
        },
        {
            "texto": "O meu amado desceu ao seu jardim, aos canteiros de especiarias, para descansar nos jardins e colher lírios.",
            "referencia": "ct 6.2"
        },
        {
            "texto": "Eu sou do meu amado, e o meu amado é meu; ele descansa entre os lírios.",
            "referencia": "ct 6.3"
        },
        {
            "texto": "Minha querida, você é linda como Tirza, bela como Jerusalém, admirável como um exército e suas bandeiras.",
            "referencia": "ct 6.4"
        },
        {
            "texto": "Desvie de mim os seus olhos, pois eles me perturbam. Seu cabelo é como um rebanho de cabras que desce de Gileade.",
            "referencia": "ct 6.5"
        },
        {
            "texto": "Seus dentes são como um rebanho de ovelhas que sobem do lavadouro. Cada uma tem o seu par, não há nenhuma sem crias.",
            "referencia": "ct 6.6"
        },
        {
            "texto": "Suas faces, por trás do véu, são como as metades de uma romã.",
            "referencia": "ct 6.7"
        },
        {
            "texto": "Pode haver sessenta rainhas, e oitenta concubinas, e um número sem fim de virgens,",
            "referencia": "ct 6.8"
        },
        {
            "texto": "mas ela é única, a minha pomba, minha mulher ideal! Ela é a filha favorita de sua mãe, a predileta daquela que a deu à luz. Quando outras jovens a vêem, dizem que ela é muito feliz; as rainhas e as concubinas a elogiam.",
            "referencia": "ct 6.9"
        },
        {
            "texto": "Quem é essa que aparece como o alvorecer, bela como a lua, brilhante como o sol, admirável como um exército e suas bandeiras?",
            "referencia": "ct 6.10"
        },
        {
            "texto": "Desci ao bosque das nogueiras para ver os renovos no vale, para ver se as videiras tinham brotado e se as romãs estavam em flor.",
            "referencia": "ct 6.11"
        },
        {
            "texto": "Antes que eu o percebesse, você me colocou entre as carruagens, com um príncipe ao meu lado.",
            "referencia": "ct 6.12"
        },
        {
            "texto": "Volte, volte, Sulamita; volte, volte, para que a contemplemos. Por que vocês querem contemplar a Sulamita, como na dança de Maanaim?",
            "referencia": "ct 6.13"
        }
    ]
}