{
    "2": [
        {
            "texto": "Sou uma flor de Sarom, um lírio dos vales.",
            "referencia": "ct 2.1"
        },
        {
            "texto": "Como um lírio entre os espinhos é a minha amada entre as jovens.",
            "referencia": "ct 2.2"
        },
        {
            "texto": "Como uma macieira entre as árvores da floresta é o meu amado entre os jovens. Tenho prazer em sentar-me à sua sombra; o seu fruto é doce ao meu paladar.",
            "referencia": "ct 2.3"
        },
        {
            "texto": "Ele me levou ao salão de banquetes, e o seu estandarte sobre mim é o amor.",
            "referencia": "ct 2.4"
        },
        {
            "texto": "Por favor, sustentem-me com passas, revigorem-me com maçãs, pois estou doente de amor.",
            "referencia": "ct 2.5"
        },
        {
            "texto": "O seu braço esquerdo esteja debaixo da minha cabeça, e o seu braço direito me abrace.",
            "referencia": "ct 2.6"
        },
        {
            "texto": "Mulheres de Jerusalém, eu as faço jurar pelas gazelas e pelas corças do campo: não despertem nem provoquem o amor enquanto ele não o quiser.",
            "referencia": "ct 2.7"
        },
        {
            "texto": "Escutem! É o meu amado! Vejam! Aí vem ele, saltando pelos montes, pulando sobre as colinas.",
            "referencia": "ct 2.8"
        },
        {
            "texto": "O meu amado é como uma gazela, como um cervo novo. Vejam! Lá está ele atrás do nosso muro, observando pelas janelas, espiando pelas grades.",
            "referencia": "ct 2.9"
        },
        {
            "texto": "O meu amado falou e me disse: Levante-se, minha querida, minha bela, e venha comigo.",
            "referencia": "ct 2.10"
        },
        {
            "texto": "Veja! O inverno passou; as chuvas acabaram e já se foram.",
            "referencia": "ct 2.11"
        },
        {
            "texto": "Aparecem flores sobre a terra, e chegou o tempo de cantar; já se ouve em nossa terra o arrulhar dos pombos.",
            "referencia": "ct 2.12"
        },
        {
            "texto": "A figueira produz os primeiros frutos; as vinhas florescem e espalham sua fragrância. Levante-se, venha, minha querida; minha bela, venha comigo.",
            "referencia": "ct 2.13"
        },
        {
            "texto": "Minha pomba que está nas fendas da rocha, nos esconderijos, nas encostas dos montes, mostre-me o seu rosto, deixe-me ouvir a sua voz; pois a sua voz é suave, e o seu rosto é lindo.",
            "referencia": "ct 2.14"
        },
        {
            "texto": "Apanhem para nós as raposas, as raposinhas que estragam as vinhas, pois as nossas vinhas estão floridas.",
            "referencia": "ct 2.15"
        },
        {
            "texto": "O meu amado é meu, e eu sou dele; ele pastoreia entre os lírios.",
            "referencia": "ct 2.16"
        },
        {
            "texto": "Volte, amado meu, antes que rompa o dia e fujam as sombras, e seja como a gazela ou como o cervo novo nas colinas escarpadas.",
            "referencia": "ct 2.17"
        }
    ]
}