{
    "2": [
        {
            "texto": "Estes são os filhos da província que subiram do cativeiro, dentre os exilados, a quem Nabucodonosor, rei de Babilônia, tinha levado para Babilônia, e que voltaram para Jerusalém e para Judá, cada um para a sua cidade;",
            "referencia": "ed 2.1"
        },
        {
            "texto": "os quais vieram com Zorobabel Jesuá Neemias, Seraías, Reelaías, Mordecai, Bilsã, Mizpar, Bigvai, Reum e Baaná. O número dos homens do povo de Israel.",
            "referencia": "ed 2.2"
        },
        {
            "texto": "Os filhos de Parós, dois mil cento e setenta e dois.",
            "referencia": "ed 2.3"
        },
        {
            "texto": "Os filhos de Sefatias, trezentos e setenta e dois.",
            "referencia": "ed 2.4"
        },
        {
            "texto": "Os filhos de Ará, setecentos e setenta e cinco.",
            "referencia": "ed 2.5"
        },
        {
            "texto": "Os filhos de Paate-Moabe, dos filhos de Jesuá e de Joabe, dois mil oitocentos e doze.",
            "referencia": "ed 2.6"
        },
        {
            "texto": "Os filhos de Elão, mil duzentos e cinqüenta e quatro.",
            "referencia": "ed 2.7"
        },
        {
            "texto": "Os filhos de Zatu, novecentos e quarenta e cinco.",
            "referencia": "ed 2.8"
        },
        {
            "texto": "Os filhos de Zacai, setecentos e sessenta.",
            "referencia": "ed 2.9"
        },
        {
            "texto": "Os filhos de Bani, seiscentos e quarenta e dois.",
            "referencia": "ed 2.10"
        },
        {
            "texto": "Os filhos de Bebai, seiscentos e vinte e três.",
            "referencia": "ed 2.11"
        },
        {
            "texto": "Os filhos de Azgade, mil duzentos e vinte e dois.",
            "referencia": "ed 2.12"
        },
        {
            "texto": "Os filhos de Adonicão, seiscentos e sessenta e seis.",
            "referencia": "ed 2.13"
        },
        {
            "texto": "Os filhos de Bigvai, dois mil e cinqüenta e seis.",
            "referencia": "ed 2.14"
        },
        {
            "texto": "Os filhos de Adim, quatrocentos e cinqüenta e quatro.",
            "referencia": "ed 2.15"
        },
        {
            "texto": "Os filhos de Ater, de Ezequias, noventa e oito.",
            "referencia": "ed 2.16"
        },
        {
            "texto": "Os filhos de Bezai, trezentos e vinte e três.",
            "referencia": "ed 2.17"
        },
        {
            "texto": "Os filhos de Jora, cento e doze.",
            "referencia": "ed 2.18"
        },
        {
            "texto": "Os filhos de Hasum, duzentos e vinte e três.",
            "referencia": "ed 2.19"
        },
        {
            "texto": "Os filhos de Gibar, noventa e cinco.",
            "referencia": "ed 2.20"
        },
        {
            "texto": "Os filhos de Belém, cento e vinte e três.",
            "referencia": "ed 2.21"
        },
        {
            "texto": "Os homens de Netofá, cinqüenta e seis.",
            "referencia": "ed 2.22"
        },
        {
            "texto": "Os homens de Anatote, cento e vinte e oito.",
            "referencia": "ed 2.23"
        },
        {
            "texto": "Os filhos de Azmavete, quarenta e dois.",
            "referencia": "ed 2.24"
        },
        {
            "texto": "Os filhos de Quiriate-Arim, de Cefira e de Beerote, setecentos e quarenta e três",
            "referencia": "ed 2.25"
        },
        {
            "texto": "Os filhos de Ramá e de Gaba, seiscentos e vinte e um.",
            "referencia": "ed 2.26"
        },
        {
            "texto": "Os homens de Micmás, cento e vinte e dois.",
            "referencia": "ed 2.27"
        },
        {
            "texto": "Os homens de Betel e de Ai, duzentos e vinte e três.",
            "referencia": "ed 2.28"
        },
        {
            "texto": "Os filhos de Nebo, cinqüenta e dois.",
            "referencia": "ed 2.29"
        },
        {
            "texto": "Os filhos de Magbis, cento e cinqüenta e seis.",
            "referencia": "ed 2.30"
        },
        {
            "texto": "Os filhos do outro Elão, mil duzentos e cinqüenta e quatro.",
            "referencia": "ed 2.31"
        },
        {
            "texto": "Os filhos de Harim, trezentos e vinte.",
            "referencia": "ed 2.32"
        },
        {
            "texto": "Os filhos de Lode, de Hadide e de Ono, setecentos e vinte e cinco.",
            "referencia": "ed 2.33"
        },
        {
            "texto": "Os filhos de Jericó, trezentos e quarenta e cinco.",
            "referencia": "ed 2.34"
        },
        {
            "texto": "Os filhos de Senaá, três mil seiscentos e trinta.",
            "referencia": "ed 2.35"
        },
        {
            "texto": "Os sacerdotes: os filhos de Jedaías, da casa de Jesuá, novecentos e setenta e três.",
            "referencia": "ed 2.36"
        },
        {
            "texto": "Os filhos de Imer, mil e cinqüenta e dois.",
            "referencia": "ed 2.37"
        },
        {
            "texto": "Os filhos de Pasur, mil duzentos e quarenta e sete.",
            "referencia": "ed 2.38"
        },
        {
            "texto": "Os filhos de Harim, mil e dezessete.",
            "referencia": "ed 2.39"
        },
        {
            "texto": "Os levitas os filhos de Jesuá, e de Cadmiel, dos filhos de , Hodavias, setenta e quatro.",
            "referencia": "ed 2.40"
        },
        {
            "texto": "Os cantores: os filhos de Asafe, cento e vinte e oito.",
            "referencia": "ed 2.41"
        },
        {
            "texto": "Os filhos dos porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Sobai, ao todo, cento e trinta e nove.",
            "referencia": "ed 2.42"
        },
        {
            "texto": "Os netinins: os filhos de Ziá, os filhos de Hasufa, os filhos de Tabaote,",
            "referencia": "ed 2.43"
        },
        {
            "texto": "os filhos de Querós, os filhos de Siá, os filhos de Padom,",
            "referencia": "ed 2.44"
        },
        {
            "texto": "os filhos de Lebana, os filhos de Hagaba, os filhos de Acube,",
            "referencia": "ed 2.45"
        },
        {
            "texto": "os filhos de Hagabe, os filhos de Sanlai, os filhos de Hanã,",
            "referencia": "ed 2.46"
        },
        {
            "texto": "os filhos de Gidel, os filhos de Gaar, os filhos de Reaías,",
            "referencia": "ed 2.47"
        },
        {
            "texto": "os filhos de Rezin, os filhos de Necoda, os filhos de Gazão,",
            "referencia": "ed 2.48"
        },
        {
            "texto": "os filhos de Uzá, os filhos de Paséia, os filhos de Besai,",
            "referencia": "ed 2.49"
        },
        {
            "texto": "os filhos de Asná, os filhos de Meunim, os filhos dos nefusins,",
            "referencia": "ed 2.50"
        },
        {
            "texto": "os filhos de Baquebuque, os filhos de Hacufa, os filhos de Hurur,",
            "referencia": "ed 2.51"
        },
        {
            "texto": "os filhos de Bazlute, os filhos de Meída, os filhos de Harsa,",
            "referencia": "ed 2.52"
        },
        {
            "texto": "os filhos de Barcos, os filhos de Sísera, os filhos de Tamá,",
            "referencia": "ed 2.53"
        },
        {
            "texto": "os filhos de Nezias, os filhos de Hatifa.",
            "referencia": "ed 2.54"
        },
        {
            "texto": "Os filhos dos servos de Salomão: os filhos de Sotai, os filhos de Soferete, os filhos de Peruda,",
            "referencia": "ed 2.55"
        },
        {
            "texto": "os filhos de Jaalá, os filhos de Darcom, os filhos de Gidel,",
            "referencia": "ed 2.56"
        },
        {
            "texto": "os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazebaim os filhos de Ami.",
            "referencia": "ed 2.57"
        },
        {
            "texto": "Todos os netinins e os filhos dos servos de Salomão foram trezentos e noventa e dois.",
            "referencia": "ed 2.58"
        },
        {
            "texto": "Estes foram os que subiram de Tel-Mela, de Tel-Harsa, de Querube, de Adã e de Imer; porém não puderam provar que as suas casas paternas e sua linhagem eram de Israel:",
            "referencia": "ed 2.59"
        },
        {
            "texto": "os filhos de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e cinqüenta e dois.",
            "referencia": "ed 2.60"
        },
        {
            "texto": "E dos filhos dos sacerdotes: os filhos de Habaías, os filhos de Hacoz, os filhos de Barzilai, que tomou mulher das filhas de Barzilai, o gileadita, e que foi chamado do seu nome.",
            "referencia": "ed 2.61"
        },
        {
            "texto": "Estes procuraram o seu registro entre os que estavam arrolados nas genealogias, mas não foi encontrado; pelo que, por imundos, foram excluídos do sacerdócio;",
            "referencia": "ed 2.62"
        },
        {
            "texto": "e o governador lhes intimou que não comessem das coisas santíssimas, até que se levantasse um sacerdote com Urim e Tumim.",
            "referencia": "ed 2.63"
        },
        {
            "texto": "Toda esta congregação junta somava quarenta e dois mil trezentos e sessenta,",
            "referencia": "ed 2.64"
        },
        {
            "texto": "afora os seus servos, e as suas servas, que foram sete mil trezentos e trinta e sete; também havia duzentos cantores e cantoras.",
            "referencia": "ed 2.65"
        },
        {
            "texto": "Os seus cavalos eram setecentos e trinta e seis; os seus mulos, duzentos e quarenta e cinco;",
            "referencia": "ed 2.66"
        },
        {
            "texto": "os seus camelos, quatrocentos e trinta e cinco; os jumentos, seis mil setecentos e vinte.",
            "referencia": "ed 2.67"
        },
        {
            "texto": "Alguns dos chefes das casas paternas, vindo à casa do Senhor em Jerusalém, deram ofertas voluntárias para a casa de Deus, para a edificarem no seu lugar;",
            "referencia": "ed 2.68"
        },
        {
            "texto": "conforme as suas posses, deram para a tesouraria da obra, em ouro sessenta e um mil dáricos, e em prata cinco mil minas, e cem vestes sacerdotais.",
            "referencia": "ed 2.69"
        },
        {
            "texto": "Ora, os sacerdotes e os levitas, e alguns do povo, tanto os cantores como os porteiros e os netinins, habitaram nas suas cidades, e todo o Israel nas suas cidades.",
            "referencia": "ed 2.70"
        }
    ]
}