{
    "10": [
        {
            "texto": "No terceiro ano de Ciro, rei da Pérsia, Daniel, chamado Beltessazar, recebeu uma revelação. A mensagem era verdadeira e falava de uma grande guerra. E numa visão veio-lhe o entendimento da mensagem.",
            "referencia": "dn 10.1"
        },
        {
            "texto": "Naquela ocasião eu, Daniel, passei três semanas chorando.",
            "referencia": "dn 10.2"
        },
        {
            "texto": "Não comi nada saboroso; carne e vinho nem provei; e não usei nenhuma fragrância perfumada, até se passarem as três semanas.",
            "referencia": "dn 10.3"
        },
        {
            "texto": "No vigésimo quarto dia do primeiro mês, estava eu de pé junto à margem do grande rio, o Tigre.",
            "referencia": "dn 10.4"
        },
        {
            "texto": "Olhei para cima, e diante de mim estava um homem vestido de linho, com um cinto de ouro puríssimo na cintura.",
            "referencia": "dn 10.5"
        },
        {
            "texto": "Seu corpo era como o berilo, o rosto como o relâmpago, os olhos como tochas acesas, os braços e pernas como o reflexo do bronze polido, e a sua voz era como o som de uma multidão.",
            "referencia": "dn 10.6"
        },
        {
            "texto": "Somente eu, Daniel, vi a visão; os que me acompanhavam nada viram, mas apoderou-se deles tanto pavor que eles fugiram e se esconderam.",
            "referencia": "dn 10.7"
        },
        {
            "texto": "Assim fiquei sozinho, olhando para aquela grande visão; fiquei sem forças, muito pálido, e quase desfaleci.",
            "referencia": "dn 10.8"
        },
        {
            "texto": "Então eu o ouvi falando, e, ao ouvi-lo, caí prostrado, rosto em terra, e perdi os sentidos.",
            "referencia": "dn 10.9"
        },
        {
            "texto": "Em seguida, a mão de alguém tocou em mim e me pôs sobre as minhas mãos e os meus joelhos vacilantes.",
            "referencia": "dn 10.10"
        },
        {
            "texto": "E ele disse: \"Daniel, você é muito amado. Preste bem atenção ao que vou lhe falar; levante-se, pois eu fui enviado a você\". Quando ele me disse isso, pus-me de pé, tremendo.",
            "referencia": "dn 10.11"
        },
        {
            "texto": "E ele prosseguiu: \"Não tenha medo, Daniel. Desde o primeiro dia em que você decidiu buscar entendimento e humilhar-se diante do seu Deus, suas palavras foram ouvidas, e eu vim em resposta a elas.",
            "referencia": "dn 10.12"
        },
        {
            "texto": "Mas o príncipe do reino da Pérsia me resistiu vinte e um dias. Então Miguel, um dos príncipes supremos, veio em minha ajuda, pois eu fui impedido de prosseguir ali com os reis da Pérsia.",
            "referencia": "dn 10.13"
        },
        {
            "texto": "Agora vim explicar-lhe o que acontecerá ao seu povo no futuro, pois a visão se refere a uma época futura\".",
            "referencia": "dn 10.14"
        },
        {
            "texto": "Enquanto ele me dizia isso, prostrei-me, rosto em terra, sem conseguir falar.",
            "referencia": "dn 10.15"
        },
        {
            "texto": "Então um ser que parecia homem tocou nos meus lábios, e eu abri a minha boca e comecei a falar. Eu disse àquele que estava de pé diante de mim: Estou angustiado por causa da visão, meu senhor, e quase desfaleço.",
            "referencia": "dn 10.16"
        },
        {
            "texto": "Como posso eu, teu servo, conversar contigo, meu senhor? Minhas forças se foram, e mal posso respirar.",
            "referencia": "dn 10.17"
        },
        {
            "texto": "O ser que parecia homem tocou em mim outra vez e me deu forças.",
            "referencia": "dn 10.18"
        },
        {
            "texto": "Ele disse: \"Não tenha medo, você, que é muito amado. Que a paz seja com você! Seja forte! Seja forte! \" Ditas essas palavras, senti-me fortalecido e disse: \"Fala, meu senhor, visto que me deste forças\".",
            "referencia": "dn 10.19"
        },
        {
            "texto": "Então ele me disse: \"Você sabe por que vim? Vou ter que voltar para lutar contra o príncipe da Pérsia, e, logo que eu for, chegará o príncipe da Grécia;",
            "referencia": "dn 10.20"
        },
        {
            "texto": "mas antes lhe revelarei o que está escrito no Livro da Verdade. E nessa luta ninguém me ajuda contra eles, senão Miguel, o príncipe de vocês,",
            "referencia": "dn 10.21"
        }
    ]
}