{
    "3": [
        {
            "texto": "Ao anjo da igreja em Sardes escreve: Isto diz aquele que tem os sete espíritos de Deus, e as estrelas: Conheço as tuas obras; tens nome de que vives, e estás morto.",
            "referencia": "ap 3.1"
        },
        {
            "texto": "Sê vigilante, e confirma o restante, que estava para morrer; porque não tenho achado as tuas obras perfeitas diante do meu Deus.",
            "referencia": "ap 3.2"
        },
        {
            "texto": "Lembra-te, portanto, do que tens recebido e ouvido, e guarda-o, e arrepende-te. Pois se não vigiares, virei como um ladrão, e não saberás a que hora sobre ti virei.",
            "referencia": "ap 3.3"
        },
        {
            "texto": "Mas também tens em Sardes algumas pessoas que não contaminaram as suas vestes e comigo andarão vestidas de branco, porquanto são dignas.",
            "referencia": "ap 3.4"
        },
        {
            "texto": "O que vencer será assim vestido de vestes brancas, e de maneira nenhuma riscarei o seu nome do livro da vida; antes confessarei o seu nome diante de meu Pai e diante dos seus anjos.",
            "referencia": "ap 3.5"
        },
        {
            "texto": "Quem tem ouvidos, ouça o que o espírito diz às igrejas.",
            "referencia": "ap 3.6"
        },
        {
            "texto": "Ao anjo da igreja em Filadélfia escreve: Isto diz o que é santo, o que é verdadeiro, o que tem a chave de Davi; o que abre, e ninguém fecha; e fecha, e ninguém abre:",
            "referencia": "ap 3.7"
        },
        {
            "texto": "Conheço as tuas obras {eis que tenho posto diante de ti uma porta aberta, que ninguém pode fechar}, que tens pouca força, entretanto guardaste a minha palavra e não negaste o meu nome.",
            "referencia": "ap 3.8"
        },
        {
            "texto": "Eis que farei aos da sinagoga de Satanás, aos que se dizem judeus, e não o são, mas mentem, eis que farei que venham, e adorem prostrados aos teus pés, e saibam que eu te amo.",
            "referencia": "ap 3.9"
        },
        {
            "texto": "Porquanto guardaste a palavra da minha perseverança, também eu te guardarei da hora da provação que há de vir sobre o mundo inteiro, para pôr à prova os que habitam sobre a terra.",
            "referencia": "ap 3.10"
        },
        {
            "texto": "Venho sem demora; guarda o que tens, para que ninguém tome a tua coroa.",
            "referencia": "ap 3.11"
        },
        {
            "texto": "A quem vencer, eu o farei coluna no templo do meu Deus, donde jamais sairá; e escreverei sobre ele o nome do meu Deus, e o nome da cidade do meu Deus, a nova Jerusalém, que desce do céu, da parte do meu Deus, e também o meu novo nome.",
            "referencia": "ap 3.12"
        },
        {
            "texto": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas.",
            "referencia": "ap 3.13"
        },
        {
            "texto": "Ao anjo da igreja em Laodicéia escreve: Isto diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus:",
            "referencia": "ap 3.14"
        },
        {
            "texto": "Conheço as tuas obras, que nem és frio nem quente; oxalá foras frio ou quente!",
            "referencia": "ap 3.15"
        },
        {
            "texto": "Assim, porque és morno, e não és quente nem frio, vomitar-te-ei da minha boca.",
            "referencia": "ap 3.16"
        },
        {
            "texto": "Porquanto dizes: Rico sou, e estou enriquecido, e de nada tenho falta; e não sabes que és um coitado, e miserável, e pobre, e cego, e nu;",
            "referencia": "ap 3.17"
        },
        {
            "texto": "aconselho-te que de mim compres ouro refinado no fogo, para que te enriqueças; e vestes brancas, para que te vistas, e não seja manifesta a vergonha da tua nudez; e colírio, a fim de ungires os teus olhos, para que vejas.",
            "referencia": "ap 3.18"
        },
        {
            "texto": "Eu repreendo e castigo a todos quantos amo: sê pois zeloso, e arrepende-te.",
            "referencia": "ap 3.19"
        },
        {
            "texto": "Eis que estou à porta e bato; se alguém ouvir a minha voz, e abrir a porta, entrarei em sua casa, e com ele cearei, e ele comigo.",
            "referencia": "ap 3.20"
        },
        {
            "texto": "Ao que vencer, eu lhe concederei que se assente comigo no meu trono.",
            "referencia": "ap 3.21"
        },
        {
            "texto": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas.",
            "referencia": "ap 3.22"
        }
    ]
}