{
    "11": [
        {
            "texto": "Foi-me dada uma cana semelhante a uma vara; e foi-me dito: Levanta-te, mede o santuário de Deus, e o altar, e os que nele adoram.",
            "referencia": "ap 11.1"
        },
        {
            "texto": "Mas deixa o átrio que está fora do santuário, e não o meças; porque foi dado aos gentios; e eles pisarão a cidade santa por quarenta e dois meses.",
            "referencia": "ap 11.2"
        },
        {
            "texto": "E concederei às minhas duas testemunhas que, vestidas de saco, profetizem por mil duzentos e sessenta dias.",
            "referencia": "ap 11.3"
        },
        {
            "texto": "Estas são as duas oliveiras e os dois candeeiros que estão diante do Senhor da terra.",
            "referencia": "ap 11.4"
        },
        {
            "texto": "E, se alguém lhes quiser fazer mal, das suas bocas sairá fogo e devorará os seus inimigos; pois se alguém lhes quiser fazer mal, importa que assim seja morto.",
            "referencia": "ap 11.5"
        },
        {
            "texto": "Elas têm poder para fechar o céu, para que não chova durante os dias da sua profecia; e têm poder sobre as águas para convertê-las em sangue, e para ferir a terra com toda sorte de pragas, quantas vezes quiserem.",
            "referencia": "ap 11.6"
        },
        {
            "texto": "E, quando acabarem o seu testemunho, a besta que sobe do abismo lhes fará guerra e as vencerá e matará.",
            "referencia": "ap 11.7"
        },
        {
            "texto": "E jazerão os seus corpos na praça da grande cidade, que espiritualmente se chama Sodoma e Egito, onde também o seu Senhor foi crucificado.",
            "referencia": "ap 11.8"
        },
        {
            "texto": "Homens de vários povos, e tribos e línguas, e nações verão os seus corpos por três dias e meio, e não permitirão que sejam sepultados.",
            "referencia": "ap 11.9"
        },
        {
            "texto": "E os que habitam sobre a terra se regozijarão sobre eles, e se alegrarão; e mandarão presentes uns aos outros, porquanto estes dois profetas atormentaram os que habitam sobre a terra.",
            "referencia": "ap 11.10"
        },
        {
            "texto": "E depois daqueles três dias e meio o espírito de vida, vindo de Deus, entrou neles, e puseram-se sobre seus pés, e caiu grande temor sobre os que os viram.",
            "referencia": "ap 11.11"
        },
        {
            "texto": "E ouviram uma grande voz do céu, que lhes dizia: Subi para cá. E subiram ao céu em uma nuvem; e os seus inimigos os viram.",
            "referencia": "ap 11.12"
        },
        {
            "texto": "E naquela hora houve um grande terremoto, e caiu a décima parte da cidade, e no terremoto foram mortos sete mil homens; e os demais ficaram atemorizados, e deram glória ao Deus do céu.",
            "referencia": "ap 11.13"
        },
        {
            "texto": "É passado o segundo ai; eis que cedo vem o terceiro.",
            "referencia": "ap 11.14"
        },
        {
            "texto": "E tocou o sétimo anjo a sua trombeta, e houve no céu grandes vozes, que diziam: O reino do mundo passou a ser de nosso Senhor e do seu Cristo, e ele reinará pelos séculos dos séculos.",
            "referencia": "ap 11.15"
        },
        {
            "texto": "E os vinte e quatro anciãos, que estão assentados em seus tronos diante de Deus, prostraram-se sobre seus rostos e adoraram a Deus,",
            "referencia": "ap 11.16"
        },
        {
            "texto": "dizendo: Graças te damos, Senhor Deus Todo-Poderoso, que és, e que eras, porque tens tomado o teu grande poder, e começaste a reinar.",
            "referencia": "ap 11.17"
        },
        {
            "texto": "Iraram-se, na verdade, as nações; então veio a tua ira, e o tempo de serem julgados os mortos, e o tempo de dares recompensa aos teus servos, os profetas, e aos santos, e aos que temem o teu nome, a pequenos e a grandes, e o tempo de destruíres os que destroem a terra.",
            "referencia": "ap 11.18"
        },
        {
            "texto": "Abriu-se o santuário de Deus que está no céu, e no seu santuário foi vista a arca do seu pacto; e houve relâmpagos, vozes e trovões, e terremoto e grande saraivada.",
            "referencia": "ap 11.19"
        }
    ]
}