{
    "22": [
        {
            "texto": "E mostrou-me o rio da água da vida, claro como cristal, que procedia do trono de Deus e do Cordeiro.",
            "referencia": "ap 22.1"
        },
        {
            "texto": "No meio da sua praça, e de ambos os lados do rio, estava a árvore da vida, que produz doze frutos, dando seu fruto de mês em mês; e as folhas da árvore são para a cura das nações.",
            "referencia": "ap 22.2"
        },
        {
            "texto": "Ali não haverá jamais maldição. Nela estará o trono de Deus e do Cordeiro, e os seus servos o servirão,",
            "referencia": "ap 22.3"
        },
        {
            "texto": "e verão a sua face; e nas suas frontes estará o seu nome.",
            "referencia": "ap 22.4"
        },
        {
            "texto": "E ali não haverá mais noite, e não necessitarão de luz de lâmpada nem de luz do sol, porque o Senhor Deus os alumiará; e reinarão pelos séculos dos séculos.",
            "referencia": "ap 22.5"
        },
        {
            "texto": "E disse-me: Estas palavras são fiéis e verdadeiras; e o Senhor, o Deus dos espíritos dos profetas, enviou o seu anjo, para mostrar aos seus servos as coisas que em breve hão de acontecer.",
            "referencia": "ap 22.6"
        },
        {
            "texto": "Eis que cedo venho! Bem-aventurado aquele que guarda as palavras da profecia deste livro.",
            "referencia": "ap 22.7"
        },
        {
            "texto": "Eu, João, sou o que ouvi e vi estas coisas. E quando as ouvi e vi, prostrei-me aos pés do anjo que mas mostrava, para o adorar.",
            "referencia": "ap 22.8"
        },
        {
            "texto": "Mas ele me disse: Olha, não faças tal; porque eu sou conservo teu e de teus irmãos, os profetas, e dos que guardam as palavras deste livro. Adora a Deus.",
            "referencia": "ap 22.9"
        },
        {
            "texto": "Disse-me ainda: Não seles as palavras da profecia deste livro; porque próximo está o tempo.",
            "referencia": "ap 22.10"
        },
        {
            "texto": "Quem é injusto, faça injustiça ainda: e quem está sujo, suje-se ainda; e quem é justo, faça justiça ainda; e quem é santo, santifique-se ainda.",
            "referencia": "ap 22.11"
        },
        {
            "texto": "Eis que cedo venho e está comigo a minha recompensa, para retribuir a cada um segundo a sua obra.",
            "referencia": "ap 22.12"
        },
        {
            "texto": "Eu sou o Alfa e o Ômega, o primeiro e o derradeiro, o princípio e o fim.",
            "referencia": "ap 22.13"
        },
        {
            "texto": "Bem-aventurados aqueles que lavam as suas vestes {no sangue do Cordeiro} para que tenham direito à arvore da vida, e possam entrar na cidade pelas portas.",
            "referencia": "ap 22.14"
        },
        {
            "texto": "Ficarão de fora os cães, os feiticeiros, os adúlteros, os homicidas, os idólatras, e todo o que ama e pratica a mentira.",
            "referencia": "ap 22.15"
        },
        {
            "texto": "Eu, Jesus, enviei o meu anjo para vos testificar estas coisas a favor das igrejas. Eu sou a raiz e a geração de Davi, a resplandecente estrela da manhã.",
            "referencia": "ap 22.16"
        },
        {
            "texto": "E o Espírito e a noiva dizem: Vem. E quem ouve, diga: Vem. E quem tem sede, venha; e quem quiser, receba de graça a água da vida.",
            "referencia": "ap 22.17"
        },
        {
            "texto": "Eu testifico a todo aquele que ouvir as palavras da profecia deste livro: Se alguém lhes acrescentar alguma coisa, Deus lhe acrescentará as pragas que estão escritas neste livro;",
            "referencia": "ap 22.18"
        },
        {
            "texto": "e se alguém tirar qualquer coisa das palavras do livro desta profecia, Deus lhe tirará a sua parte da árvore da vida, e da cidade santa, que estão descritas neste livro.",
            "referencia": "ap 22.19"
        },
        {
            "texto": "Aquele que testifica estas coisas diz: Certamente cedo venho. Amém; vem, Senhor Jesus.",
            "referencia": "ap 22.20"
        },
        {
            "texto": "A graça do Senhor Jesus seja com todos.",
            "referencia": "ap 22.21"
        }
    ]
}