{
    "12": [
        {
            "texto": "E viu-se um grande sinal no céu: uma mulher vestida do sol, tendo a lua debaixo dos seus pés, e uma coroa de doze estrelas sobre a sua cabeça.",
            "referencia": "ap 12.1"
        },
        {
            "texto": "E estando grávida, gritava com as dores do parto, sofrendo tormentos para dar à luz.",
            "referencia": "ap 12.2"
        },
        {
            "texto": "Viu-se também outro sinal no céu: eis um grande dragão vermelho que tinha sete cabeças e dez chifres, e sobre as suas cabeças sete diademas;",
            "referencia": "ap 12.3"
        },
        {
            "texto": "a sua cauda levava após si a terça parte das estrelas do céu, e lançou-as sobre a terra; e o dragão parou diante da mulher que estava para dar à luz, para que, dando ela à luz, lhe devorasse o filho.",
            "referencia": "ap 12.4"
        },
        {
            "texto": "E deu à luz um filho, um varão que há de reger todas as nações com vara de ferro; e o seu filho foi arrebatado para Deus e para o seu trono.",
            "referencia": "ap 12.5"
        },
        {
            "texto": "E a mulher fugiu para o deserto, onde já tinha lugar preparado por Deus, para que ali fosse alimentada durante mil duzentos e sessenta dias.",
            "referencia": "ap 12.6"
        },
        {
            "texto": "Então houve guerra no céu: Miguel e os seus anjos batalhavam contra o dragão. E o dragão e os seus anjos batalhavam,",
            "referencia": "ap 12.7"
        },
        {
            "texto": "mas não prevaleceram, nem mais o seu lugar se achou no céu.",
            "referencia": "ap 12.8"
        },
        {
            "texto": "E foi precipitado o grande dragão, a antiga serpente, que se chama o Diabo e Satanás, que engana todo o mundo; foi precipitado na terra, e os seus anjos foram precipitados com ele.",
            "referencia": "ap 12.9"
        },
        {
            "texto": "Então, ouvi uma grande voz no céu, que dizia: Agora é chegada a salvação, e o poder, e o reino do nosso Deus, e a autoridade do seu Cristo; porque já foi lançado fora o acusador de nossos irmãos, o qual diante do nosso Deus os acusava dia e noite.",
            "referencia": "ap 12.10"
        },
        {
            "texto": "E eles o venceram pelo sangue do Cordeiro e pela palavra do seu testemunho; e não amaram as suas vidas até a morte.",
            "referencia": "ap 12.11"
        },
        {
            "texto": "Pelo que alegrai-vos, ó céus, e vós que neles habitais. Mas ai da terra e do mar! porque o Diabo desceu a vós com grande ira, sabendo que pouco tempo lhe resta.",
            "referencia": "ap 12.12"
        },
        {
            "texto": "Quando o dragão se viu precipitado na terra, perseguiu a mulher que dera à luz o filho varão.",
            "referencia": "ap 12.13"
        },
        {
            "texto": "E foram dadas à mulher as duas asas da grande águia, para que voasse para o deserto, ao seu lugar, onde é sustentada por um tempo, e tempos, e metade de um tempo, fora da vista da serpente.",
            "referencia": "ap 12.14"
        },
        {
            "texto": "E a serpente lançou da sua boca, atrás da mulher, água como um rio, para fazer que ela fosse arrebatada pela corrente.",
            "referencia": "ap 12.15"
        },
        {
            "texto": "A terra, porém acudiu à mulher; e a terra abriu a boca, e tragou o rio que o dragão lançara da sua boca.",
            "referencia": "ap 12.16"
        },
        {
            "texto": "E o dragão irou-se contra a mulher, e foi fazer guerra aos demais filhos dela, os que guardam os mandamentos de Deus, e mantêm o testemunho de Jesus.",
            "referencia": "ap 12.17"
        },
        {
            "texto": "E o dragão parou sobre a areia do mar.",
            "referencia": "ap 12.18"
        }
    ]
}