{
    "4": [
        {
            "texto": "Depois volvi-me, e atentei para todas as opressões que se fazem debaixo do sol; e eis as lágrimas dos oprimidos, e eles não tinham consolador; do lado dos seus opressores havia poder; mas eles não tinham consolador.",
            "referencia": "ec 4.1"
        },
        {
            "texto": "Pelo que julguei mais felizes os que já morreram, do que os que vivem ainda.",
            "referencia": "ec 4.2"
        },
        {
            "texto": "E melhor do que uns e outros é aquele que ainda não é, e que não viu as más obras que se fazem debaixo do sol.",
            "referencia": "ec 4.3"
        },
        {
            "texto": "Também vi eu que todo trabalho e toda destreza em obras provêm da inveja que o homem tem do seu próximo. Também isso é e vaidade e desejo vão.",
            "referencia": "ec 4.4"
        },
        {
            "texto": "O tolo cruza as mãos, e come a sua; própria carne.",
            "referencia": "ec 4.5"
        },
        {
            "texto": "Melhor é um punhado com tranqüilidade do que ambas as mãos cheias com trabalho e vão desejo.",
            "referencia": "ec 4.6"
        },
        {
            "texto": "Outra vez me volvi, e vi vaidade debaixo do sol.",
            "referencia": "ec 4.7"
        },
        {
            "texto": "Há um que é só, não tendo parente; não tem filho nem irmão e, contudo, de todo o seu trabalho não há fim, nem os seus olhos se fartam de riquezas. E ele não pergunta: Para quem estou trabalhando e privando do bem a minha alma? Também isso é vaidade a e enfadonha ocupação.",
            "referencia": "ec 4.8"
        },
        {
            "texto": "Melhor é serem dois do que um, porque têm melhor paga do seu trabalho.",
            "referencia": "ec 4.9"
        },
        {
            "texto": "Pois se caírem, um levantará o seu companheiro; mas ai do que estiver só, pois, caindo, não haverá outro que o levante.",
            "referencia": "ec 4.10"
        },
        {
            "texto": "Também, se dois dormirem juntos, eles se aquentarão; mas um só como se aquentará?",
            "referencia": "ec 4.11"
        },
        {
            "texto": "E, se alguém quiser prevalecer contra um, os dois lhe resistirão; e o cordão de três dobras não se quebra tão depressa.",
            "referencia": "ec 4.12"
        },
        {
            "texto": "Melhor é o mancebo pobre e sábio do que o rei velho e insensato, que não se deixa mais admoestar,",
            "referencia": "ec 4.13"
        },
        {
            "texto": "embora tenha saído do cárcere para reinar, ou tenha nascido pobre no seu próprio reino.",
            "referencia": "ec 4.14"
        },
        {
            "texto": "Vi a todos os viventes que andavam debaixo do sol, e eles estavam com o mancebo, o sucessor, que havia de ficar no lugar do rei.",
            "referencia": "ec 4.15"
        },
        {
            "texto": "Todo o povo, à testa do qual se achava, era inumerável; contudo os que lhe sucederam não se regozijarão a respeito dele. Na verdade também isso é vaidade e desejo vão.",
            "referencia": "ec 4.16"
        }
    ]
}