{
    "8": [
        {
            "texto": "Quem é como o sábio? e quem sabe a interpretação das coisas? A sabedoria do homem faz brilhar o seu rosto, e com ela a dureza do seu rosto se transforma.",
            "referencia": "ec 8.1"
        },
        {
            "texto": "Eu digo: Observa o mandamento do rei, e isso por causa do juramento a Deus.",
            "referencia": "ec 8.2"
        },
        {
            "texto": "Não te apresses a sair da presença dele; nem persistas em alguma coisa má; porque ele faz tudo o que lhe agrada.",
            "referencia": "ec 8.3"
        },
        {
            "texto": "Porque a palavra do rei é suprema; e quem lhe dirá: que fazes?",
            "referencia": "ec 8.4"
        },
        {
            "texto": "Quem guardar o mandamento não experimentará nenhum mal; e o coração do sábio discernirá o tempo e o juízo.",
            "referencia": "ec 8.5"
        },
        {
            "texto": "Porque para todo propósito há tempo e juízo; porquanto a miséria do homem pesa sobre ele.",
            "referencia": "ec 8.6"
        },
        {
            "texto": "Porque não sabe o que há de suceder; pois quem lho dará a entender como há de ser?",
            "referencia": "ec 8.7"
        },
        {
            "texto": "Nenhum homem há que tenha domínio sobre o espírito, para o reter; nem que tenha poder sobre o dia da morte; nem há licença em tempo de guerra; nem tampouco a impiedade livrará aquele que a ela está entregue.",
            "referencia": "ec 8.8"
        },
        {
            "texto": "Tudo isto tenho observado enquanto aplicava o meu coração a toda obra que se faz debaixo do sol; tempo há em que um homem tem domínio sobre outro homem para o seu próprio dano.",
            "referencia": "ec 8.9"
        },
        {
            "texto": "Vi também os ímpios sepultados, os que antes entravam e saíam do lugar santo; e foram esquecidos na cidade onde haviam assim procedido; também isso é vaidade.",
            "referencia": "ec 8.10"
        },
        {
            "texto": "Porquanto não se executa logo o juízo sobre a má obra, o coração dos filhos dos homens está inteiramente disposto para praticar o mal.",
            "referencia": "ec 8.11"
        },
        {
            "texto": "Ainda que o pecador faça o mal cem vezes, e os dias se lhe prolonguem, contudo eu sei com certeza que bem sucede aos que temem a Deus, porque temem diante dele;",
            "referencia": "ec 8.12"
        },
        {
            "texto": "ao ímpio, porém, não irá bem, e ele não prolongará os seus dias, que são como a sombra; porque ele não teme diante de Deus.",
            "referencia": "ec 8.13"
        },
        {
            "texto": "Ainda há outra vaidade que se faz sobre a terra: há justos a quem sucede segundo as obras dos ímpios, e há ímpios a quem sucede segundo as obras dos justos. Eu disse que também isso é vaidade.",
            "referencia": "ec 8.14"
        },
        {
            "texto": "Exalto, pois, a alegria, porquanto o homem nenhuma coisa melhor tem debaixo do sol do que comer, beber e alegrar-se; porque isso o acompanhará no seu trabalho nos dias da sua vida que Deus lhe dá debaixo do sol.",
            "referencia": "ec 8.15"
        },
        {
            "texto": "Quando apliquei o meu coração a conhecer a sabedoria, e a ver o trabalho que se faz sobre a terra {pois homens há que nem de dia nem de noite conseguem dar sono aos seus olhos},",
            "referencia": "ec 8.16"
        },
        {
            "texto": "então contemplei toda obra de Deus, e vi que o homem não pode compreender a obra que se faz debaixo do sol; pois por mais que o homem trabalhe para a descobrir, não a achará; embora o sábio queira conhecê-la, nem por isso a poderá compreender.",
            "referencia": "ec 8.17"
        }
    ]
}