{
    "7": [
        {
            "texto": "Melhor é o bom nome do que o melhor ungüento, e o dia da morte do que o dia do nascimento.",
            "referencia": "ec 7.1"
        },
        {
            "texto": "Melhor é ir à casa onde há luto do que ir a casa onde há banquete; porque naquela se vê o fim de todos os homens, e os vivos o aplicam ao seu coração.",
            "referencia": "ec 7.2"
        },
        {
            "texto": "Melhor é a mágoa do que o riso, porque a tristeza do rosto torna melhor o coração.",
            "referencia": "ec 7.3"
        },
        {
            "texto": "O coração dos sábios está na casa do luto, mas o coração dos tolos na casa da alegria.",
            "referencia": "ec 7.4"
        },
        {
            "texto": "Melhor é ouvir a repreensão do sábio do que ouvir alguém a canção dos tolos.",
            "referencia": "ec 7.5"
        },
        {
            "texto": "Pois qual o crepitar dos espinhos debaixo da panela, tal é o riso do tolo; também isso é vaidade.",
            "referencia": "ec 7.6"
        },
        {
            "texto": "Verdadeiramente a opressão faz endoidecer até o sábio, e a peita corrompe o coração.",
            "referencia": "ec 7.7"
        },
        {
            "texto": "Melhor é o fim duma coisa do que o princípio; melhor é o paciente do que o arrogante.",
            "referencia": "ec 7.8"
        },
        {
            "texto": "Não te apresses no teu espírito a irar-te, porque a ira abriga-se no seio dos tolos.",
            "referencia": "ec 7.9"
        },
        {
            "texto": "Não digas: Por que razão foram os dias passados melhores do que estes; porque não provém da sabedoria esta pergunta.",
            "referencia": "ec 7.10"
        },
        {
            "texto": "Tão boa é a sabedoria como a herança, e mesmo de mais proveito para os que vêem o sol.",
            "referencia": "ec 7.11"
        },
        {
            "texto": "Porque a sabedoria serve de defesa, como de defesa serve o dinheiro; mas a excelência da sabedoria é que ela preserva a vida de quem a possui.",
            "referencia": "ec 7.12"
        },
        {
            "texto": "Considera as obras de Deus; porque quem poderá endireitar o que ele fez torto?",
            "referencia": "ec 7.13"
        },
        {
            "texto": "No dia da prosperidade regozija-te, mas no dia da adversidade considera; porque Deus fez tanto este como aquele, para que o homem nada descubra do que há de vir depois dele.",
            "referencia": "ec 7.14"
        },
        {
            "texto": "Tudo isto vi nos dias da minha vaidade: há justo que perece na sua justiça, e há ímpio que prolonga os seus dias na sua maldade.",
            "referencia": "ec 7.15"
        },
        {
            "texto": "Não sejas demasiadamente justo, nem demasiadamente sábio; por que te destruirias a ti mesmo?",
            "referencia": "ec 7.16"
        },
        {
            "texto": "Não sejas demasiadamente ímpio, nem sejas tolo; por que morrerias antes do teu tempo?",
            "referencia": "ec 7.17"
        },
        {
            "texto": "Bom é que retenhas isso, e que também daquilo não retires a tua mão; porque quem teme a Deus escapa de tudo isso.",
            "referencia": "ec 7.18"
        },
        {
            "texto": "A sabedoria fortalece ao sábio mais do que dez governadores que haja na cidade.",
            "referencia": "ec 7.19"
        },
        {
            "texto": "Pois não há homem justo sobre a terra, que faça o bem, e nunca peque.",
            "referencia": "ec 7.20"
        },
        {
            "texto": "Não escutes a todas as palavras que se disserem, para que não venhas a ouvir o teu servo amaldiçoar-te;",
            "referencia": "ec 7.21"
        },
        {
            "texto": "pois tu sabes também que muitas vezes tu amaldiçoaste a outros.",
            "referencia": "ec 7.22"
        },
        {
            "texto": "Tudo isto provei-o pela sabedoria; e disse: Far-me-ei sábio; porém a sabedoria ainda ficou longe de mim.",
            "referencia": "ec 7.23"
        },
        {
            "texto": "Longe está o que já se foi, e profundíssimo; quem o poderá achar?",
            "referencia": "ec 7.24"
        },
        {
            "texto": "Eu me volvi, e apliquei o meu coração para saber, e inquirir, e buscar a sabedoria e a razão de tudo, e para conhecer que a impiedade é insensatez e que a estultícia é loucura.",
            "referencia": "ec 7.25"
        },
        {
            "texto": "E eu achei uma coisa mais amarga do que a morte, a mulher cujo coração são laços e redes, e cujas mãos são grilhões; quem agradar a Deus escapará dela; mas o pecador virá a ser preso por ela.",
            "referencia": "ec 7.26"
        },
        {
            "texto": "Vedes aqui, isto achei, diz o pregador, conferindo uma coisa com a outra para achar a causa;",
            "referencia": "ec 7.27"
        },
        {
            "texto": "causa que ainda busco, mas não a achei; um homem entre mil achei eu, mas uma mulher entre todas, essa não achei.",
            "referencia": "ec 7.28"
        },
        {
            "texto": "Eis que isto tão-somente achei: que Deus fez o homem reto, mas os homens buscaram muitos artifícios.",
            "referencia": "ec 7.29"
        }
    ]
}