{
    "3": [
        {
            "texto": "Tudo tem a sua ocasião própria, e há tempo para todo propósito debaixo do céu.",
            "referencia": "ec 3.1"
        },
        {
            "texto": "Há tempo de nascer, e tempo de morrer; tempo de plantar, e tempo de arrancar o que se plantou;",
            "referencia": "ec 3.2"
        },
        {
            "texto": "tempo de matar, e tempo de curar; tempo de derribar, e tempo de edificar;",
            "referencia": "ec 3.3"
        },
        {
            "texto": "tempo de chorar, e tempo de rir; tempo de prantear, e tempo de dançar;",
            "referencia": "ec 3.4"
        },
        {
            "texto": "tempo de espalhar pedras, e tempo de ajuntar pedras; tempo de abraçar, e tempo de abster-se de abraçar;",
            "referencia": "ec 3.5"
        },
        {
            "texto": "tempo de buscar, e tempo de perder; tempo de guardar, e tempo de deitar fora;",
            "referencia": "ec 3.6"
        },
        {
            "texto": "tempo de rasgar, e tempo de coser; tempo de estar calado, e tempo de falar;",
            "referencia": "ec 3.7"
        },
        {
            "texto": "tempo de amar, e tempo de odiar; tempo de guerra, e tempo de paz.",
            "referencia": "ec 3.8"
        },
        {
            "texto": "Que proveito tem o trabalhador naquilo em que trabalha?",
            "referencia": "ec 3.9"
        },
        {
            "texto": "Tenho visto o trabalho penoso que Deus deu aos filhos dos homens para nele se exercitarem.",
            "referencia": "ec 3.10"
        },
        {
            "texto": "Tudo fez formoso em seu tempo; também pôs na mente do homem a idéia da eternidade, se bem que este não possa descobrir a obra que Deus fez desde o princípio até o fim.",
            "referencia": "ec 3.11"
        },
        {
            "texto": "Sei que não há coisa melhor para eles do que se regozijarem e fazerem o bem enquanto viverem;",
            "referencia": "ec 3.12"
        },
        {
            "texto": "e também que todo homem coma e beba, e goze do bem de todo o seu trabalho é dom de Deus.",
            "referencia": "ec 3.13"
        },
        {
            "texto": "Eu sei que tudo quanto Deus faz durará eternamente; nada se lhe pode acrescentar, e nada se lhe pode tirar; e isso Deus faz para que os homens temam diante dele:",
            "referencia": "ec 3.14"
        },
        {
            "texto": "O que é, já existiu; e o que há de ser, também já existiu; e Deus procura de novo o que já se passou.",
            "referencia": "ec 3.15"
        },
        {
            "texto": "Vi ainda debaixo do sol que no lugar da retidão estava a impiedade; e que no lugar da justiça estava a impiedade ainda.",
            "referencia": "ec 3.16"
        },
        {
            "texto": "Eu disse no meu coração: Deus julgará o justo e o ímpio; porque há um tempo para todo propósito e para toda obra.",
            "referencia": "ec 3.17"
        },
        {
            "texto": "Disse eu no meu coração: Isso é por causa dos filhos dos homens, para que Deus possa prová-los, e eles possam ver que são em si mesmos como os brutos.",
            "referencia": "ec 3.18"
        },
        {
            "texto": "Pois o que sucede aos filhos dos homens, isso mesmo também sucede aos brutos; uma e a mesma coisa lhes sucede; como morre um, assim morre o outro; todos têm o mesmo fôlego; e o homem não tem vantagem sobre os brutos; porque tudo é vaidade.",
            "referencia": "ec 3.19"
        },
        {
            "texto": "Todos vão para um lugar; todos são pó, e todos ao pó tornarão.",
            "referencia": "ec 3.20"
        },
        {
            "texto": "Quem sabe se o espírito dos filhos dos homens vai para cima, e se o espírito dos brutos desce para a terra?",
            "referencia": "ec 3.21"
        },
        {
            "texto": "Pelo que tenho visto que não há coisa melhor do que alegrar-se o homem nas suas obras; porque esse é o seu quinhão; pois quem o fará voltar para ver o que será depois dele?",
            "referencia": "ec 3.22"
        }
    ]
}