{
    "8": [
        {
            "texto": "Logo depois disso, andava Jesus de cidade em cidade, e de aldeia em aldeia, pregando e anunciando o evangelho do reino de Deus; e iam com ele os doze,",
            "referencia": "lc 8.1"
        },
        {
            "texto": "bem como algumas mulheres que haviam sido curadas de espíritos malignos e de enfermidades: Maria, chamada Madalena, da qual tinham saído sete demônios.",
            "referencia": "lc 8.2"
        },
        {
            "texto": "Joana, mulher de Cuza, procurador de Herodes, Susana, e muitas outras que os serviam com os seus bens.",
            "referencia": "lc 8.3"
        },
        {
            "texto": "Ora, ajuntando-se uma grande multidão, e vindo ter com ele gente de todas as cidades, disse Jesus por parábola:",
            "referencia": "lc 8.4"
        },
        {
            "texto": "Saiu o semeador a semear a sua semente. E quando semeava, uma parte da semente caiu à beira do caminho; e foi pisada, e as aves do céu a comeram.",
            "referencia": "lc 8.5"
        },
        {
            "texto": "Outra caiu sobre pedra; e, nascida, secou-se porque não havia umidade.",
            "referencia": "lc 8.6"
        },
        {
            "texto": "E outra caiu no meio dos espinhos; e crescendo com ela os espinhos, sufocaram-na.",
            "referencia": "lc 8.7"
        },
        {
            "texto": "Mas outra caiu em boa terra; e, nascida, produziu fruto, cem por um. Dizendo ele estas coisas, clamava: Quem tem ouvidos para ouvir, ouça.",
            "referencia": "lc 8.8"
        },
        {
            "texto": "Perguntaram-lhe então seus discípulos o que significava essa parábola.",
            "referencia": "lc 8.9"
        },
        {
            "texto": "Respondeu ele: A vós é dado conhecer os mistérios do reino de Deus; mas aos outros se fala por parábolas; para que vendo, não vejam, e ouvindo, não entendam.",
            "referencia": "lc 8.10"
        },
        {
            "texto": "É, pois, esta a parábola: A semente é a palavra de Deus.",
            "referencia": "lc 8.11"
        },
        {
            "texto": "Os que estão à beira do caminho são os que ouvem; mas logo vem o Diabo e tira-lhe do coração a palavra, para que não suceda que, crendo, sejam salvos.",
            "referencia": "lc 8.12"
        },
        {
            "texto": "Os que estão sobre a pedra são os que, ouvindo a palavra, a recebem com alegria; mas estes não têm raiz, apenas crêem por algum tempo, mas na hora da provação se desviam.",
            "referencia": "lc 8.13"
        },
        {
            "texto": "A parte que caiu entre os espinhos são os que ouviram e, indo seu caminho, são sufocados pelos cuidados, riquezas, e deleites desta vida e não dão fruto com perfeição.",
            "referencia": "lc 8.14"
        },
        {
            "texto": "Mas a que caiu em boa terra são os que, ouvindo a palavra com coração reto e bom, a retêm e dão fruto com perseverança.",
            "referencia": "lc 8.15"
        },
        {
            "texto": "Ninguém, pois, acende uma candeia e a cobre com algum vaso, ou a põe debaixo da cama; mas põe-na no velador, para que os que entram vejam a luz.",
            "referencia": "lc 8.16"
        },
        {
            "texto": "Porque não há coisa encoberta que não haja de manifestar-se, nem coisa secreta que não haja de saber-se e vir à luz.",
            "referencia": "lc 8.17"
        },
        {
            "texto": "Vede, pois, como ouvis; porque a qualquer que tiver lhe será dado, e a qualquer que não tiver, até o que parece ter lhe será tirado.",
            "referencia": "lc 8.18"
        },
        {
            "texto": "Vieram, então, ter com ele sua mãe e seus irmãos, e não podiam aproximar-se dele por causa da multidão.",
            "referencia": "lc 8.19"
        },
        {
            "texto": "Foi-lhe dito: Tua mãe e teus irmãos estão lá fora, e querem ver-te.",
            "referencia": "lc 8.20"
        },
        {
            "texto": "Ele, porém, lhes respondeu: Minha mãe e meus irmãos são estes que ouvem a palavra de Deus e a observam.",
            "referencia": "lc 8.21"
        },
        {
            "texto": "Ora, aconteceu certo dia que entrou num barco com seus discípulos, e disse-lhes: Passemos à outra margem do lago. E partiram.",
            "referencia": "lc 8.22"
        },
        {
            "texto": "Enquanto navegavam, ele adormeceu; e desceu uma tempestade de vento sobre o lago; e o barco se enchia de água, de sorte que perigavam.",
            "referencia": "lc 8.23"
        },
        {
            "texto": "Chegando-se a ele, o despertaram, dizendo: Mestre, Mestre, estamos perecendo. E ele, levantando-se, repreendeu o vento e a fúria da água; e cessaram, e fez-se bonança.",
            "referencia": "lc 8.24"
        },
        {
            "texto": "Então lhes perguntou: Onde está a vossa fé? Eles, atemorizados, admiraram-se, dizendo uns aos outros: Quem, pois, é este, que até aos ventos e à água manda, e lhe obedecem?",
            "referencia": "lc 8.25"
        },
        {
            "texto": "Apontaram à terra dos gerasenos, que está defronte da Galiléia.",
            "referencia": "lc 8.26"
        },
        {
            "texto": "Logo que saltou em terra, saiu-lhe ao encontro um homem da cidade, possesso de demônios, que havia muito tempo não vestia roupa, nem morava em casa, mas nos sepulcros.",
            "referencia": "lc 8.27"
        },
        {
            "texto": "Quando ele viu a Jesus, gritou, prostrou-se diante dele, e com grande voz exclamou: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Rogo-te que não me atormentes.",
            "referencia": "lc 8.28"
        },
        {
            "texto": "Porque Jesus ordenara ao espírito imundo que saísse do homem. Pois já havia muito tempo que se apoderara dele; e guardavam-no preso com grilhões e cadeias; mas ele, quebrando as prisões, era impelido pelo demônio para os desertos.",
            "referencia": "lc 8.29"
        },
        {
            "texto": "Perguntou-lhe Jesus: Qual é o teu nome? Respondeu ele: Legião; porque tinham entrado nele muitos demônios.",
            "referencia": "lc 8.30"
        },
        {
            "texto": "E rogavam-lhe que não os mandasse para o abismo.",
            "referencia": "lc 8.31"
        },
        {
            "texto": "Ora, andava ali pastando no monte uma grande manada de porcos; rogaram-lhe, pois que lhes permitisse entrar neles, e lho permitiu.",
            "referencia": "lc 8.32"
        },
        {
            "texto": "E tendo os demônios saído do homem, entraram nos porcos; e a manada precipitou-se pelo despenhadeiro no lago, e afogou-se.",
            "referencia": "lc 8.33"
        },
        {
            "texto": "Quando os pastores viram o que acontecera, fugiram, e foram anunciá-lo na cidade e nos campos.",
            "referencia": "lc 8.34"
        },
        {
            "texto": "Saíram, pois, a ver o que tinha acontecido, e foram ter com Jesus, a cujos pés acharam sentado, vestido e em perfeito juízo, o homem de quem havia saído os demônios; e se atemorizaram.",
            "referencia": "lc 8.35"
        },
        {
            "texto": "Os que tinham visto aquilo contaram-lhes como fora curado o endemoninhado.",
            "referencia": "lc 8.36"
        },
        {
            "texto": "Então todo o povo da região dos gerasenos rogou-lhe que se retirasse deles; porque estavam possuídos de grande medo. Pelo que ele entrou no barco, e voltou.",
            "referencia": "lc 8.37"
        },
        {
            "texto": "Pedia-lhe, porém, o homem de quem haviam saído os demônios que o deixasse estar com ele; mas Jesus o despediu, dizendo:",
            "referencia": "lc 8.38"
        },
        {
            "texto": "Volta para tua casa, e conta tudo quanto Deus te fez. E ele se retirou, publicando por toda a cidade tudo quanto Jesus lhe fizera.",
            "referencia": "lc 8.39"
        },
        {
            "texto": "Quando Jesus voltou, a multidão o recebeu; porque todos o estavam esperando.",
            "referencia": "lc 8.40"
        },
        {
            "texto": "E eis que veio um homem chamado Jairo, que era chefe da sinagoga; e prostrando-se aos pés de Jesus, rogava-lhe que fosse a sua casa;",
            "referencia": "lc 8.41"
        },
        {
            "texto": "porque tinha uma filha única, de cerca de doze anos, que estava à morte. Enquanto, pois, ele ia, apertavam-no as multidões.",
            "referencia": "lc 8.42"
        },
        {
            "texto": "E certa mulher, que tinha uma hemorragia havia doze anos {e gastara com os médicos todos os seus haveres} e por ninguém pudera ser curada,",
            "referencia": "lc 8.43"
        },
        {
            "texto": "chegando-se por detrás, tocou-lhe a orla do manto, e imediatamente cessou a sua hemorragia.",
            "referencia": "lc 8.44"
        },
        {
            "texto": "Perguntou Jesus: Quem é que me tocou? Como todos negassem, disse-lhe Pedro: Mestre, as multidões te apertam e te oprimem.",
            "referencia": "lc 8.45"
        },
        {
            "texto": "Mas disse Jesus: Alguém me tocou; pois percebi que de mim saiu poder.",
            "referencia": "lc 8.46"
        },
        {
            "texto": "Então, vendo a mulher que não passara despercebida, aproximou-se tremendo e, prostrando-se diante dele, declarou-lhe perante todo o povo a causa por que lhe havia tocado, e como fora imediatamente curada.",
            "referencia": "lc 8.47"
        },
        {
            "texto": "Disse-lhe ele: Filha, a tua fé te salvou; vai-te em paz.",
            "referencia": "lc 8.48"
        },
        {
            "texto": "Enquanto ainda falava, veio alguém da casa do chefe da sinagoga dizendo: A tua filha já está morta; não incomodes mais o Mestre.",
            "referencia": "lc 8.49"
        },
        {
            "texto": "Jesus, porém, ouvindo-o, respondeu-lhe: Não temas: crê somente, e será salva.",
            "referencia": "lc 8.50"
        },
        {
            "texto": "Tendo chegado à casa, a ninguém deixou entrar com ele, senão a Pedro, João, Tiago, e o pai e a mãe da menina.",
            "referencia": "lc 8.51"
        },
        {
            "texto": "E todos choravam e pranteavam; ele, porém, disse: Não choreis; ela não está morta, mas dorme.",
            "referencia": "lc 8.52"
        },
        {
            "texto": "E riam-se dele, sabendo que ela estava morta.",
            "referencia": "lc 8.53"
        },
        {
            "texto": "Então ele, tomando-lhe a mão, exclamou: Menina, levanta-te.",
            "referencia": "lc 8.54"
        },
        {
            "texto": "E o seu espírito voltou, e ela se levantou imediatamente; e Jesus mandou que lhe desse de comer.",
            "referencia": "lc 8.55"
        },
        {
            "texto": "E seus pais ficaram maravilhados; e ele mandou-lhes que a ninguém contassem o que havia sucedido.",
            "referencia": "lc 8.56"
        }
    ]
}