{
    "12": [
        {
            "texto": "Ajuntando-se entretanto muitos milhares de pessoas, de sorte que se atropelavam uns aos outros, começou Jesus a dizer primeiro aos seus discípulos: Acautelai-vos do fermento dos fariseus, que é a hipocrisia.",
            "referencia": "lc 12.1"
        },
        {
            "texto": "Mas nada há encoberto, que não haja de ser descoberto; nem oculto, que não haja de ser conhecido.",
            "referencia": "lc 12.2"
        },
        {
            "texto": "Porquanto tudo o que em trevas dissestes, à luz será ouvido; e o que falaste ao ouvido no gabinete, dos eirados será apregoado.",
            "referencia": "lc 12.3"
        },
        {
            "texto": "Digo-vos, amigos meus: Não temais os que matam o corpo, e depois disso nada mais podem fazer.",
            "referencia": "lc 12.4"
        },
        {
            "texto": "Mas eu vos mostrarei a quem é que deveis temer; temei aquele que, depois de matar, tem poder para lançar no inferno; sim, digo, a esse temei.",
            "referencia": "lc 12.5"
        },
        {
            "texto": "Não se vendem cinco passarinhos por dois asses? E nenhum deles está esquecido diante de Deus.",
            "referencia": "lc 12.6"
        },
        {
            "texto": "Mas até os cabelos da vossa cabeça estão todos contados. Não temais, pois mais valeis vós do que muitos passarinhos.",
            "referencia": "lc 12.7"
        },
        {
            "texto": "E digo-vos que todo aquele que me confessar diante dos homens, também o Filho do homem o confessará diante dos anjos de Deus;",
            "referencia": "lc 12.8"
        },
        {
            "texto": "mas quem me negar diante dos homens, será negado diante dos anjos de Deus.",
            "referencia": "lc 12.9"
        },
        {
            "texto": "E a todo aquele que proferir uma palavra contra o Filho do homem, isso lhe será perdoado; mas ao que blasfemar contra o Espírito Santo, não lhe será perdoado.",
            "referencia": "lc 12.10"
        },
        {
            "texto": "Quando, pois, vos levarem às sinagogas, aos magistrados e às autoridades, não estejais solícitos de como ou do que haveis de responder, nem do que haveis de dizer.",
            "referencia": "lc 12.11"
        },
        {
            "texto": "Porque o Espírito Santo vos ensinará na mesma hora o que deveis dizer.",
            "referencia": "lc 12.12"
        },
        {
            "texto": "Disse-lhe alguém dentre a multidão: Mestre, dize a meu irmão que reparte comigo a herança.",
            "referencia": "lc 12.13"
        },
        {
            "texto": "Mas ele lhe respondeu: Homem, quem me constituiu a mim juiz ou repartidor entre vós?",
            "referencia": "lc 12.14"
        },
        {
            "texto": "E disse ao povo: Acautelai-vos e guardai-vos de toda espécie de cobiça; porque a vida do homem não consiste na abundância das coisas que possui.",
            "referencia": "lc 12.15"
        },
        {
            "texto": "Propôs-lhes então uma parábola, dizendo: O campo de um homem rico produzira com abundância;",
            "referencia": "lc 12.16"
        },
        {
            "texto": "e ele arrazoava consigo, dizendo: Que farei? Pois não tenho onde recolher os meus frutos.",
            "referencia": "lc 12.17"
        },
        {
            "texto": "Disse então: Farei isto: derribarei os meus celeiros e edificarei outros maiores, e ali recolherei todos os meus cereais e os meus bens;",
            "referencia": "lc 12.18"
        },
        {
            "texto": "e direi à minha alma: Alma, tens em depósito muitos bens para muitos anos; descansa, come, bebe, regala-te.",
            "referencia": "lc 12.19"
        },
        {
            "texto": "Mas Deus lhe disse: Insensato, esta noite te pedirão a tua alma; e o que tens preparado, para quem será?",
            "referencia": "lc 12.20"
        },
        {
            "texto": "Assim é aquele que para si ajunta tesouros, e não é rico para com Deus.",
            "referencia": "lc 12.21"
        },
        {
            "texto": "E disse aos seus discípulos: Por isso vos digo: Não estejais ansiosos quanto à vossa vida, pelo que haveis de comer, nem quanto ao corpo, pelo que haveis de vestir.",
            "referencia": "lc 12.22"
        },
        {
            "texto": "Pois a vida é mais do que o alimento, e o corpo mais do que o vestuário.",
            "referencia": "lc 12.23"
        },
        {
            "texto": "Considerai os corvos, que não semeiam nem ceifam; não têm despensa nem celeiro; contudo, Deus os alimenta. Quanto mais não valeis vós do que as aves!",
            "referencia": "lc 12.24"
        },
        {
            "texto": "Ora, qual de vós, por mais ansioso que esteja, pode acrescentar um côvado à sua estatura?",
            "referencia": "lc 12.25"
        },
        {
            "texto": "Porquanto, se não podeis fazer nem as coisas mínimas, por que estais ansiosos pelas outras?",
            "referencia": "lc 12.26"
        },
        {
            "texto": "Considerai os lírios, como crescem; não trabalham, nem fiam; contudo vos digo que nem mesmo Salomão, em toda a sua glória, se vestiu como um deles.",
            "referencia": "lc 12.27"
        },
        {
            "texto": "Se, pois, Deus assim veste a erva que hoje está no campo e amanhã é lançada no forno, quanto mais vós, homens de pouca fé?",
            "referencia": "lc 12.28"
        },
        {
            "texto": "Não procureis, pois, o que haveis de comer, ou o que haveis de beber, e não andeis preocupados.",
            "referencia": "lc 12.29"
        },
        {
            "texto": "Porque a todas estas coisas os povos do mundo procuram; mas vosso Pai sabe que precisais delas.",
            "referencia": "lc 12.30"
        },
        {
            "texto": "Buscai antes o seu reino, e estas coisas vos serão acrescentadas.",
            "referencia": "lc 12.31"
        },
        {
            "texto": "Não temas, ó pequeno rebanho! porque a vosso Pai agradou dar-vos o reino.",
            "referencia": "lc 12.32"
        },
        {
            "texto": "Vendei o que possuís, e dai esmolas. Fazei para vós bolsas que não envelheçam; tesouro nos céus que jamais acabe, aonde não chega ladrão e a traça não rói.",
            "referencia": "lc 12.33"
        },
        {
            "texto": "Porque, onde estiver o vosso tesouro, aí estará também o vosso coração.",
            "referencia": "lc 12.34"
        },
        {
            "texto": "Estejam cingidos os vossos lombos e acesas as vossas candeias;",
            "referencia": "lc 12.35"
        },
        {
            "texto": "e sede semelhantes a homens que esperam o seu senhor, quando houver de voltar das bodas, para que, quando vier e bater, logo possam abrir-lhe.",
            "referencia": "lc 12.36"
        },
        {
            "texto": "Bem-aventurados aqueles servos, aos quais o senhor, quando vier, achar vigiando! Em verdade vos digo que se cingirá, e os fará reclinar-se à mesa e, chegando-se, os servirá.",
            "referencia": "lc 12.37"
        },
        {
            "texto": "Quer venha na segunda vigília, quer na terceira, bem-aventurados serão eles, se assim os achar.",
            "referencia": "lc 12.38"
        },
        {
            "texto": "Sabei, porém, isto: se o dono da casa soubesse a que hora havia de vir o ladrão, vigiaria e não deixaria minar a sua casa.",
            "referencia": "lc 12.39"
        },
        {
            "texto": "Estai vós também apercebidos; porque, numa hora em que não penseis, virá o Filho do homem.",
            "referencia": "lc 12.40"
        },
        {
            "texto": "Então Pedro perguntou: Senhor, dizes essa parábola a nós, ou também a todos?",
            "referencia": "lc 12.41"
        },
        {
            "texto": "Respondeu o Senhor: Qual é, pois, o mordomo fiel e prudente, que o Senhor porá sobre os seus servos, para lhes dar a tempo a ração?",
            "referencia": "lc 12.42"
        },
        {
            "texto": "Bem-aventurado aquele servo a quem o seu senhor, quando vier, achar fazendo assim.",
            "referencia": "lc 12.43"
        },
        {
            "texto": "Em verdade vos digo que o porá sobre todos os seus bens.",
            "referencia": "lc 12.44"
        },
        {
            "texto": "Mas, se aquele servo disser em teu coração: O meu senhor tarda em vir; e começar a espancar os criados e as criadas, e a comer, a beber e a embriagar-se,",
            "referencia": "lc 12.45"
        },
        {
            "texto": "virá o senhor desse servo num dia em que não o espera, e numa hora de que não sabe, e cortá-lo-á pelo meio, e lhe dará a sua parte com os infiéis.",
            "referencia": "lc 12.46"
        },
        {
            "texto": "O servo que soube a vontade do seu senhor, e não se aprontou, nem fez conforme a sua vontade, será castigado com muitos açoites;",
            "referencia": "lc 12.47"
        },
        {
            "texto": "mas o que não a soube, e fez coisas que mereciam castigo, com poucos açoites será castigado. Daquele a quem muito é dado, muito se lhe requererá; e a quem muito é confiado, mais ainda se lhe pedirá.",
            "referencia": "lc 12.48"
        },
        {
            "texto": "Vim lançar fogo à terra; e que mais quero, se já está aceso?",
            "referencia": "lc 12.49"
        },
        {
            "texto": "Há um batismo em que hei de ser batizado; e como me angustio até que venha a cumprir-se!",
            "referencia": "lc 12.50"
        },
        {
            "texto": "Cuidais vós que vim trazer paz à terra? Não, eu vos digo, mas antes dissensão:",
            "referencia": "lc 12.51"
        },
        {
            "texto": "pois daqui em diante estarão cinco pessoas numa casa divididas, três contra duas, e duas contra três;",
            "referencia": "lc 12.52"
        },
        {
            "texto": "estarão divididos: pai contra filho, e filho contra pai; mãe contra filha, e filha contra mãe; sogra contra nora, e nora contra sogra.",
            "referencia": "lc 12.53"
        },
        {
            "texto": "Dizia também às multidões: Quando vedes subir uma nuvem do ocidente, logo dizeis: Lá vem chuva; e assim sucede;",
            "referencia": "lc 12.54"
        },
        {
            "texto": "e quando vedes soprar o vento sul dizeis; Haverá calor; e assim sucede.",
            "referencia": "lc 12.55"
        },
        {
            "texto": "Hipócritas, sabeis discernir a face da terra e do céu; como não sabeis então discernir este tempo?",
            "referencia": "lc 12.56"
        },
        {
            "texto": "E por que não julgais também por vós mesmos o que é justo?",
            "referencia": "lc 12.57"
        },
        {
            "texto": "Quando, pois, vais com o teu adversário ao magistrado, procura fazer as pazes com ele no caminho; para que não suceda que ele te arraste ao juiz, e o juiz te entregue ao meirinho, e o meirinho te lance na prisão",
            "referencia": "lc 12.58"
        },
        {
            "texto": "Digo-te que não sairás dali enquanto não pagares o derradeiro lepto.",
            "referencia": "lc 12.59"
        }
    ]
}