{
    "7": [
        {
            "texto": "Quando acabou de proferir todas estas palavras aos ouvidos do povo, entrou em Cafarnaum.",
            "referencia": "lc 7.1"
        },
        {
            "texto": "E um servo de certo centurião, de quem era muito estimado, estava doente, quase à morte.",
            "referencia": "lc 7.2"
        },
        {
            "texto": "O centurião, pois, ouvindo falar de Jesus, enviou-lhes uns anciãos dos judeus, a pedir-lhe que viesse curar o seu servo.",
            "referencia": "lc 7.3"
        },
        {
            "texto": "E chegando eles junto de Jesus, rogavam-lhe com instância, dizendo: É digno de que lhe concedas isto;",
            "referencia": "lc 7.4"
        },
        {
            "texto": "porque ama à nossa nação, e ele mesmo nos edificou a sinagoga.",
            "referencia": "lc 7.5"
        },
        {
            "texto": "Ia, pois, Jesus com eles; mas, quando já estava perto da casa, enviou o centurião uns amigos a dizer-lhe: Senhor, não te incomodes; porque não sou digno de que entres debaixo do meu telhado;",
            "referencia": "lc 7.6"
        },
        {
            "texto": "por isso nem ainda me julguei digno de ir à tua presença; dize, porém, uma palavra, e seja o meu servo curado.",
            "referencia": "lc 7.7"
        },
        {
            "texto": "Pois também eu sou homem sujeito à autoridade, e tenho soldados às minhas ordens; e digo a este: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele o faz.",
            "referencia": "lc 7.8"
        },
        {
            "texto": "Jesus, ouvindo isso, admirou-se dele e, voltando-se para a multidão que o seguia, disse: Eu vos afirmo que nem mesmo em Israel encontrei tamanha fé.",
            "referencia": "lc 7.9"
        },
        {
            "texto": "E voltando para casa os que haviam sido enviados, encontraram o servo com saúde.",
            "referencia": "lc 7.10"
        },
        {
            "texto": "Pouco depois seguiu ele viagem para uma cidade chamada Naim; e iam com ele seus discípulos e uma grande multidão.",
            "referencia": "lc 7.11"
        },
        {
            "texto": "Quando chegou perto da porta da cidade, eis que levavam para fora um defunto, filho único de sua mãe, que era viúva; e com ela ia uma grande multidão da cidade.",
            "referencia": "lc 7.12"
        },
        {
            "texto": "Logo que o Senhor a viu, encheu-se de compaixão por ela, e disse-lhe: Não chores.",
            "referencia": "lc 7.13"
        },
        {
            "texto": "Então, chegando-se, tocou no esquife e, quando pararam os que o levavam, disse: Moço, a ti te digo: Levanta-te.",
            "referencia": "lc 7.14"
        },
        {
            "texto": "O que estivera morto sentou-se e começou a falar. Então Jesus o entregou à sua mãe.",
            "referencia": "lc 7.15"
        },
        {
            "texto": "O medo se apoderou de todos, e glorificavam a Deus, dizendo: Um grande profeta se levantou entre nós; e: Deus visitou o seu povo.",
            "referencia": "lc 7.16"
        },
        {
            "texto": "E correu a notícia disto por toda a Judéia e por toda a região circunvizinha.",
            "referencia": "lc 7.17"
        },
        {
            "texto": "Ora, os discípulos de João anunciaram-lhe todas estas coisas.",
            "referencia": "lc 7.18"
        },
        {
            "texto": "E João, chamando a dois deles, enviou-os ao Senhor para perguntar-lhe: És tu aquele que havia de vir, ou havemos de esperar outro?",
            "referencia": "lc 7.19"
        },
        {
            "texto": "Quando aqueles homens chegaram junto dele, disseram: João, o Batista, enviou-nos a perguntar-te: És tu aquele que havia de vir, ou havemos de esperar outro?",
            "referencia": "lc 7.20"
        },
        {
            "texto": "Naquela mesma hora, curou a muitos de doenças, de moléstias e de espíritos malignos; e deu vista a muitos cegos.",
            "referencia": "lc 7.21"
        },
        {
            "texto": "Então lhes respondeu: Ide, e contai a João o que tens visto e ouvido: os cegos vêem, os coxos andam, os leprosos são purificados, e os surdos ouvem; os mortos são ressuscitados, e aos pobres é anunciado o evangelho.",
            "referencia": "lc 7.22"
        },
        {
            "texto": "E bem-aventurado aquele que não se escandalizar de mim.",
            "referencia": "lc 7.23"
        },
        {
            "texto": "E, tendo-se retirado os mensageiros de João, Jesus começou a dizer às multidões a respeito de João: Que saístes a ver no deserto? um caniço agitado pelo vento?",
            "referencia": "lc 7.24"
        },
        {
            "texto": "Mas que saístes a ver? um homem trajado de vestes luxuosas? Eis que aqueles que trajam roupas preciosas, e vivem em delícias, estão nos paços reais.",
            "referencia": "lc 7.25"
        },
        {
            "texto": "Mas que saístes a ver? um profeta? Sim, vos digo, e muito mais do que profeta.",
            "referencia": "lc 7.26"
        },
        {
            "texto": "Este é aquele de quem está escrito: Eis aí envio ante a tua face o meu mensageiro, que há de preparar adiante de ti o teu caminho.",
            "referencia": "lc 7.27"
        },
        {
            "texto": "Pois eu vos digo que, entre os nascidos de mulher, não há nenhum maior do que João; mas aquele que é o menor no reino de Deus é maior do que ele.",
            "referencia": "lc 7.28"
        },
        {
            "texto": "E todo o povo que o ouviu, e até os publicanos, reconheceram a justiça de Deus, recebendo o batismo de João.",
            "referencia": "lc 7.29"
        },
        {
            "texto": "Mas os fariseus e os doutores da lei rejeitaram o conselho de Deus quando a si mesmos, não sendo batizados por ele.",
            "referencia": "lc 7.30"
        },
        {
            "texto": "A que, pois, compararei os homens desta geração, e a que são semelhantes?",
            "referencia": "lc 7.31"
        },
        {
            "texto": "São semelhantes aos meninos que, sentados nas praças, gritam uns para os outros: Tocamo-vos flauta, e não dançastes; cantamos lamentações, e não chorastes.",
            "referencia": "lc 7.32"
        },
        {
            "texto": "Porquanto veio João, o Batista, não comendo pão nem bebendo vinho, e dizeis: Tem demônio;",
            "referencia": "lc 7.33"
        },
        {
            "texto": "veio o Filho do homem, comendo e bebendo, e dizeis: Eis aí um comilão e bebedor de vinho, amigo de publicanos e pecadores.",
            "referencia": "lc 7.34"
        },
        {
            "texto": "Mas a sabedoria é justificada por todos os seus filhos.",
            "referencia": "lc 7.35"
        },
        {
            "texto": "Um dos fariseus convidou-o para comer com ele; e entrando em casa do fariseu, reclinou-se à mesa.",
            "referencia": "lc 7.36"
        },
        {
            "texto": "E eis que uma mulher pecadora que havia na cidade, quando soube que ele estava à mesa em casa do fariseu, trouxe um vaso de alabastro com bálsamo;",
            "referencia": "lc 7.37"
        },
        {
            "texto": "e estando por detrás, aos seus pés, chorando, começou a regar-lhe os pés com lágrimas e os enxugava com os cabelos da sua cabeça; e beijava-lhe os pés e ungia-os com o bálsamo.",
            "referencia": "lc 7.38"
        },
        {
            "texto": "Mas, ao ver isso, o fariseu que o convidara falava consigo, dizendo: Se este homem fosse profeta, saberia quem e de que qualidade é essa mulher que o toca, pois é uma pecadora.",
            "referencia": "lc 7.39"
        },
        {
            "texto": "E respondendo Jesus, disse-lhe: Simão, tenho uma coisa a dizer-te. Respondeu ele: Dize-a, Mestre.",
            "referencia": "lc 7.40"
        },
        {
            "texto": "Certo credor tinha dois devedores; um lhe devia quinhentos denários, e outro cinqüenta.",
            "referencia": "lc 7.41"
        },
        {
            "texto": "Não tendo eles com que pagar, perdoou a ambos. Qual deles, pois, o amará mais?",
            "referencia": "lc 7.42"
        },
        {
            "texto": "Respondeu Simão: Suponho que é aquele a quem mais perdoou. Replicou-lhe Jesus: Julgaste bem.",
            "referencia": "lc 7.43"
        },
        {
            "texto": "E, voltando-se para a mulher, disse a Simão: Vês tu esta mulher? Entrei em tua casa, e não me deste água para os pés; mas esta com suas lágrimas os regou e com seus cabelos os enxugou.",
            "referencia": "lc 7.44"
        },
        {
            "texto": "Não me deste ósculo; ela, porém, desde que entrei, não tem cessado de beijar-me os pés.",
            "referencia": "lc 7.45"
        },
        {
            "texto": "Não me ungiste a cabeça com óleo; mas esta com bálsamo ungiu-me os pés.",
            "referencia": "lc 7.46"
        },
        {
            "texto": "Por isso te digo: Perdoados lhe são os pecados, que são muitos; porque ela muito amou; mas aquele a quem pouco se perdoa, pouco ama.",
            "referencia": "lc 7.47"
        },
        {
            "texto": "E disse a ela: Perdoados são os teus pecados.",
            "referencia": "lc 7.48"
        },
        {
            "texto": "Mas os que estavam com ele à mesa começaram a dizer entre si: Quem é este que até perdoa pecados?",
            "referencia": "lc 7.49"
        },
        {
            "texto": "Jesus, porém, disse à mulher: A tua fé te salvou; vai-te em paz.",
            "referencia": "lc 7.50"
        }
    ]
}