{
    "24": [
        {
            "texto": "Mas já no primeiro dia da semana, bem de madrugada, foram elas ao sepulcro, levando as especiarias que tinham preparado.",
            "referencia": "lc 24.1"
        },
        {
            "texto": "E acharam a pedra revolvida do sepulcro.",
            "referencia": "lc 24.2"
        },
        {
            "texto": "Entrando, porém, não acharam o corpo do Senhor Jesus.",
            "referencia": "lc 24.3"
        },
        {
            "texto": "E, estando elas perplexas a esse respeito, eis que lhes apareceram dois varões em vestes resplandecentes;",
            "referencia": "lc 24.4"
        },
        {
            "texto": "e ficando elas atemorizadas e abaixando o rosto para o chão, eles lhes disseram: Por que buscais entre os mortos aquele que vive?",
            "referencia": "lc 24.5"
        },
        {
            "texto": "Ele não está aqui, mas ressurgiu. Lembrai-vos de como vos falou, estando ainda na Galiléia.",
            "referencia": "lc 24.6"
        },
        {
            "texto": "dizendo: Importa que o Filho do homem seja entregue nas mãos de homens pecadores, e seja crucificado, e ao terceiro dia ressurja.",
            "referencia": "lc 24.7"
        },
        {
            "texto": "Lembraram-se, então, das suas palavras;",
            "referencia": "lc 24.8"
        },
        {
            "texto": "e, voltando do sepulcro, anunciaram todas estas coisas aos onze e a todos os demais.",
            "referencia": "lc 24.9"
        },
        {
            "texto": "E eram Maria Madalena, e Joana, e Maria, mãe de Tiago; também as outras que estavam com elas relataram estas coisas aos apóstolos.",
            "referencia": "lc 24.10"
        },
        {
            "texto": "E pareceram-lhes como um delírio as palavras das mulheres e não lhes deram crédito.",
            "referencia": "lc 24.11"
        },
        {
            "texto": "Mas Pedro, levantando-se, correu ao sepulcro; e, abaixando-se, viu somente os panos de linho; e retirou-se, admirando consigo o que havia acontecido.",
            "referencia": "lc 24.12"
        },
        {
            "texto": "Nesse mesmo dia, iam dois deles para uma aldeia chamada Emaús, que distava de Jerusalém sessenta estádios;",
            "referencia": "lc 24.13"
        },
        {
            "texto": "e iam comentando entre si tudo aquilo que havia sucedido.",
            "referencia": "lc 24.14"
        },
        {
            "texto": "Enquanto assim comentavam e discutiam, o próprio Jesus se aproximou, e ia com eles;",
            "referencia": "lc 24.15"
        },
        {
            "texto": "mas os olhos deles estavam como que fechados, de sorte que não o reconheceram.",
            "referencia": "lc 24.16"
        },
        {
            "texto": "Então ele lhes perguntou: Que palavras são essas que, caminhando, trocais entre vós? Eles então pararam tristes.",
            "referencia": "lc 24.17"
        },
        {
            "texto": "E um deles, chamado Cleopas, respondeu-lhe: És tu o único peregrino em Jerusalém que não soube das coisas que nela têm sucedido nestes dias?",
            "referencia": "lc 24.18"
        },
        {
            "texto": "Ao que ele lhes perguntou: Quais? Disseram-lhe: As que dizem respeito a Jesus, o nazareno, que foi profeta, poderoso em obras e palavras diante de Deus e de todo o povo.",
            "referencia": "lc 24.19"
        },
        {
            "texto": "e como os principais sacerdotes e as nossas autoridades e entregaram para ser condenado à morte, e o crucificaram.",
            "referencia": "lc 24.20"
        },
        {
            "texto": "Ora, nós esperávamos que fosse ele quem havia de remir Israel; e, além de tudo isso, é já hoje o terceiro dia desde que essas coisas aconteceram.",
            "referencia": "lc 24.21"
        },
        {
            "texto": "Verdade é, também, que algumas mulheres do nosso meio nos encheram de espanto; pois foram de madrugada ao sepulcro",
            "referencia": "lc 24.22"
        },
        {
            "texto": "e, não achando o corpo dele voltaram, declarando que tinham tido uma visão de anjos que diziam estar ele vivo.",
            "referencia": "lc 24.23"
        },
        {
            "texto": "Além disso, alguns dos que estavam conosco foram ao sepulcro, e acharam ser assim como as mulheres haviam dito; a ele, porém, não o viram.",
            "referencia": "lc 24.24"
        },
        {
            "texto": "Então ele lhes disse: ó néscios, e tardos de coração para crerdes tudo o que os profetas disseram!",
            "referencia": "lc 24.25"
        },
        {
            "texto": "Porventura não importa que o Cristo padecesse essas coisas e entrasse na sua glória?",
            "referencia": "lc 24.26"
        },
        {
            "texto": "E, começando por Moisés, e por todos os profetas, explicou-lhes o que dele se achava em todas as Escrituras.",
            "referencia": "lc 24.27"
        },
        {
            "texto": "Quando se aproximaram da aldeia para onde iam, ele fez como quem ia para mais longe.",
            "referencia": "lc 24.28"
        },
        {
            "texto": "Eles, porém, o constrangeram, dizendo: Fica conosco; porque é tarde, e já declinou o dia. E entrou para ficar com eles.",
            "referencia": "lc 24.29"
        },
        {
            "texto": "Estando com eles à mesa, tomou o pão e o abençoou; e, partindo-o, lho dava.",
            "referencia": "lc 24.30"
        },
        {
            "texto": "Abriram-se-lhes então os olhos, e o reconheceram; nisto ele desapareceu de diante deles.",
            "referencia": "lc 24.31"
        },
        {
            "texto": "E disseram um para o outro: Porventura não se nos abrasava o coração, quando pelo caminho nos falava, e quando nos abria as Escrituras?",
            "referencia": "lc 24.32"
        },
        {
            "texto": "E na mesma hora levantaram-se e voltaram para Jerusalém, e encontraram reunidos os onze e os que estavam com eles,",
            "referencia": "lc 24.33"
        },
        {
            "texto": "os quais diziam: Realmente o Senhor ressurgiu, e apareceu a Simão.",
            "referencia": "lc 24.34"
        },
        {
            "texto": "Então os dois contaram o que acontecera no caminho, e como se lhes fizera conhecer no partir do pão.",
            "referencia": "lc 24.35"
        },
        {
            "texto": "Enquanto ainda falavam nisso, o próprio Jesus se apresentou no meio deles, e disse-lhes: Paz seja convosco.",
            "referencia": "lc 24.36"
        },
        {
            "texto": "Mas eles, espantados e atemorizados, pensavam que viam algum espírito.",
            "referencia": "lc 24.37"
        },
        {
            "texto": "Ele, porém, lhes disse: Por que estais perturbados? e por que surgem dúvidas em vossos corações?",
            "referencia": "lc 24.38"
        },
        {
            "texto": "Olhai as minhas mãos e os meus pés, que sou eu mesmo; apalpai-me e vede; porque um espírito não tem carne nem ossos, como percebeis que eu tenho.",
            "referencia": "lc 24.39"
        },
        {
            "texto": "E, dizendo isso, mostrou-lhes as mãos e os pés.",
            "referencia": "lc 24.40"
        },
        {
            "texto": "Não acreditando eles ainda por causa da alegria, e estando admirados, perguntou-lhes Jesus: Tendes aqui alguma coisa que comer?",
            "referencia": "lc 24.41"
        },
        {
            "texto": "Então lhe deram um pedaço de peixe assado,",
            "referencia": "lc 24.42"
        },
        {
            "texto": "o qual ele tomou e comeu diante deles.",
            "referencia": "lc 24.43"
        },
        {
            "texto": "Depois lhe disse: São estas as palavras que vos falei, estando ainda convosco, que importava que se cumprisse tudo o que de mim estava escrito na Lei de Moisés, nos Profetas e nos Salmos.",
            "referencia": "lc 24.44"
        },
        {
            "texto": "Então lhes abriu o entendimento para compreenderem as Escrituras;",
            "referencia": "lc 24.45"
        },
        {
            "texto": "e disse-lhes: Assim está escrito que o Cristo padecesse, e ao terceiro dia ressurgisse dentre os mortos;",
            "referencia": "lc 24.46"
        },
        {
            "texto": "e que em seu nome se pregasse o arrependimento para remissão dos pecados, a todas as nações, começando por Jerusalém.",
            "referencia": "lc 24.47"
        },
        {
            "texto": "Vós sois testemunhas destas coisas.",
            "referencia": "lc 24.48"
        },
        {
            "texto": "E eis que sobre vós envio a promessa de meu Pai; ficai porém, na cidade, até que do alto sejais revestidos de poder.",
            "referencia": "lc 24.49"
        },
        {
            "texto": "Então os levou fora, até Betânia; e levantando as mãos, os abençoou.",
            "referencia": "lc 24.50"
        },
        {
            "texto": "E aconteceu que, enquanto os abençoava, apartou-se deles; e foi elevado ao céu.",
            "referencia": "lc 24.51"
        },
        {
            "texto": "E, depois de o adorarem, voltaram com grande júbilo para Jerusalém;",
            "referencia": "lc 24.52"
        },
        {
            "texto": "e estavam continuamente no templo, bendizendo a Deus.",
            "referencia": "lc 24.53"
        }
    ]
}