{
    "10": [
        {
            "texto": "Depois disso designou o Senhor outros setenta, e os enviou adiante de si, de dois em dois, a todas as cidades e lugares aonde ele havia de ir.",
            "referencia": "lc 10.1"
        },
        {
            "texto": "E dizia-lhes: Na verdade, a seara é grande, mas os trabalhadores são poucos; rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara.",
            "referencia": "lc 10.2"
        },
        {
            "texto": "Ide; eis que vos envio como cordeiros ao meio de lobos.",
            "referencia": "lc 10.3"
        },
        {
            "texto": "Não leveis bolsa, nem alforge, nem alparcas; e a ninguém saudeis pelo caminho.",
            "referencia": "lc 10.4"
        },
        {
            "texto": "Em qualquer casa em que entrardes, dizei primeiro: Paz seja com esta casa.",
            "referencia": "lc 10.5"
        },
        {
            "texto": "E se ali houver um filho da paz, repousará sobre ele a vossa paz; e se não, voltará para vós.",
            "referencia": "lc 10.6"
        },
        {
            "texto": "Ficai nessa casa, comendo e bebendo do que eles tiverem; pois digno é o trabalhador do seu salário. Não andeis de casa em casa.",
            "referencia": "lc 10.7"
        },
        {
            "texto": "Também, em qualquer cidade em que entrardes, e vos receberem, comei do que puserem diante de vós.",
            "referencia": "lc 10.8"
        },
        {
            "texto": "Curai os enfermos que nela houver, e dizer-lhes: É chegado a vós o reino de Deus.",
            "referencia": "lc 10.9"
        },
        {
            "texto": "Mas em qualquer cidade em que entrardes, e vos não receberem, saindo pelas ruas, dizei:",
            "referencia": "lc 10.10"
        },
        {
            "texto": "Até o pó da vossa cidade, que se nos pegou aos pés, sacudimos contra vós. Contudo, sabei isto: que o reino de Deus é chegado.",
            "referencia": "lc 10.11"
        },
        {
            "texto": "Digo-vos que naquele dia haverá menos rigor para Sodoma, do que para aquela cidade.",
            "referencia": "lc 10.12"
        },
        {
            "texto": "Ai de ti, Corazim! ai de ti, Betsaida! Porque, se em Tiro e em Sidom se tivessem operado os milagres que em vós se operaram, há muito, sentadas em cilício e cinza, elas se teriam arrependido.",
            "referencia": "lc 10.13"
        },
        {
            "texto": "Contudo, para Tiro e Sidom haverá menos rigor no juízo do que para vós.",
            "referencia": "lc 10.14"
        },
        {
            "texto": "E tu, Cafarnaum, porventura serás elevada até o céu? até o inferno descerás.",
            "referencia": "lc 10.15"
        },
        {
            "texto": "Quem vos ouve, a mim me ouve; e quem vos rejeita, a mim me rejeita; e quem a mim me rejeita, rejeita aquele que me enviou.",
            "referencia": "lc 10.16"
        },
        {
            "texto": "Voltaram depois os setenta com alegria, dizendo: Senhor, em teu nome, até os demônios se nos submetem.",
            "referencia": "lc 10.17"
        },
        {
            "texto": "Respondeu-lhes ele: Eu via Satanás, como raio, cair do céu.",
            "referencia": "lc 10.18"
        },
        {
            "texto": "Eis que vos dei autoridade para pisar serpentes e escorpiões, e sobre todo o poder do inimigo; e nada vos fará dano algum.",
            "referencia": "lc 10.19"
        },
        {
            "texto": "Contudo, não vos alegreis porque se vos submetem os espíritos; alegrai-vos antes por estarem os vossos nomes escritos nos céus.",
            "referencia": "lc 10.20"
        },
        {
            "texto": "Naquela mesma hora exultou Jesus no Espírito Santo, e disse: Graças te dou, ó Pai, Senhor do céu e da terra, porque ocultaste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos; sim, ó Pai, porque assim foi do teu agrado.",
            "referencia": "lc 10.21"
        },
        {
            "texto": "Todas as coisas me foram entregues por meu Pai; e ninguém conhece quem é o Filho senão o Pai, nem quem é o Pai senão o Filho, e aquele a quem o Filho o quiser revelar.",
            "referencia": "lc 10.22"
        },
        {
            "texto": "E voltando-se para os discípulos, disse-lhes em particular: Bem-aventurados os olhos que vêem o que vós vedes.",
            "referencia": "lc 10.23"
        },
        {
            "texto": "Pois vos digo que muitos profetas e reis desejaram ver o que vós vedes, e não o viram; e ouvir o que ouvis, e não o ouviram.",
            "referencia": "lc 10.24"
        },
        {
            "texto": "E eis que se levantou certo doutor da lei e, para o experimentar, disse: Mestre, que farei para herdar a vida eterna?",
            "referencia": "lc 10.25"
        },
        {
            "texto": "Perguntou-lhe Jesus: Que está escrito na lei? Como lês tu?",
            "referencia": "lc 10.26"
        },
        {
            "texto": "Respondeu-lhe ele: Amarás ao Senhor teu Deus de todo o teu coração, de toda a tua alma, de todas as tuas forças e de todo o teu entendimento, e ao teu próximo como a ti mesmo.",
            "referencia": "lc 10.27"
        },
        {
            "texto": "Tornou-lhe Jesus: Respondeste bem; faze isso, e viverás.",
            "referencia": "lc 10.28"
        },
        {
            "texto": "Ele, porém, querendo justificar-se, perguntou a Jesus: E quem é o meu próximo?",
            "referencia": "lc 10.29"
        },
        {
            "texto": "Jesus, prosseguindo, disse: Um homem descia de Jerusalém a Jericó, e caiu nas mãos de salteadores, os quais o despojaram e espancando-o, se retiraram, deixando-o meio morto.",
            "referencia": "lc 10.30"
        },
        {
            "texto": "Casualmente, descia pelo mesmo caminho certo sacerdote; e vendo-o, passou de largo.",
            "referencia": "lc 10.31"
        },
        {
            "texto": "De igual modo também um levita chegou àquele lugar, viu-o, e passou de largo.",
            "referencia": "lc 10.32"
        },
        {
            "texto": "Mas um samaritano, que ia de viagem, chegou perto dele e, vendo-o, encheu-se de compaixão;",
            "referencia": "lc 10.33"
        },
        {
            "texto": "e aproximando-se, atou-lhe as feridas, deitando nelas azeite e vinho; e pondo-o sobre a sua cavalgadura, levou-o para uma estalagem e cuidou dele.",
            "referencia": "lc 10.34"
        },
        {
            "texto": "No dia seguinte tirou dois denários, deu-os ao hospedeiro e disse-lhe: Cuida dele; e tudo o que gastares a mais, eu to pagarei quando voltar.",
            "referencia": "lc 10.35"
        },
        {
            "texto": "Qual, pois, destes três te parece ter sido o próximo daquele que caiu nas mãos dos salteadores?",
            "referencia": "lc 10.36"
        },
        {
            "texto": "Respondeu o doutor da lei: Aquele que usou de misericórdia para com ele. Disse-lhe, pois, Jesus: Vai, e faze tu o mesmo.",
            "referencia": "lc 10.37"
        },
        {
            "texto": "Ora, quando iam de caminho, entrou Jesus numa aldeia; e certa mulher, por nome Marta, o recebeu em sua casa.",
            "referencia": "lc 10.38"
        },
        {
            "texto": "Tinha esta uma irmã chamada Maria, a qual, sentando-se aos pés do Senhor, ouvia a sua palavra.",
            "referencia": "lc 10.39"
        },
        {
            "texto": "Marta, porém, andava preocupada com muito serviço; e aproximando-se, disse: Senhor, não se te dá que minha irmã me tenha deixado a servir sozinha? Dize-lhe, pois, que me ajude.",
            "referencia": "lc 10.40"
        },
        {
            "texto": "Respondeu-lhe o Senhor: Marta, Marta, estás ansiosa e perturbada com muitas coisas;",
            "referencia": "lc 10.41"
        },
        {
            "texto": "entretanto poucas são necessárias, ou mesmo uma só; e Maria escolheu a boa parte, a qual não lhe será tirada.",
            "referencia": "lc 10.42"
        }
    ]
}