{
    "18": [
        {
            "texto": "Contou-lhes também uma parábola sobre o dever de orar sempre, e nunca desfalecer.",
            "referencia": "lc 18.1"
        },
        {
            "texto": "dizendo: Havia em certa cidade um juiz que não temia a Deus, nem respeitava os homens.",
            "referencia": "lc 18.2"
        },
        {
            "texto": "Havia também naquela mesma cidade uma viúva que ia ter com ele, dizendo: Faze-me justiça contra o meu adversário.",
            "referencia": "lc 18.3"
        },
        {
            "texto": "E por algum tempo não quis atendê-la; mas depois disse consigo: Ainda que não temo a Deus, nem respeito os homens,",
            "referencia": "lc 18.4"
        },
        {
            "texto": "todavia, como esta viúva me incomoda, hei de fazer-lhe justiça, para que ela não continue a vir molestar-me.",
            "referencia": "lc 18.5"
        },
        {
            "texto": "Prosseguiu o Senhor: Ouvi o que diz esse juiz injusto.",
            "referencia": "lc 18.6"
        },
        {
            "texto": "E não fará Deus justiça aos seus escolhidos, que dia e noite clamam a ele, já que é longânimo para com eles?",
            "referencia": "lc 18.7"
        },
        {
            "texto": "Digo-vos que depressa lhes fará justiça. Contudo quando vier o Filho do homem, porventura achará fé na terra?",
            "referencia": "lc 18.8"
        },
        {
            "texto": "Propôs também esta parábola a uns que confiavam em si mesmos, crendo que eram justos, e desprezavam os outros:",
            "referencia": "lc 18.9"
        },
        {
            "texto": "Dois homens subiram ao templo para orar; um fariseu, e o outro publicano.",
            "referencia": "lc 18.10"
        },
        {
            "texto": "O fariseu, de pé, assim orava consigo mesmo: ó Deus, graças te dou que não sou como os demais homens, roubadores, injustos, adúlteros, nem ainda com este publicano.",
            "referencia": "lc 18.11"
        },
        {
            "texto": "Jejuo duas vezes na semana, e dou o dízimo de tudo quanto ganho.",
            "referencia": "lc 18.12"
        },
        {
            "texto": "Mas o publicano, estando em pé de longe, nem ainda queria levantar os olhos ao céu, mas batia no peito, dizendo: ó Deus, sê propício a mim, o pecador!",
            "referencia": "lc 18.13"
        },
        {
            "texto": "Digo-vos que este desceu justificado para sua casa, e não aquele; porque todo o que a si mesmo se exaltar será humilhado; mas o que a si mesmo se humilhar será exaltado.",
            "referencia": "lc 18.14"
        },
        {
            "texto": "Traziam-lhe também as crianças, para que as tocasse; mas os discípulos, vendo isso, os repreendiam.",
            "referencia": "lc 18.15"
        },
        {
            "texto": "Jesus, porém, chamando-as para si, disse: Deixai vir a mim as crianças, e não as impeçais, porque de tais é o reino de Deus.",
            "referencia": "lc 18.16"
        },
        {
            "texto": "Em verdade vos digo que, qualquer que não receber o reino de Deus como criança, de modo algum entrará nele.",
            "referencia": "lc 18.17"
        },
        {
            "texto": "E perguntou-lhe um dos principais: Bom Mestre, que hei de fazer para herdar a vida eterna?",
            "referencia": "lc 18.18"
        },
        {
            "texto": "Respondeu-lhe Jesus: Por que me chamas bom? Ninguém é bom, senão um, que é Deus.",
            "referencia": "lc 18.19"
        },
        {
            "texto": "Sabes os mandamentos: Não adulterarás; não matarás; não furtarás; não dirás falso testemunho; honra a teu pai e a tua mãe.",
            "referencia": "lc 18.20"
        },
        {
            "texto": "Replicou o homem: Tudo isso tenho guardado desde a minha juventude.",
            "referencia": "lc 18.21"
        },
        {
            "texto": "Quando Jesus ouviu isso, disse-lhe: Ainda te falta uma coisa; vende tudo quanto tens e reparte-o pelos pobres, e terás um tesouro no céu; e vem, segue-me.",
            "referencia": "lc 18.22"
        },
        {
            "texto": "Mas, ouvindo ele isso, encheu-se de tristeza; porque era muito rico.",
            "referencia": "lc 18.23"
        },
        {
            "texto": "E Jesus, vendo-o assim, disse: Quão dificilmente entrarão no reino de Deus os que têm riquezas!",
            "referencia": "lc 18.24"
        },
        {
            "texto": "Pois é mais fácil um camelo passar pelo fundo duma agulha, do que entrar um rico no reino de Deus.",
            "referencia": "lc 18.25"
        },
        {
            "texto": "Então os que ouviram isso disseram: Quem pode, então, ser salvo?",
            "referencia": "lc 18.26"
        },
        {
            "texto": "Respondeu-lhes: As coisas que são impossíveis aos homens são possíveis a Deus.",
            "referencia": "lc 18.27"
        },
        {
            "texto": "Disse-lhe Pedro: Eis que nós deixamos tudo, e te seguimos.",
            "referencia": "lc 18.28"
        },
        {
            "texto": "Respondeu-lhes Jesus: Em verdade vos digo que ninguém há que tenha deixado casa, ou mulher, ou irmãos, ou pais, ou filhos, por amor do reino de Deus,",
            "referencia": "lc 18.29"
        },
        {
            "texto": "que não haja de receber no presente muito mais, e no mundo vindouro a vida eterna.",
            "referencia": "lc 18.30"
        },
        {
            "texto": "Tomando Jesus consigo os doze, disse-lhes: Eis que subimos a Jerusalém e se cumprirá no filho do homem tudo o que pelos profetas foi escrito;",
            "referencia": "lc 18.31"
        },
        {
            "texto": "pois será entregue aos gentios, e escarnecido, injuriado e cuspido;",
            "referencia": "lc 18.32"
        },
        {
            "texto": "e depois de o açoitarem, o matarão; e ao terceiro dia ressurgirá.",
            "referencia": "lc 18.33"
        },
        {
            "texto": "Mas eles não entenderam nada disso; essas palavras lhes eram obscuras, e não percebiam o que lhes dizia.",
            "referencia": "lc 18.34"
        },
        {
            "texto": "Ora, quando ele ia chegando a Jericó, estava um cego sentado junto do caminho, mendigando.",
            "referencia": "lc 18.35"
        },
        {
            "texto": "Este, pois, ouvindo passar a multidão, perguntou que era aquilo.",
            "referencia": "lc 18.36"
        },
        {
            "texto": "Disseram-lhe que Jesus, o nazareno, ia passando.",
            "referencia": "lc 18.37"
        },
        {
            "texto": "Então ele se pôs a clamar, dizendo: Jesus, Filho de Davi, tem compaixão de mim!",
            "referencia": "lc 18.38"
        },
        {
            "texto": "E os que iam à frente repreendiam-no, para que se calasse; ele, porém, clamava ainda mais: Filho de Davi, tem compaixão de mim!",
            "referencia": "lc 18.39"
        },
        {
            "texto": "Parou, pois, Jesus, e mandou que lho trouxessem. Tendo ele chegado, perguntou-lhe:",
            "referencia": "lc 18.40"
        },
        {
            "texto": "Que queres que te faça? Respondeu ele: Senhor, que eu veja.",
            "referencia": "lc 18.41"
        },
        {
            "texto": "Disse-lhe Jesus: Vê; a tua fé te salvou.",
            "referencia": "lc 18.42"
        },
        {
            "texto": "Imediatamente recuperou a vista, e o foi seguindo, gloficando a Deus. E todo o povo, vendo isso, dava louvores a Deus.",
            "referencia": "lc 18.43"
        }
    ]
}