{
    "17": [
        {
            "texto": "Disse Jesus a seus discípulos: É impossível que não venham tropeços, mas ai daquele por quem vierem!",
            "referencia": "lc 17.1"
        },
        {
            "texto": "Melhor lhe fora que se lhe pendurasse ao pescoço uma pedra de moinho e fosse lançado ao mar, do que fazer tropeçar um destes pequeninos.",
            "referencia": "lc 17.2"
        },
        {
            "texto": "Tende cuidado de vós mesmos; se teu irmão pecar, repreende-o; e se ele se arrepender, perdoa-lhe.",
            "referencia": "lc 17.3"
        },
        {
            "texto": "Mesmo se pecar contra ti sete vezes no dia, e sete vezes vier ter contigo, dizendo: Arrependo-me; tu lhe perdoarás.",
            "referencia": "lc 17.4"
        },
        {
            "texto": "Disseram então os apóstolos ao Senhor: Aumenta-nos a fé.",
            "referencia": "lc 17.5"
        },
        {
            "texto": "Respondeu o Senhor: Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: Desarraiga-te, e planta-te no mar; e ela vos obedeceria.",
            "referencia": "lc 17.6"
        },
        {
            "texto": "Qual de vós, tendo um servo a lavrar ou a apascentar gado, lhe dirá, ao voltar ele do campo: chega-te já, e reclina-te à mesa?",
            "referencia": "lc 17.7"
        },
        {
            "texto": "Não lhe dirá antes: Prepara-me a ceia, e cinge-te, e serve-me, até que eu tenha comido e bebido, e depois comerás tu e beberás?",
            "referencia": "lc 17.8"
        },
        {
            "texto": "Porventura agradecerá ao servo, porque este fez o que lhe foi mandado?",
            "referencia": "lc 17.9"
        },
        {
            "texto": "Assim também vós, quando fizerdes tudo o que vos for mandado, dizei: Somos servos inúteis; fizemos somente o que devíamos fazer.",
            "referencia": "lc 17.10"
        },
        {
            "texto": "E aconteceu que, indo ele a Jerusalém, passava pela divisa entre a Samária e a Galiléia.",
            "referencia": "lc 17.11"
        },
        {
            "texto": "Ao entrar em certa aldeia, saíram-lhe ao encontro dez leprosos, os quais pararam de longe,",
            "referencia": "lc 17.12"
        },
        {
            "texto": "e levantaram a voz, dizendo: Jesus, Mestre, tem compaixão de nós!",
            "referencia": "lc 17.13"
        },
        {
            "texto": "Ele, logo que os viu, disse-lhes: Ide, e mostrai-vos aos sacerdotes. E aconteceu que, enquanto iam, ficaram limpos.",
            "referencia": "lc 17.14"
        },
        {
            "texto": "Um deles, vendo que fora curado, voltou glorificando a Deus em alta voz;",
            "referencia": "lc 17.15"
        },
        {
            "texto": "e prostrou-se com o rosto em terra aos pés de Jesus, dando-lhe graças; e este era samaritano.",
            "referencia": "lc 17.16"
        },
        {
            "texto": "Perguntou, pois, Jesus: Não foram limpos os dez? E os nove, onde estão?",
            "referencia": "lc 17.17"
        },
        {
            "texto": "Não se achou quem voltasse para dar glória a Deus, senão este estrangeiro?",
            "referencia": "lc 17.18"
        },
        {
            "texto": "E disse-lhe: Levanta-te, e vai; a tua fé te salvou.",
            "referencia": "lc 17.19"
        },
        {
            "texto": "Sendo Jesus interrogado pelos fariseus sobre quando viria o reino de Deus, respondeu-lhes: O reino de Deus não vem com aparência exterior;",
            "referencia": "lc 17.20"
        },
        {
            "texto": "nem dirão: Ei-lo aqui! ou: Ei-lo ali! pois o reino de Deus está dentro de vós.",
            "referencia": "lc 17.21"
        },
        {
            "texto": "Então disse aos discípulos: Dias virão em que desejareis ver um dos dias do Filho do homem, e não o vereis.",
            "referencia": "lc 17.22"
        },
        {
            "texto": "Dir-vos-ão: Ei-lo ali! ou: Ei-lo aqui! não vades, nem os sigais;",
            "referencia": "lc 17.23"
        },
        {
            "texto": "pois, assim como o relâmpago, fuzilando em uma extremidade do céu, ilumina até a outra extremidade, assim será também o Filho do homem no seu dia.",
            "referencia": "lc 17.24"
        },
        {
            "texto": "Mas primeiro é necessário que ele padeça muitas coisas, e que seja rejeitado por esta geração.",
            "referencia": "lc 17.25"
        },
        {
            "texto": "Como aconteceu nos dias de Noé, assim também será nos dias do Filho do homem.",
            "referencia": "lc 17.26"
        },
        {
            "texto": "Comiam, bebiam, casavam e davam-se em casamento, até o dia em que Noé entrou na arca, e veio o dilúvio e os destruiu a todos.",
            "referencia": "lc 17.27"
        },
        {
            "texto": "Como também da mesma forma aconteceu nos dias de Ló: comiam, bebiam, compravam, vendiam, plantavam e edificavam;",
            "referencia": "lc 17.28"
        },
        {
            "texto": "mas no dia em que Ló saiu de Sodoma choveu do céu fogo e enxofre, e os destruiu a todos;",
            "referencia": "lc 17.29"
        },
        {
            "texto": "assim será no dia em que o Filho do homem se há de manifestar.",
            "referencia": "lc 17.30"
        },
        {
            "texto": "Naquele dia, quem estiver no eirado, tendo os seus bens em casa, não desça para tirá-los; e, da mesma sorte, o que estiver no campo, não volte para trás.",
            "referencia": "lc 17.31"
        },
        {
            "texto": "Lembrai-vos da mulher de Ló.",
            "referencia": "lc 17.32"
        },
        {
            "texto": "Qualquer que procurar preservar a sua vida, perdê-la-á, e qualquer que a perder, conservá-la-á.",
            "referencia": "lc 17.33"
        },
        {
            "texto": "Digo-vos: Naquela noite estarão dois numa cama; um será tomado, e o outro será deixado.",
            "referencia": "lc 17.34"
        },
        {
            "texto": "Duas mulheres estarão juntas moendo; uma será tomada, e a outra será deixada.",
            "referencia": "lc 17.35"
        },
        {
            "texto": "{Dois homens estarão no campo; um será tomado, e o outro será deixado.}",
            "referencia": "lc 17.36"
        },
        {
            "texto": "Perguntaram-lhe: Onde, Senhor? E respondeu-lhes: Onde estiver o corpo, aí se ajuntarão também os abutres.",
            "referencia": "lc 17.37"
        }
    ]
}