{
    "3": [
        {
            "texto": "No décimo quinto ano do reinado de Tibério César, sendo Pôncio Pilatos governador da Judéia, Herodes tetrarca da Galiléia, seu irmão Filipe tetrarca da região da Ituréia e de Traconites, e Lisânias tetrarca de Abilene,",
            "referencia": "lc 3.1"
        },
        {
            "texto": "sendo Anás e Caifás sumos sacerdotes, veio a palavra de Deus a João, filho de Zacarias, no deserto.",
            "referencia": "lc 3.2"
        },
        {
            "texto": "E ele percorreu toda a circunvizinhança do Jordão, pregando o batismo de arrependimento para remissão de pecados;",
            "referencia": "lc 3.3"
        },
        {
            "texto": "como está escrito no livro das palavras do profeta Isaías: Voz do que clama no deserto: Preparai o caminho do Senhor; endireitai as suas veredas.",
            "referencia": "lc 3.4"
        },
        {
            "texto": "Todo vale se encherá, e se abaixará todo monte e outeiro; o que é tortuoso se endireitará, e os caminhos escabrosos se aplanarão;",
            "referencia": "lc 3.5"
        },
        {
            "texto": "e toda a carne verá a salvação de Deus.",
            "referencia": "lc 3.6"
        },
        {
            "texto": "João dizia, pois, às multidões que saíam para ser batizadas por ele: Raça de víboras, quem vos ensina a fugir da ira vindoura?",
            "referencia": "lc 3.7"
        },
        {
            "texto": "Produzi, pois, frutos dignos de arrependimento; e não comeceis a dizer em vós mesmos: Temos por pai a Abrão; porque eu vos digo que até destas pedras Deus pode suscitar filhos a Abrão.",
            "referencia": "lc 3.8"
        },
        {
            "texto": "Também já está posto o machado à raiz das árvores; toda árvore, pois, que não produz bom fruto, é cortada e lançada no fogo.",
            "referencia": "lc 3.9"
        },
        {
            "texto": "Ao que lhe perguntavam as multidões: Que faremos, pois?",
            "referencia": "lc 3.10"
        },
        {
            "texto": "Respondia-lhes então: Aquele que tem duas túnicas, reparta com o que não tem nenhuma, e aquele que tem alimentos, faça o mesmo.",
            "referencia": "lc 3.11"
        },
        {
            "texto": "Chegaram também uns publicanos para serem batizados, e perguntaram-lhe: Mestre, que havemos nós de fazer?",
            "referencia": "lc 3.12"
        },
        {
            "texto": "Respondeu-lhes ele: Não cobreis além daquilo que vos foi prescrito.",
            "referencia": "lc 3.13"
        },
        {
            "texto": "Interrogaram-no também uns soldados: E nós, que faremos? Disse-lhes: A ninguém queirais extorquir coisa alguma; nem deis denúncia falsa; e contentai-vos com o vosso soldo.",
            "referencia": "lc 3.14"
        },
        {
            "texto": "Ora, estando o povo em expectativa e arrazoando todos em seus corações a respeito de João, se porventura seria ele o Cristo,",
            "referencia": "lc 3.15"
        },
        {
            "texto": "respondeu João a todos, dizendo: Eu, na verdade, vos batizo em água, mas vem aquele que é mais poderoso do que eu, de quem não sou digno de desatar a correia das alparcas; ele vos batizará no Espírito Santo e em fogo.",
            "referencia": "lc 3.16"
        },
        {
            "texto": "A sua pá ele tem na mão para limpar bem a sua eira, e recolher o trigo ao seu celeiro; mas queimará a palha em fogo inextinguível.",
            "referencia": "lc 3.17"
        },
        {
            "texto": "Assim pois, com muitas outras exortações ainda, anunciava o evangelho ao povo.",
            "referencia": "lc 3.18"
        },
        {
            "texto": "Mas o tetrarca Herodes, sendo repreendido por ele por causa de Herodias, mulher de seu irmão, e por todas as maldades que havia feito,",
            "referencia": "lc 3.19"
        },
        {
            "texto": "acrescentou a todas elas ainda esta, a de encerrar João no cárcere.",
            "referencia": "lc 3.20"
        },
        {
            "texto": "Quando todo o povo fora batizado, tendo sido Jesus também batizado, e estando ele a orar, o céu se abriu;",
            "referencia": "lc 3.21"
        },
        {
            "texto": "e o Espírito Santo desceu sobre ele em forma corpórea, como uma pomba; e ouviu-se do céu esta voz: Tu és o meu Filho amado; em ti me comprazo.",
            "referencia": "lc 3.22"
        },
        {
            "texto": "Ora, Jesus, ao começar o seu ministério, tinha cerca de trinta anos; sendo {como se cuidava} filho de José, filho de Eli;",
            "referencia": "lc 3.23"
        },
        {
            "texto": "Eli de Matate, Matate de Levi, Levi de Melqui, Melqui de Janai, Janai de José,",
            "referencia": "lc 3.24"
        },
        {
            "texto": "José de Matatias, Matatias de Amós, Amós de Naum, Naum de Esli, Esli de Nagai,",
            "referencia": "lc 3.25"
        },
        {
            "texto": "Nagai de Maate, Maate de Matatias, Matatias de Semei, Semei de Joseque, Joseque de Jodá,",
            "referencia": "lc 3.26"
        },
        {
            "texto": "Jodá de Joanã, Joanã de Resa, Resa de Zorobabel, Zorobabel de Salatiel, Salatiel de Neri,",
            "referencia": "lc 3.27"
        },
        {
            "texto": "Neri de Melqui, Melqui de Adi, Adi de Cosão, Cosão de Elmodã, Elmodão de Er,",
            "referencia": "lc 3.28"
        },
        {
            "texto": "Er de Josué, Josué de Eliézer, Eliézer de Jorim, Jorim de Matate, Matate de Levi,",
            "referencia": "lc 3.29"
        },
        {
            "texto": "Levi de Simeão, Simeão de Judá, Judá de José, José de Jonã, Jonã de Eliaquim,",
            "referencia": "lc 3.30"
        },
        {
            "texto": "Eliaquim de Meleá, Meleá de Mená, Mená de Matatá, Matatá de Natã, Natã de Davi,",
            "referencia": "lc 3.31"
        },
        {
            "texto": "Davi de Jessé, Jessé de Obede, Obede de Boaz, Boaz de Salá, Salá de Nasom,",
            "referencia": "lc 3.32"
        },
        {
            "texto": "Nasom de Aminadabe, Aminadabe de Admim, Admim de Arni, Arni de Esrom, Esrom de Farés, Farés de Judá,",
            "referencia": "lc 3.33"
        },
        {
            "texto": "Judá de Jacó, Jacó de Isaque, Isaque de Abraão, Abraão de Tará, Tará de Naor,",
            "referencia": "lc 3.34"
        },
        {
            "texto": "Naor de Seruque, Seruque de Ragaú, Ragaú de Faleque, Faleque de Eber, Eber de Salá,",
            "referencia": "lc 3.35"
        },
        {
            "texto": "Salá de Cainã, Cainã de Arfaxade, Arfaxade de Sem, Sem de Noé, Noé de Lameque,",
            "referencia": "lc 3.36"
        },
        {
            "texto": "Lameque de Matusalém, Matusalém de Enoque, Enoque de Jarede, Jarede de Maleleel, Maleleel de Cainã,",
            "referencia": "lc 3.37"
        },
        {
            "texto": "Cainã de Enos, Enos de Sete, Sete de Adão, e Adão de Deus.",
            "referencia": "lc 3.38"
        }
    ]
}