{
    "6": [
        {
            "texto": "Para onde foi o teu amado, ó mais formosa entre as mulheres? Para onde se retirou o teu amado, para que o busquemos contigo?",
            "referencia": "ct 6.1"
        },
        {
            "texto": "O meu amado desceu ao seu jardim, aos canteiros de bálsamo, para apascentar nos jardins e para colher os lírios.",
            "referencia": "ct 6.2"
        },
        {
            "texto": "Eu sou do meu amado, e o meu amado é meu;ele apascenta entre os lírios.",
            "referencia": "ct 6.3"
        },
        {
            "texto": "Formosa és, meu amor, como Tirza, aprazível como Jerusalém, terrível como um exército com bandeiras.",
            "referencia": "ct 6.4"
        },
        {
            "texto": "Desvia de mim os teus olhos, porque eles me dominam. O teu cabelo é como o rebanho das cabras que aparecem em Gileade.",
            "referencia": "ct 6.5"
        },
        {
            "texto": "Os teus dentes são como o rebanho de ovelhas que sobem do lavadouro, e das quais todas produzem gêmeos, e não há estéril entre elas.",
            "referencia": "ct 6.6"
        },
        {
            "texto": "Como um pedaço de romã, assim são as tuas faces entre os teus cabelos.",
            "referencia": "ct 6.7"
        },
        {
            "texto": "Sessenta são as rainhas, e oitenta as concubinas, e as virgens sem número.",
            "referencia": "ct 6.8"
        },
        {
            "texto": "Porém uma é a minha pomba, a minha imaculada, a única de sua mãe, e a mais querida daquela que a deu à luz; viram-na as filhas e chamaram-na bem-aventurada, as rainhas e as concubinas louvaram-na.",
            "referencia": "ct 6.9"
        },
        {
            "texto": "Quem é esta que aparece como a alva do dia, formosa como a lua, brilhante como o sol, terrível como um exército com bandeiras?",
            "referencia": "ct 6.10"
        },
        {
            "texto": "Desci ao jardim das nogueiras, para ver os frutos do vale, a ver se floresciam as vides e brotavam as romãzeiras.",
            "referencia": "ct 6.11"
        },
        {
            "texto": "Antes de eu o sentir, me pôs a minha alma nos carros do meu nobre povo.",
            "referencia": "ct 6.12"
        },
        {
            "texto": "Volta, volta, ó Sulamita, volta, volta, para que nós te vejamos. Por que olhais para a Sulamita como para as fileiras de dois exércitos?",
            "referencia": "ct 6.13"
        }
    ]
}