{
    "7": [
        {
            "texto": "Quão formosos são os teus pés nos sapatos, ó filha do príncipe! Os contornos de tuas coxas são como jóias, trabalhadas por mãos de artista.",
            "referencia": "ct 7.1"
        },
        {
            "texto": "O teu umbigo como uma taça redonda, a que não falta bebida; o teu ventre como montão de trigo, cercado de lírios.",
            "referencia": "ct 7.2"
        },
        {
            "texto": "Os teus dois seios como dois filhos gêmeos de gazela.",
            "referencia": "ct 7.3"
        },
        {
            "texto": "O teu pescoço como a torre de marfim; os teus olhos como as piscinas de Hesbom, junto à porta de Bate-Rabim; o teu nariz como torre do Líbano, que olha para Damasco.",
            "referencia": "ct 7.4"
        },
        {
            "texto": "A tua cabeça sobre ti é como o monte Carmelo, e os cabelos da tua cabeça como a púrpura; o rei está preso nas galerias.",
            "referencia": "ct 7.5"
        },
        {
            "texto": "Quão formosa, e quão aprazível és, ó amor em delícias!",
            "referencia": "ct 7.6"
        },
        {
            "texto": "A tua estatura é semelhante à palmeira; e os teus seios são semelhantes aos cachos de uvas.",
            "referencia": "ct 7.7"
        },
        {
            "texto": "Dizia eu: Subirei à palmeira, pegarei em seus ramos; e então os teus seios serão como os cachos na vide, e o cheiro da tua respiração como o das maçãs.",
            "referencia": "ct 7.8"
        },
        {
            "texto": "E a tua boca como o bom vinho para o meu amado, que se bebe suavemente, e faz com que falem os lábios dos que dormem.",
            "referencia": "ct 7.9"
        },
        {
            "texto": "Eu sou do meu amado, e ele me tem afeição.",
            "referencia": "ct 7.10"
        },
        {
            "texto": "Vem, ó amado meu, saiamos ao campo, passemos as noites nas aldeias.",
            "referencia": "ct 7.11"
        },
        {
            "texto": "Levantemo-nos de manhã para ir às vinhas, vejamos se florescem as vides, se já aparecem as tenras uvas, se já brotam as romãzeiras; ali te darei os meus amores.",
            "referencia": "ct 7.12"
        },
        {
            "texto": "As mandrágoras exalam o seu perfume, e às nossas portas há todo o gênero de excelentes frutos, novos e velhos; ó amado meu, eu os guardei para ti.",
            "referencia": "ct 7.13"
        }
    ]
}