{
    "1": [
        {
            "id": null,
            "texto_junto": "Paulo e Timóteo, servos de Jesus Cristo, a todos os santos em Cristo Jesus, que estão em Filipos, com os bispos e diáconos:",
            "referencia": "philippians 1.1"
        },
        {
            "id": null,
            "texto_junto": "Graça a vós, e paz da parte de Deus nosso Pai e da do Senhor Jesus Cristo.",
            "referencia": "philippians 1.2"
        },
        {
            "id": null,
            "texto_junto": "Dou graças ao meu Deus todas as vezes que me lembro de vós,",
            "referencia": "philippians 1.3"
        },
        {
            "id": null,
            "texto_junto": "Fazendo sempre com alegria oração por vós em todas as minhas súplicas,",
            "referencia": "philippians 1.4"
        },
        {
            "id": null,
            "texto_junto": "Pela vossa cooperação no evangelho desde o primeiro dia até agora.",
            "referencia": "philippians 1.5"
        },
        {
            "id": null,
            "texto_junto": "Tendo por certo isto mesmo, que aquele que em vós começou a boa obra a aperfeiçoará até ao dia de Jesus Cristo;",
            "referencia": "philippians 1.6"
        },
        {
            "id": null,
            "texto_junto": "Como tenho por justo sentir isto de vós todos, porque vos retenho em meu coração, pois todos vós fostes participantes da minha graça, tanto nas minhas prisões como na minha defesa e confirmação do evangelho.",
            "referencia": "philippians 1.7"
        },
        {
            "id": null,
            "texto_junto": "Porque Deus me é testemunha das saudades que de todos vós tenho, em entranhável afeição de Jesus Cristo.",
            "referencia": "philippians 1.8"
        },
        {
            "id": null,
            "texto_junto": "E peço isto: que o vosso amor cresça mais e mais em ciência e em todo o conhecimento,",
            "referencia": "philippians 1.9"
        },
        {
            "id": null,
            "texto_junto": "Para que aproveis as coisas excelentes, para que sejais sinceros, e sem escândalo algum até ao dia de Cristo;",
            "referencia": "philippians 1.10"
        },
        {
            "id": null,
            "texto_junto": "Cheios dos frutos de justiça, que são por Jesus Cristo, para glória e louvor de Deus.",
            "referencia": "philippians 1.11"
        },
        {
            "id": null,
            "texto_junto": "E quero, irmãos, que saibais que as coisas que me aconteceram contribuíram para maior proveito do evangelho;",
            "referencia": "philippians 1.12"
        },
        {
            "id": null,
            "texto_junto": "De maneira que as minhas prisões em Cristo foram manifestas por toda a guarda pretoriana, e por todos os demais lugares;",
            "referencia": "philippians 1.13"
        },
        {
            "id": null,
            "texto_junto": "E muitos dos irmãos no Senhor, tomando ânimo com as minhas prisões, ousam falar a palavra mais confiadamente, sem temor.",
            "referencia": "philippians 1.14"
        },
        {
            "id": null,
            "texto_junto": "Verdade é que também alguns pregam a Cristo por inveja e porfia, mas outros de boa vontade;",
            "referencia": "philippians 1.15"
        },
        {
            "id": null,
            "texto_junto": "Uns, na verdade, anunciam a Cristo por contenção, não puramente, julgando acrescentar aflição às minhas prisões.",
            "referencia": "philippians 1.16"
        },
        {
            "id": null,
            "texto_junto": "Mas outros, por amor, sabendo que fui posto para defesa do evangelho.",
            "referencia": "philippians 1.17"
        },
        {
            "id": null,
            "texto_junto": "Mas que importa? Contanto que Cristo seja anunciado de toda a maneira, ou com fingimento ou em verdade, nisto me regozijo, e me regozijarei ainda.",
            "referencia": "philippians 1.18"
        },
        {
            "id": null,
            "texto_junto": "Porque sei que disto me resultará salvação, pela vossa oração e pelo socorro do Espírito de Jesus Cristo,",
            "referencia": "philippians 1.19"
        },
        {
            "id": null,
            "texto_junto": "Segundo a minha intensa expectação e esperança, de que em nada serei confundido; antes, com toda a confiança, Cristo será, tanto agora como sempre, engrandecido no meu corpo, seja pela vida, seja pela morte.",
            "referencia": "philippians 1.20"
        },
        {
            "id": null,
            "texto_junto": "Porque para mim o viver é Cristo, e o morrer é ganho.",
            "referencia": "philippians 1.21"
        },
        {
            "id": null,
            "texto_junto": "Mas, se o viver na carne me der fruto da minha obra, não sei então o que deva escolher.",
            "referencia": "philippians 1.22"
        },
        {
            "id": null,
            "texto_junto": "Mas de ambos os lados estou em aperto, tendo desejo de partir, e estar com Cristo, porque isto é ainda muito melhor.",
            "referencia": "philippians 1.23"
        },
        {
            "id": null,
            "texto_junto": "Mas julgo mais necessário, por amor de vós, ficar na carne.",
            "referencia": "philippians 1.24"
        },
        {
            "id": null,
            "texto_junto": "E, tendo esta confiança, sei que ficarei, e permanecerei com todos vós para proveito vosso e gozo da fé,",
            "referencia": "philippians 1.25"
        },
        {
            "id": null,
            "texto_junto": "Para que a vossa glória cresça por mim em Cristo Jesus, pela minha nova ida a vós.",
            "referencia": "philippians 1.26"
        },
        {
            "id": null,
            "texto_junto": "Somente deveis portar-vos dignamente conforme o evangelho de Cristo, para que, quer vá e vos veja, quer esteja ausente, ouça acerca de vós que estais num mesmo espírito, combatendo juntamente com o mesmo ânimo pela fé do evangelho.",
            "referencia": "philippians 1.27"
        },
        {
            "id": null,
            "texto_junto": "E em nada vos espanteis dos que resistem, o que para eles, na verdade, é indício de perdição, mas para vós de salvação, e isto de Deus.",
            "referencia": "philippians 1.28"
        },
        {
            "id": null,
            "texto_junto": "Porque a vós vos foi concedido, em relação a Cristo, não somente crer nele, como também padecer por ele,",
            "referencia": "philippians 1.29"
        },
        {
            "id": null,
            "texto_junto": "Tendo o mesmo combate que já em mim tendes visto e agora ouvis estar em mim.",
            "referencia": "philippians 1.30"
        }
    ],
    "2": [
        {
            "id": null,
            "texto_junto": "Portanto, se há algum conforto em Cristo, se alguma consolação de amor, se alguma comunhão no Espírito, se alguns entranháveis afetos e compaixões,",
            "referencia": "philippians 2.1"
        },
        {
            "id": null,
            "texto_junto": "Completai o meu gozo, para que sintais o mesmo, tendo o mesmo amor, o mesmo ânimo, sentindo uma mesma coisa.",
            "referencia": "philippians 2.2"
        },
        {
            "id": null,
            "texto_junto": "Nada façais por contenda ou por vanglória, mas por humildade; cada um considere os outros superiores a si mesmo.",
            "referencia": "philippians 2.3"
        },
        {
            "id": null,
            "texto_junto": "Não atente cada um para o que é propriamente seu, mas cada qual também para o que é dos outros.",
            "referencia": "philippians 2.4"
        },
        {
            "id": null,
            "texto_junto": "De sorte que haja em vós o mesmo sentimento que houve também em Cristo Jesus,",
            "referencia": "philippians 2.5"
        },
        {
            "id": null,
            "texto_junto": "Que, sendo em forma de Deus, não teve por usurpação ser igual a Deus,",
            "referencia": "philippians 2.6"
        },
        {
            "id": null,
            "texto_junto": "Mas esvaziou-se a si mesmo, tomando a forma de servo, fazendo-se semelhante aos homens;",
            "referencia": "philippians 2.7"
        },
        {
            "id": null,
            "texto_junto": "E, achado na forma de homem, humilhou-se a si mesmo, sendo obediente até à morte, e morte de cruz.",
            "referencia": "philippians 2.8"
        },
        {
            "id": null,
            "texto_junto": "Por isso, também Deus o exaltou soberanamente, e lhe deu um nome que é sobre todo o nome;",
            "referencia": "philippians 2.9"
        },
        {
            "id": null,
            "texto_junto": "Para que ao nome de Jesus se dobre todo o joelho dos que estão nos céus, e na terra, e debaixo da terra,",
            "referencia": "philippians 2.10"
        },
        {
            "id": null,
            "texto_junto": "E toda a língua confesse que Jesus Cristo é o Senhor, para glória de Deus Pai.",
            "referencia": "philippians 2.11"
        },
        {
            "id": null,
            "texto_junto": "De sorte que, meus amados, assim como sempre obedecestes, não só na minha presença, mas muito mais agora na minha ausência, assim também operai a vossa salvação com temor e tremor;",
            "referencia": "philippians 2.12"
        },
        {
            "id": null,
            "texto_junto": "Porque Deus é o que opera em vós tanto o querer como o efetuar, segundo a sua boa vontade.",
            "referencia": "philippians 2.13"
        },
        {
            "id": null,
            "texto_junto": "Fazei todas as coisas sem murmurações nem contendas;",
            "referencia": "philippians 2.14"
        },
        {
            "id": null,
            "texto_junto": "Para que sejais irrepreensíveis e sinceros, filhos de Deus inculpáveis, no meio de uma geração corrompida e perversa, entre a qual resplandeceis como astros no mundo;",
            "referencia": "philippians 2.15"
        },
        {
            "id": null,
            "texto_junto": "Retendo a palavra da vida, para que no dia de Cristo possa gloriar-me de não ter corrido nem trabalhado em vão.",
            "referencia": "philippians 2.16"
        },
        {
            "id": null,
            "texto_junto": "E, ainda que seja oferecido por libação sobre o sacrifício e serviço da vossa fé, folgo e me regozijo com todos vós.",
            "referencia": "philippians 2.17"
        },
        {
            "id": null,
            "texto_junto": "E vós também regozijai-vos e alegrai-vos comigo por isto mesmo.",
            "referencia": "philippians 2.18"
        },
        {
            "id": null,
            "texto_junto": "E espero no Senhor Jesus que em breve vos mandarei Timóteo, para que também eu esteja de bom ânimo, sabendo dos vossos negócios.",
            "referencia": "philippians 2.19"
        },
        {
            "id": null,
            "texto_junto": "Porque a ninguém tenho de igual sentimento, que sinceramente cuide do vosso estado;",
            "referencia": "philippians 2.20"
        },
        {
            "id": null,
            "texto_junto": "Porque todos buscam o que é seu, e não o que é de Cristo Jesus.",
            "referencia": "philippians 2.21"
        },
        {
            "id": null,
            "texto_junto": "Mas bem sabeis qual a sua experiência, e que serviu comigo no evangelho, como filho ao pai.",
            "referencia": "philippians 2.22"
        },
        {
            "id": null,
            "texto_junto": "De sorte que espero vo-lo enviar logo que tenha provido a meus negócios.",
            "referencia": "philippians 2.23"
        },
        {
            "id": null,
            "texto_junto": "Mas confio no Senhor, que também eu mesmo em breve irei ter convosco.",
            "referencia": "philippians 2.24"
        },
        {
            "id": null,
            "texto_junto": "Julguei, contudo, necessário mandar-vos Epafrodito, meu irmão e cooperador, e companheiro nos combates, e vosso enviado para prover às minhas necessidades.",
            "referencia": "philippians 2.25"
        },
        {
            "id": null,
            "texto_junto": "Porquanto tinha muitas saudades de vós todos, e estava muito angustiado de que tivésseis ouvido que ele estivera doente.",
            "referencia": "philippians 2.26"
        },
        {
            "id": null,
            "texto_junto": "E de fato esteve doente, e quase à morte; mas Deus se apiedou dele, e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza.",
            "referencia": "philippians 2.27"
        },
        {
            "id": null,
            "texto_junto": "Por isso vo-lo enviei mais depressa, para que, vendo-o outra vez, vos regozijeis, e eu tenha menos tristeza.",
            "referencia": "philippians 2.28"
        },
        {
            "id": null,
            "texto_junto": "Recebei-o, pois, no Senhor com todo o gozo, e tende-o em honra;",
            "referencia": "philippians 2.29"
        },
        {
            "id": null,
            "texto_junto": "Porque pela obra de Cristo chegou até bem próximo da morte, não fazendo caso da vida para suprir para comigo a falta do vosso serviço.",
            "referencia": "philippians 2.30"
        }
    ],
    "3": [
        {
            "id": null,
            "texto_junto": "Resta, irmãos meus, que vos regozijeis no Senhor. Não me aborreço de escrever-vos as mesmas coisas, e é segurança para vós.",
            "referencia": "philippians 3.1"
        },
        {
            "id": null,
            "texto_junto": "Guardai-vos dos cães, guardai-vos dos maus obreiros, guardai-vos da circuncisão;",
            "referencia": "philippians 3.2"
        },
        {
            "id": null,
            "texto_junto": "Porque a circuncisão somos nós, que servimos a Deus em espírito, e nos gloriamos em Jesus Cristo, e não confiamos na carne.",
            "referencia": "philippians 3.3"
        },
        {
            "id": null,
            "texto_junto": "Ainda que também podia confiar na carne; se algum outro cuida que pode confiar na carne, ainda mais eu:",
            "referencia": "philippians 3.4"
        },
        {
            "id": null,
            "texto_junto": "Circuncidado ao oitavo dia, da linhagem de Israel, da tribo de Benjamim, hebreu de hebreus; segundo a lei, fui fariseu;",
            "referencia": "philippians 3.5"
        },
        {
            "id": null,
            "texto_junto": "Segundo o zelo, perseguidor da igreja, segundo a justiça que há na lei, irrepreensível.",
            "referencia": "philippians 3.6"
        },
        {
            "id": null,
            "texto_junto": "Mas o que para mim era ganho reputei-o perda por Cristo.",
            "referencia": "philippians 3.7"
        },
        {
            "id": null,
            "texto_junto": "E, na verdade, tenho também por perda todas as coisas, pela excelência do conhecimento de Cristo Jesus, meu Senhor; pelo qual sofri a perda de todas estas coisas, e as considero como escória, para que possa ganhar a Cristo,",
            "referencia": "philippians 3.8"
        },
        {
            "id": null,
            "texto_junto": "E seja achado nele, não tendo a minha justiça que vem da lei, mas a que vem pela fé em Cristo, a saber, a justiça que vem de Deus pela fé;",
            "referencia": "philippians 3.9"
        },
        {
            "id": null,
            "texto_junto": "Para conhecê-lo, e à virtude da sua ressurreição, e à comunicação de suas aflições, sendo feito conforme à sua morte;",
            "referencia": "philippians 3.10"
        },
        {
            "id": null,
            "texto_junto": "Para ver se de alguma maneira posso chegar à ressurreição dentre os mortos.",
            "referencia": "philippians 3.11"
        },
        {
            "id": null,
            "texto_junto": "Não que já a tenha alcançado, ou que seja perfeito; mas prossigo para alcançar aquilo para o que fui também preso por Cristo Jesus.",
            "referencia": "philippians 3.12"
        },
        {
            "id": null,
            "texto_junto": "Irmãos, quanto a mim, não julgo que o haja alcançado; mas uma coisa faço, e é que, esquecendo-me das coisas que atrás ficam, e avançando para as que estão diante de mim,",
            "referencia": "philippians 3.13"
        },
        {
            "id": null,
            "texto_junto": "Prossigo para o alvo, pelo prêmio da soberana vocação de Deus em Cristo Jesus.",
            "referencia": "philippians 3.14"
        },
        {
            "id": null,
            "texto_junto": "Por isso todos quantos já somos perfeitos, sintamos isto mesmo; e, se sentis alguma coisa de outra maneira, também Deus vo-lo revelará.",
            "referencia": "philippians 3.15"
        },
        {
            "id": null,
            "texto_junto": "Mas, naquilo a que já chegamos, andemos segundo a mesma regra, e sintamos o mesmo.",
            "referencia": "philippians 3.16"
        },
        {
            "id": null,
            "texto_junto": "Sede também meus imitadores, irmãos, e tende cuidado, segundo o exemplo que tendes em nós, pelos que assim andam.",
            "referencia": "philippians 3.17"
        },
        {
            "id": null,
            "texto_junto": "Porque muitos há, dos quais muitas vezes vos disse, e agora também digo, chorando, que são inimigos da cruz de Cristo,",
            "referencia": "philippians 3.18"
        },
        {
            "id": null,
            "texto_junto": "Cujo fim é a perdição; cujo Deus é o ventre, e cuja glória é para confusão deles, que só pensam nas coisas terrenas.",
            "referencia": "philippians 3.19"
        },
        {
            "id": null,
            "texto_junto": "Mas a nossa cidade está nos céus, de onde também esperamos o Salvador, o Senhor Jesus Cristo,",
            "referencia": "philippians 3.20"
        },
        {
            "id": null,
            "texto_junto": "Que transformará o nosso corpo abatido, para ser conforme o seu corpo glorioso, segundo o seu eficaz poder de sujeitar também a si todas as coisas.",
            "referencia": "philippians 3.21"
        }
    ],
    "4": [
        {
            "id": null,
            "texto_junto": "Portanto, meus amados e mui queridos irmãos, minha alegria e coroa, estai assim firmes no Senhor, amados.",
            "referencia": "philippians 4.1"
        },
        {
            "id": null,
            "texto_junto": "Rogo a Evódia, e rogo a Síntique, que sintam o mesmo no Senhor.",
            "referencia": "philippians 4.2"
        },
        {
            "id": null,
            "texto_junto": "E peço-te também a ti, meu verdadeiro companheiro, que ajudes essas mulheres que trabalharam comigo no evangelho, e com Clemente, e com os meus outros cooperadores, cujos nomes estão no livro da vida.",
            "referencia": "philippians 4.3"
        },
        {
            "id": null,
            "texto_junto": "Regozijai-vos sempre no Senhor; outra vez digo, regozijai-vos.",
            "referencia": "philippians 4.4"
        },
        {
            "id": null,
            "texto_junto": "Seja a vossa eqüidade notória a todos os homens. Perto está o Senhor.",
            "referencia": "philippians 4.5"
        },
        {
            "id": null,
            "texto_junto": "Não estejais inquietos por coisa alguma; antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplica, com ação de graças.",
            "referencia": "philippians 4.6"
        },
        {
            "id": null,
            "texto_junto": "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos pensamentos em Cristo Jesus.",
            "referencia": "philippians 4.7"
        },
        {
            "id": null,
            "texto_junto": "Quanto ao mais, irmãos, tudo o que é verdadeiro, tudo o que é honesto, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se há alguma virtude, e se há algum louvor, nisso pensai.",
            "referencia": "philippians 4.8"
        },
        {
            "id": null,
            "texto_junto": "O que também aprendestes, e recebestes, e ouvistes, e vistes em mim, isso fazei; e o Deus de paz será convosco.",
            "referencia": "philippians 4.9"
        },
        {
            "id": null,
            "texto_junto": "Ora, muito me regozijei no Senhor por finalmente reviver a vossa lembrança de mim; pois já vos tínheis lembrado, mas não tínheis tido oportunidade.",
            "referencia": "philippians 4.10"
        },
        {
            "id": null,
            "texto_junto": "Não digo isto como por necessidade, porque já aprendi a contentar-me com o que tenho.",
            "referencia": "philippians 4.11"
        },
        {
            "id": null,
            "texto_junto": "Sei estar abatido, e sei também ter abundância; em toda a maneira, e em todas as coisas estou instruído, tanto a ter fartura, como a ter fome; tanto a ter abundância, como a padecer necessidade.",
            "referencia": "philippians 4.12"
        },
        {
            "id": null,
            "texto_junto": "Posso todas as coisas em Cristo que me fortalece.",
            "referencia": "philippians 4.13"
        },
        {
            "id": null,
            "texto_junto": "Todavia fizestes bem em tomar parte na minha aflição.",
            "referencia": "philippians 4.14"
        },
        {
            "id": null,
            "texto_junto": "E bem sabeis também, ó filipenses, que, no princípio do evangelho, quando parti da macedônia, nenhuma igreja comunicou comigo com respeito a dar e a receber, senão vós somente;",
            "referencia": "philippians 4.15"
        },
        {
            "id": null,
            "texto_junto": "Porque também uma e outra vez me mandastes o necessário a tessalônica.",
            "referencia": "philippians 4.16"
        },
        {
            "id": null,
            "texto_junto": "Não que procure dádivas, mas procuro o fruto que cresça para a vossa conta.",
            "referencia": "philippians 4.17"
        },
        {
            "id": null,
            "texto_junto": "Mas bastante tenho recebido, e tenho abundância. Cheio estou, depois que recebi de Epafrodito o que da vossa parte me foi enviado, como cheiro de suavidade e sacrifício agradável e aprazível a Deus.",
            "referencia": "philippians 4.18"
        },
        {
            "id": null,
            "texto_junto": "O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus.",
            "referencia": "philippians 4.19"
        },
        {
            "id": null,
            "texto_junto": "Ora, a nosso Deus e Pai seja dada glória para todo o sempre. Amém.",
            "referencia": "philippians 4.20"
        },
        {
            "id": null,
            "texto_junto": "Saudai a todos os santos em Cristo Jesus. Os irmãos que estão comigo vos saúdam.",
            "referencia": "philippians 4.21"
        },
        {
            "id": null,
            "texto_junto": "Todos os santos vos saúdam, mas principalmente os que são da casa de César.",
            "referencia": "philippians 4.22"
        },
        {
            "id": null,
            "texto_junto": "A graça de nosso Senhor Jesus Cristo seja com vós todos. Amém.",
            "referencia": "philippians 4.23"
        }
    ]
}