{
    "8": [
        {
            "texto": "Quem é como o sábio? Quem sabe interpretar as coisas? A sabedoria de um homem Alcança o favor do rei e muda o seu semblante carregado.",
            "referencia": "ec 8.1"
        },
        {
            "texto": "Este é o meu conselho: obedeça às ordens do rei porque você fez um juramento diante de Deus.",
            "referencia": "ec 8.2"
        },
        {
            "texto": "Não se apresse em deixar a presença do rei, nem se levante em favor de uma causa errada, pois o rei faz o que bem entende.",
            "referencia": "ec 8.3"
        },
        {
            "texto": "Pois a palavra do rei é soberana, e ninguém lhe pode perguntar: \"Que é que estás fazendo? \"",
            "referencia": "ec 8.4"
        },
        {
            "texto": "Quem obedece às suas ordens não sofrerá mal algum, pois o coração sábio saberá a hora e a maneira certa de agir.",
            "referencia": "ec 8.5"
        },
        {
            "texto": "Pois há uma hora certa e também uma maneira certa de agir para cada situação. O sofrimento de um homem, no entanto, pesa muito sobre ele,",
            "referencia": "ec 8.6"
        },
        {
            "texto": "visto que ninguém conhece o futuro. Quem lhe poderá dizer o que vai acontecer?",
            "referencia": "ec 8.7"
        },
        {
            "texto": "Ninguém tem o poder de conter o próprio espírito; tampouco tem poder sobre o dia da sua morte, e de escapar dos efeitos da guerra; nem mesmo a maldade livra aqueles que a praticam.",
            "referencia": "ec 8.8"
        },
        {
            "texto": "Tudo isso vi quando me pus a refletir em tudo o que se faz debaixo do sol. Há ocasiões em que um homem domina sobre outros para a sua própria infelicidade.",
            "referencia": "ec 8.9"
        },
        {
            "texto": "Nessas ocasiões, vi ímpios serem sepultados e gente indo e vindo do lugar onde eles foram enterrados. Todavia, os que haviam praticado o bem foram esquecidos na cidade. Isso também não faz sentido.",
            "referencia": "ec 8.10"
        },
        {
            "texto": "Quando os crimes não são castigados logo, o coração do homem se enche de planos para fazer o mal.",
            "referencia": "ec 8.11"
        },
        {
            "texto": "O ímpio pode cometer uma centena de crimes e até ter vida longa, mas sei muito bem que as coisas serão melhores para os que temem a Deus, para os que mostram respeito diante dele.",
            "referencia": "ec 8.12"
        },
        {
            "texto": "Para os ímpios, no entanto, nada irá bem, porque não temem a Deus, e os seus dias, como sombras, serão poucos.",
            "referencia": "ec 8.13"
        },
        {
            "texto": "Há mais uma coisa sem sentido na terra: justos que recebem o que os ímpios merecem, e ímpios que recebem o que os justos merecem. Isto também, penso eu, não faz sentido.",
            "referencia": "ec 8.14"
        },
        {
            "texto": "Por isso recomendo que se desfrute a vida, porque debaixo do sol não há nada melhor para o homem do que comer, beber e alegrar-se. Sejam esses os seus companheiros no seu duro trabalho durante todos os dias da vida que Deus lhe der debaixo do sol!",
            "referencia": "ec 8.15"
        },
        {
            "texto": "Quando voltei a mente para conhecer a sabedoria e observar as atividades do homem sobre a terra, daquele cujos olhos não vêem sono nem de dia nem de noite,",
            "referencia": "ec 8.16"
        },
        {
            "texto": "então percebi tudo o que Deus tem feito. Ninguém é capaz de entender o que se faz debaixo do sol. Por mais que se esforce para descobrir o sentido das coisas, o homem não o encontrará. O sábio pode até afirmar que entende, mas, na realidade não o consegue encontrar.",
            "referencia": "ec 8.17"
        }
    ]
}