{
    "12": [
        {
            "texto": "Lembre-se do seu Criador nos dias da sua juventude, antes que venham os dias difíceis e antes que se aproximem os anos em que você dirá: \"Não tenho satisfação neles\";",
            "referencia": "ec 12.1"
        },
        {
            "texto": "antes que se escureçam o sol e a luz, a lua e as estrelas, e as nuvens voltem depois da chuva;",
            "referencia": "ec 12.2"
        },
        {
            "texto": "quando os guardas da casa tremerem e os homens fortes caminharem encurvados, e pararem os moedores por serem poucos, e aqueles que olham pelas janelas enxergarem embaçado;",
            "referencia": "ec 12.3"
        },
        {
            "texto": "quando as portas da rua forem fechadas e diminuir o som da moagem; quando o barulho das aves o fizer despertar, mas o som de todas as canções lhe parecer fraco;",
            "referencia": "ec 12.4"
        },
        {
            "texto": "quando você tiver medo de altura, e dos perigos das ruas; quando florir a amendoeira, o gafanhoto for um peso e o desejo já não se despertar. Então o homem se vai para o seu lar eterno, e os pranteadores já vagueiam pelas ruas.",
            "referencia": "ec 12.5"
        },
        {
            "texto": "Sim, lembre-se dele, antes que se rompa o cordão de prata, ou se quebre a taça de ouro; antes que o cântaro se despedace junto à fonte, a roda se quebre junto ao poço,",
            "referencia": "ec 12.6"
        },
        {
            "texto": "o pó volte à terra, de onde veio, e o espírito volte a Deus, que o deu.",
            "referencia": "ec 12.7"
        },
        {
            "texto": "\"Tudo sem sentido! Sem sentido! \", diz o mestre. \"Nada faz sentido! Nada faz sentido! \"",
            "referencia": "ec 12.8"
        },
        {
            "texto": "Além de ser sábio, o mestre também ensinou conhecimento ao povo. Ele escutou, examinou e colecionou muitos provérbios.",
            "referencia": "ec 12.9"
        },
        {
            "texto": "Procurou também encontrar as palavras certas, e o que ele escreveu era reto e verdadeiro.",
            "referencia": "ec 12.10"
        },
        {
            "texto": "As palavras dos sábios são como aguilhões, a coleção dos seus ditos como pregos bem fixados, provenientes do único Pastor.",
            "referencia": "ec 12.11"
        },
        {
            "texto": "Cuidado, meu filho; nada acrescente a eles. Não há limite para a produção de livros, e estudar demais deixa exausto o corpo.",
            "referencia": "ec 12.12"
        },
        {
            "texto": "Agora que já se ouviu tudo, aqui está a conclusão: Tema a Deus e guarde os seus mandamentos, pois isso é o essencial para o homem.",
            "referencia": "ec 12.13"
        },
        {
            "texto": "Pois Deus trará a julgamento tudo o que foi feito, inclusive tudo o que está escondido, seja bom, seja mal.",
            "referencia": "ec 12.14"
        }
    ]
}