{
    "10": [
        {
            "texto": "Assim como a mosca morta produz mau cheiro e estraga o perfume, também um pouco de insensatez pesa mais que a sabedoria e a honra.",
            "referencia": "ec 10.1"
        },
        {
            "texto": "O coração do sábio se inclina para o bem, mas o coração do tolo, para o mal.",
            "referencia": "ec 10.2"
        },
        {
            "texto": "Mesmo quando anda pelo caminho, o tolo age sem o mínimo bom senso e mostra a todos que não passa de um tolo.",
            "referencia": "ec 10.3"
        },
        {
            "texto": "Se a ira de uma autoridade se levantar contra você, não abandone o seu posto; a tranqüilidade evita grandes erros.",
            "referencia": "ec 10.4"
        },
        {
            "texto": "Há outro mal que vi debaixo do sol, um erro cometido pelos que governam:",
            "referencia": "ec 10.5"
        },
        {
            "texto": "Tolos são postos em cargos elevados, enquanto ricos ocupam cargos inferiores.",
            "referencia": "ec 10.6"
        },
        {
            "texto": "Tenho visto servos andando a cavalo, e príncipes andando a pé, como servos.",
            "referencia": "ec 10.7"
        },
        {
            "texto": "Quem cava um poço cairá nele; quem derruba um muro será picado por uma cobra.",
            "referencia": "ec 10.8"
        },
        {
            "texto": "Quem arranca pedras, com elas se ferirá; quem racha lenha se arrisca.",
            "referencia": "ec 10.9"
        },
        {
            "texto": "Se o machado está cego e sua lâmina não foi afiada, é preciso golpear com mais força; agir com sabedoria assegura o sucesso.",
            "referencia": "ec 10.10"
        },
        {
            "texto": "Se a cobra morder antes de ser encantada, para que servirá o encantador?",
            "referencia": "ec 10.11"
        },
        {
            "texto": "As palavras do sábio lhe trazem benefícios, mas os lábios do insensato o destroem.",
            "referencia": "ec 10.12"
        },
        {
            "texto": "No início as suas palavras são mera tolice, mas no final são loucura perversa.",
            "referencia": "ec 10.13"
        },
        {
            "texto": "Embora o tolo fale sem parar, ninguém sabe o que está para vir; quem poderá dizer a outrem o que lhe acontecerá depois?",
            "referencia": "ec 10.14"
        },
        {
            "texto": "O trabalho do tolo o deixa tão exausto que ele nem consegue achar o caminho de casa.",
            "referencia": "ec 10.15"
        },
        {
            "texto": "Pobre da terra cujo rei é jovem demais e cujos líderes fazem banquetes logo de manhã.",
            "referencia": "ec 10.16"
        },
        {
            "texto": "Feliz é a terra cujo rei é de origem nobre, e cujos líderes comem no devido tempo, para recuperar as forças, e não para embriagar-se.",
            "referencia": "ec 10.17"
        },
        {
            "texto": "Por causa da preguiça, o telhado se enverga; por causa das mãos indolentes, a casa tem goteiras.",
            "referencia": "ec 10.18"
        },
        {
            "texto": "O banquete é feito para divertir, e o vinho torna a vida alegre, mas isso tudo se paga com dinheiro.",
            "referencia": "ec 10.19"
        },
        {
            "texto": "Nem em pensamento insulte o rei! Nem mesmo em seu quarto amaldiçoe o rico! Porque uma ave do céu poderá levar as suas palavras, e seres alados poderão divulgar o que você disser.",
            "referencia": "ec 10.20"
        }
    ]
}