{
    "3": [
        {
            "texto": "Certo dia, Noemi, sua sogra, lhe disse: \"Minha filha, tenho que procurar um lar seguro, para sua felicidade.",
            "referencia": "rt 3.1"
        },
        {
            "texto": "Boaz, aquele com cujas servas você esteve, é nosso parente próximo. Esta noite ele estará limpando cevada na eira.",
            "referencia": "rt 3.2"
        },
        {
            "texto": "Lave-se, perfume-se, vista sua melhor roupa e desça para a eira. Mas não deixe que ele perceba você até que tenha comido e bebido.",
            "referencia": "rt 3.3"
        },
        {
            "texto": "Quando ele for dormir, note bem o lugar em que ele se deitar. Então vá, descubra os pés dele e deite-se. Ele lhe dirá o que fazer\".",
            "referencia": "rt 3.4"
        },
        {
            "texto": "Respondeu Rute: \"Farei tudo o que você está me dizendo\".",
            "referencia": "rt 3.5"
        },
        {
            "texto": "Então ela desceu para a eira e fez tudo o que a sua sogra lhe tinha recomendado.",
            "referencia": "rt 3.6"
        },
        {
            "texto": "Quando Boaz terminou de comer e beber, ficou alegre e foi deitar-se perto do monte de grãos. Rute aproximou-se sem ser notada, descobriu os pés dele, e deitou-se.",
            "referencia": "rt 3.7"
        },
        {
            "texto": "No meio da noite, o homem acordou de repente. Ele se virou e assustou-se ao ver uma mulher deitada a seus pés.",
            "referencia": "rt 3.8"
        },
        {
            "texto": "\"Quem é você? \", perguntou ele. \"Sou sua serva Rute\", disse ela. \"Estenda a sua capa sobre a sua serva, pois o senhor é resgatador. \"",
            "referencia": "rt 3.9"
        },
        {
            "texto": "Boaz lhe respondeu: \"O Senhor a abençoe, minha filha! Este seu gesto de bondade é ainda maior do que o primeiro, pois você poderia ter ido atrás dos mais jovens, ricos ou pobres!",
            "referencia": "rt 3.10"
        },
        {
            "texto": "Agora, minha filha, não tenha medo; farei por você tudo o que me pedir. Todos os meus concidadãos sabem que você é mulher virtuosa.",
            "referencia": "rt 3.11"
        },
        {
            "texto": "É verdade que sou resgatador, mas há um outro que é parente mais próximo do que eu.",
            "referencia": "rt 3.12"
        },
        {
            "texto": "Passe a noite aqui. De manhã veremos: se ele quiser resgatá-la, muito bem, que resgate. Se não quiser, juro pelo nome do Senhor que eu a resgatarei. Deite-se aqui até de manhã\".",
            "referencia": "rt 3.13"
        },
        {
            "texto": "Ela ficou deitada aos pés dele até de manhã, mas levantou-se antes de clarear a ponto de alguém poder ser reconhecido. Boaz pensou: \"Ninguém deve saber que esta mulher esteve na eira\".",
            "referencia": "rt 3.14"
        },
        {
            "texto": "Por isso disse: \"Traga-me o manto que você está usando e segure-o\". Ela o segurou, e o homem despejou nele seis medidas de cevada e o pôs sobre os ombros dela. Depois ele voltou para a cidade.",
            "referencia": "rt 3.15"
        },
        {
            "texto": "Quando Rute voltou à sua sogra, esta lhe perguntou: \"Como foi, minha filha? \" Rute lhe contou tudo o que Boaz lhe tinha feito,",
            "referencia": "rt 3.16"
        },
        {
            "texto": "e acrescentou: \"Ele me deu estas seis medidas de cevada, dizendo: ‘Não volte para a sua sogra de mãos vazias’ \".",
            "referencia": "rt 3.17"
        },
        {
            "texto": "Disse então Noemi: \"Agora espere, minha filha, até saber o que acontecerá. Sem dúvida aquele homem não descansará enquanto não resolver esta questão hoje mesmo\".",
            "referencia": "rt 3.18"
        }
    ]
}