{
    "1": [
        {
            "texto": "Palavras de Jeremias, filho de Hilquias, um dos sacerdotes que estavam em Anatote, na terra de Benjamim;",
            "referencia": "jr 1.1"
        },
        {
            "texto": "Ao qual veio a palavra do Senhor, nos dias de Josias, filho de Amom, rei de Judá, no décimo terceiro ano do seu reinado.",
            "referencia": "jr 1.2"
        },
        {
            "texto": "E lhe veio também nos dias de Jeoiaquim, filho de Josias, rei de Judá, até ao fim do ano undécimo de Zedequias, filho de Josias, rei de Judá, até que Jerusalém foi levada em cativeiro no quinto mês.",
            "referencia": "jr 1.3"
        },
        {
            "texto": "Assim veio a mim a palavra do Senhor, dizendo:",
            "referencia": "jr 1.4"
        },
        {
            "texto": "Antes que te formasse no ventre te conheci, e antes que saísses da madre, te santifiquei; às nações te dei por profeta.",
            "referencia": "jr 1.5"
        },
        {
            "texto": "Então disse eu: Ah, Senhor DEUS! Eis que não sei falar; porque ainda sou um menino.",
            "referencia": "jr 1.6"
        },
        {
            "texto": "Mas o Senhor me disse: Não digas: Eu sou um menino; porque a todos a quem eu te enviar, irás; e tudo quanto te mandar, falarás.",
            "referencia": "jr 1.7"
        },
        {
            "texto": "Não temas diante deles; porque estou contigo para te livrar, diz o Senhor.",
            "referencia": "jr 1.8"
        },
        {
            "texto": "E estendeu o Senhor a sua mão, e tocou-me na boca; e disse-me o Senhor: Eis que ponho as minhas palavras na tua boca;",
            "referencia": "jr 1.9"
        },
        {
            "texto": "Olha, ponho-te neste dia sobre as nações, e sobre os reinos, para arrancares, e para derrubares, e para destruíres, e para arruinares; e também para edificares e para plantares.",
            "referencia": "jr 1.10"
        },
        {
            "texto": "Ainda veio a mim a palavra do Senhor, dizendo: Que é que vês, Jeremias? E eu disse: Vejo uma vara de amendoeira.",
            "referencia": "jr 1.11"
        },
        {
            "texto": "E disse-me o Senhor: Viste bem; porque eu velo sobre a minha palavra para cumpri-la.",
            "referencia": "jr 1.12"
        },
        {
            "texto": "E veio a mim a palavra do Senhor segunda vez, dizendo: Que é que vês? E eu disse: Vejo uma panela a ferver, cuja face está para o lado do norte.",
            "referencia": "jr 1.13"
        },
        {
            "texto": "E disse-me o Senhor: Do norte se descobrirá o mal sobre todos os habitantes da terra.",
            "referencia": "jr 1.14"
        },
        {
            "texto": "Porque eis que eu convoco todas as famílias dos reinos do norte, diz o Senhor; e virão, e cada um porá o seu trono à entrada das portas de Jerusalém, e contra todos os seus muros em redor, e contra todas as cidades de Judá.",
            "referencia": "jr 1.15"
        },
        {
            "texto": "E eu pronunciarei contra eles os meus juízos, por causa de toda a sua malícia; pois me deixaram, e queimaram incenso a deuses estranhos, e se encurvaram diante das obras das suas mãos.",
            "referencia": "jr 1.16"
        },
        {
            "texto": "Tu, pois, cinge os teus lombos, e levanta-te, e dize-lhes tudo quanto eu te mandar; não te espantes diante deles, para que eu não te envergonhe diante deles.",
            "referencia": "jr 1.17"
        },
        {
            "texto": "Porque, eis que hoje te ponho por cidade forte, e por coluna de ferro, e por muros de bronze, contra toda a terra, contra os reis de Judá, contra os seus príncipes, contra os seus sacerdotes, e contra o povo da terra.",
            "referencia": "jr 1.18"
        },
        {
            "texto": "E pelejarão contra ti, mas não prevalecerão contra ti; porque eu sou contigo, diz o Senhor, para te livrar.",
            "referencia": "jr 1.19"
        }
    ]
}