{
    "48": [
        {
            "texto": "Contra Moabe, assim diz o SENHOR dos Exércitos, Deus de Israel: Ai de Nebo, porque foi destruída; envergonhada está Quiriataim, já está tomada; Misgabe está envergonhada e desanimada.",
            "referencia": "jr 48.1"
        },
        {
            "texto": "A glória de Moabe já não existe mais; em Hesbom tramaram mal contra ela, dizendo: Vinde, e exterminemo-la, para que não seja mais nação; também tu, ó Madmém, serás silenciada; a espada te perseguirá.",
            "referencia": "jr 48.2"
        },
        {
            "texto": "Voz de clamor de Horonaim; ruína e grande destruição!",
            "referencia": "jr 48.3"
        },
        {
            "texto": "Está destruída Moabe; seus filhinhos fizeram ouvir um clamor.",
            "referencia": "jr 48.4"
        },
        {
            "texto": "Porque pela subida de Luíte eles irão com choro contínuo; porque na descida de Horonaim os adversários de Moabe ouviram as angústias do grito da destruição.",
            "referencia": "jr 48.5"
        },
        {
            "texto": "Fugi, salvai a vossa vida; sede como a tamargueira no deserto;",
            "referencia": "jr 48.6"
        },
        {
            "texto": "Porque, por causa da tua confiança nas tuas obras, e nos teus tesouros, também tu serás tomada; e Quemós sairá para o cativeiro, os seus sacerdotes e os seus príncipes juntamente.",
            "referencia": "jr 48.7"
        },
        {
            "texto": "Porque virá o destruidor sobre cada uma das cidades, e nenhuma cidade escapará, e perecerá o vale, e destruir-se-á a campina; porque o Senhor o disse.",
            "referencia": "jr 48.8"
        },
        {
            "texto": "Dai asas a Moabe; porque voando sairá, e as suas cidades se tornarão em desolação, e ninguém morará nelas.",
            "referencia": "jr 48.9"
        },
        {
            "texto": "Maldito aquele que fizer a obra do Senhor fraudulosamente; e maldito aquele que retém a sua espada do sangue.",
            "referencia": "jr 48.10"
        },
        {
            "texto": "Moabe esteve descansado desde a sua mocidade, e repousou nas suas borras, e não foi mudado de vasilha para vasilha, nem foi para o cativeiro; por isso conservou o seu sabor, e o seu cheiro não se alterou.",
            "referencia": "jr 48.11"
        },
        {
            "texto": "Portanto, eis que dias vêm, diz o Senhor, em que lhe enviarei derramadores que o derramarão; e despejarão as suas vasilhas, e romperão os seus odres.",
            "referencia": "jr 48.12"
        },
        {
            "texto": "E Moabe terá vergonha de Quemós como a casa de Israel se envergonhou de Betel, sua confiança.",
            "referencia": "jr 48.13"
        },
        {
            "texto": "Como direis: Somos valentes e homens fortes para a guerra?",
            "referencia": "jr 48.14"
        },
        {
            "texto": "Moabe está destruído, e subiu das suas cidades, e os seus jovens escolhidos desceram à matança, diz o Rei, cujo nome é o Senhor dos Exércitos.",
            "referencia": "jr 48.15"
        },
        {
            "texto": "Está prestes a vir a calamidade de Moabe; e apressa-se muito a sua aflição.",
            "referencia": "jr 48.16"
        },
        {
            "texto": "Condoei-vos dele todos os que estais ao seu redor, e todos os que sabeis o seu nome; dizei: Como se quebrou a vara forte, o cajado formoso?",
            "referencia": "jr 48.17"
        },
        {
            "texto": "Desce da tua glória, e assenta-te em terra seca, ó moradora, filha de Dibom; porque o destruidor de Moabe subiu contra ti, e desfez as tuas fortalezas.",
            "referencia": "jr 48.18"
        },
        {
            "texto": "Põe-te no caminho, e espia, ó moradora de Aroer; pergunta ao que vai fugindo; e à que escapou dize: Que sucedeu?",
            "referencia": "jr 48.19"
        },
        {
            "texto": "Moabe está envergonhado, porque foi quebrantado; lamentai e gritai; anunciai em Arnom que Moabe está destruído.",
            "referencia": "jr 48.20"
        },
        {
            "texto": "Também o julgamento veio sobre a terra da campina; sobre Holom, sobre Jaza, sobre Mefaate,",
            "referencia": "jr 48.21"
        },
        {
            "texto": "Sobre Dibom, sobre Nebo, sobre Bete-Diblataim,",
            "referencia": "jr 48.22"
        },
        {
            "texto": "Sobre Quiriataim, sobre Bete-Gamul, sobre Bete-Meom,",
            "referencia": "jr 48.23"
        },
        {
            "texto": "Sobre Queriote, e sobre Bozra; e até sobre todas as cidades da terra de Moabe, as de longe e as de perto.",
            "referencia": "jr 48.24"
        },
        {
            "texto": "Já é cortado o poder de Moabe, e é quebrantado o seu braço, diz o Senhor.",
            "referencia": "jr 48.25"
        },
        {
            "texto": "Embriagai-o, porque contra o Senhor se engrandeceu; e Moabe se revolverá no seu vômito, e ele também se tornará objeto de escárnio.",
            "referencia": "jr 48.26"
        },
        {
            "texto": "Pois não foi também Israel objeto de escárnio? Porventura foi achado entre ladrões, para que sempre que fales dele, saltes de alegria?",
            "referencia": "jr 48.27"
        },
        {
            "texto": "Deixai as cidades, e habitai no rochedo, ó moradores de Moabe; e sede como a pomba que se aninha nos lados da boca da caverna.",
            "referencia": "jr 48.28"
        },
        {
            "texto": "Ouvimos da soberba de Moabe, que é soberbíssimo, como também da sua arrogância, e da sua vaidade, e da sua altivez e do seu orgulhoso coração.",
            "referencia": "jr 48.29"
        },
        {
            "texto": "Eu conheço, diz o Senhor, a sua indignação, mas isso nada é; as suas mentiras nada farão.",
            "referencia": "jr 48.30"
        },
        {
            "texto": "Por isso gemerei por Moabe, sim, gritarei por todo o Moabe; pelos homens de Quir-Heres lamentarei;",
            "referencia": "jr 48.31"
        },
        {
            "texto": "Com o choro de Jazer chorar-te-ei, ó vide de Sibma; os teus ramos passaram o mar, chegaram até ao mar de Jazer; porém o destruidor caiu sobre os teus frutos do verão, e sobre a tua vindima.",
            "referencia": "jr 48.32"
        },
        {
            "texto": "Tirou-se, pois, o folguedo e a alegria do campo fértil e da terra de Moabe; porque fiz cessar o vinho nos lagares; já não pisarão uvas com júbilo; o júbilo não será júbilo.",
            "referencia": "jr 48.33"
        },
        {
            "texto": "Por causa do grito de Hesbom até Eleale e até Jaaz, se ouviu a sua voz desde Zoar até Horonaim, como bezerra de três anos; porque até as águas do Ninrim se tornarão em assolação.",
            "referencia": "jr 48.34"
        },
        {
            "texto": "E farei cessar em Moabe, diz o Senhor, quem sacrifique nos altos, e queime incenso aos seus deuses.",
            "referencia": "jr 48.35"
        },
        {
            "texto": "Por isso ressoará como flauta o meu coração por Moabe, também ressoará como flauta o meu coração pelos homens de Quir-Heres; porquanto a abundância que ajuntou se perdeu.",
            "referencia": "jr 48.36"
        },
        {
            "texto": "Porque toda a cabeça será tosquiada, e toda a barba será diminuída; sobre todas as mãos haverá sarjaduras, e sobre os lombos, sacos.",
            "referencia": "jr 48.37"
        },
        {
            "texto": "Sobre todos os telhados de Moabe e nas suas ruas haverá um pranto geral; porque quebrei a Moabe, como a um vaso que não agrada, diz o Senhor.",
            "referencia": "jr 48.38"
        },
        {
            "texto": "Como está quebrantado! Como gritam! Como virou Moabe a cerviz envergonhado! Assim será Moabe objeto de escárnio e de desmaio, para todos que estão em redor dele.",
            "referencia": "jr 48.39"
        },
        {
            "texto": "Porque assim diz o Senhor: Eis que voará como a águia, e estenderá as suas asas sobre Moabe.",
            "referencia": "jr 48.40"
        },
        {
            "texto": "São tomadas as cidades, e ocupadas as fortalezas; e naquele dia será o coração dos valentes de Moabe como o coração da mulher que está com dores de parto.",
            "referencia": "jr 48.41"
        },
        {
            "texto": "E Moabe será destruído, para que não seja povo; porque se engrandeceu contra o Senhor.",
            "referencia": "jr 48.42"
        },
        {
            "texto": "Temor, e cova, e laço, vêm sobre ti, ó morador de Moabe, diz o Senhor.",
            "referencia": "jr 48.43"
        },
        {
            "texto": "O que fugir do temor cairá na cova, e o que subir da cova ficará preso no laço; porque trarei sobre ele, sobre Moabe, o ano do seu castigo, diz o Senhor.",
            "referencia": "jr 48.44"
        },
        {
            "texto": "Os que fugiam sem força pararam à sombra de Hesbom; pois saiu fogo de Hesbom, e a labareda do meio de Siom, e devorou o canto de Moabe e o alto da cabeça dos turbulentos.",
            "referencia": "jr 48.45"
        },
        {
            "texto": "Ai de ti, Moabe! Pereceu o povo de Quemós; porque teus filhos ficaram cativos, e tuas filhas em cativeiro.",
            "referencia": "jr 48.46"
        },
        {
            "texto": "Mas nos últimos dias farei voltar os cativos de Moabe, diz o Senhor. Até aqui o juízo de Moabe.",
            "referencia": "jr 48.47"
        }
    ]
}