{
    "11": [
        {
            "texto": "Ora, os príncipes do povo habitaram em Jerusalém; e o restante do povo lançou sortes, para atirar um de cada dez que habitasse na santa cidade de Jerusalém, ficando nove nas outras cidades.",
            "referencia": "ne 11.1"
        },
        {
            "texto": "E o povo bendisse todos os homens que voluntariamente se ofereceram para habitar em Jerusalém.",
            "referencia": "ne 11.2"
        },
        {
            "texto": "Estes, pois, são os chefes da província que habitaram em Jerusalém; porém nas cidades de Judá habitou cada um na sua possessão, nas suas cidades, a saber, Israel, os sacerdotes, os levitas, os netinins e os filhos dos servos de Salomão.",
            "referencia": "ne 11.3"
        },
        {
            "texto": "E habitaram em Jerusalém alguns dos filhos de Judá e dos filhos de Benjamim. Dos filhos de Judá: Ataías, filho de Uzias, filho de Zacarias, filho de Amarias, filho de Sefatias, filho de Maalelel, dos filhos de Pérez;",
            "referencia": "ne 11.4"
        },
        {
            "texto": "e Maaséias, filho de Baruque, filho de Col-Hoze, filho de Hazaías, filho de Adaías, filho de Joiaribe, filho de Zacarias, filho de Silôni.",
            "referencia": "ne 11.5"
        },
        {
            "texto": "Todos os filhos de Pérez que habitaram em Jerusalém foram quatrocentos e sessenta e oito homens valentes.",
            "referencia": "ne 11.6"
        },
        {
            "texto": "São estes os filhos de Benjamim: Salu, filho de Mesulão, filho de Joede, filho de Pedaías, filho de Colaías, filho de Maaséias, filho de Itiel, filho de Jesaías.",
            "referencia": "ne 11.7"
        },
        {
            "texto": "E depois dele Gabai, Salai, ...novecentos e vinte e oito.",
            "referencia": "ne 11.8"
        },
        {
            "texto": "Joel, filho de Zicri, superintendente sobre eles; e Judá, filho de Senua, o segundo sobre a cidade.",
            "referencia": "ne 11.9"
        },
        {
            "texto": "Dos sacerdotes: Jedaías, filho de Joiaribe, Jaquim,",
            "referencia": "ne 11.10"
        },
        {
            "texto": "Seraías, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Altube, príncipe sobre a casa de Deus;",
            "referencia": "ne 11.11"
        },
        {
            "texto": "e seus irmãos que faziam a obra da casa, oitocentos e vinte e dois; e Adaías, filho de Jeroão, filho de Pelalias, filho de Anzi, filho de Zacarias, filha de Pasur, filho de Malquias,",
            "referencia": "ne 11.12"
        },
        {
            "texto": "e seus irmãos, cabeças de casas paternas, duzentos e quarenta e dois; e Amassai, filho de Azarel, filho de Aazai, filho de Mesilemote, filho de Imer,",
            "referencia": "ne 11.13"
        },
        {
            "texto": "e os irmãos deles, homens valentes, cento e vinte e oito; e o superintendente sobre eles era Zabdiel, filho de Hagedolim.",
            "referencia": "ne 11.14"
        },
        {
            "texto": "Dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, filho de Buni;",
            "referencia": "ne 11.15"
        },
        {
            "texto": "Sabetai e Jozabade, dos cabeças dos levitas, presidiam o serviço externo da casa de Deus;",
            "referencia": "ne 11.16"
        },
        {
            "texto": "Matanias, filho de Mica, filho de Zabdi, filho de Asafe, o dirigente que iniciava as ações de graças na oração, e Baquebuquias, o segundo entre seus irmãos; depois Abda, filho de Samua, filho de Galal, filho de Jedútun.",
            "referencia": "ne 11.17"
        },
        {
            "texto": "Todos os levitas na santa cidade foram duzentos e oitenta e quatro.",
            "referencia": "ne 11.18"
        },
        {
            "texto": "Também os porteiros, Acube, Talmom, e seus irmãos, os guardas das portas, foram cento e sessenta e dois.",
            "referencia": "ne 11.19"
        },
        {
            "texto": "O resto de Israel e dos sacerdotes e levitas, habitou em todas as cidades de Judá, cada um na sua herança.",
            "referencia": "ne 11.20"
        },
        {
            "texto": "Os netinins, porém, habitaram em Ofel; e Ziá e Gispa presidiram sobre eles.",
            "referencia": "ne 11.21"
        },
        {
            "texto": "O superintendente dos levitas em Jerusalém era Uzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica, dos filhos de Asafe, os cantores; ele estava encarregado do serviço da casa de Deus.",
            "referencia": "ne 11.22"
        },
        {
            "texto": "Pois havia uma ordem da parte do rei acerca deles, e uma norma para os cantores, estabelecendo o dever de cada dia.",
            "referencia": "ne 11.23"
        },
        {
            "texto": "E Petaías, filho de Mesezabel, dos filhos de Zerá, filho de Judá, estava às ordens do rei, em todos os negócios concernentes ao povo.",
            "referencia": "ne 11.24"
        },
        {
            "texto": "E quanto às aldeias com os seus campos, alguns dos filhos de Judá habitaram em Quiriate-Arba e seus arrabaldes, em Dibom e seus arrabaldes, e em Jecabzeel e suas aldeias;",
            "referencia": "ne 11.25"
        },
        {
            "texto": "em Jesuá, em Molada, em Bete-Pelete,",
            "referencia": "ne 11.26"
        },
        {
            "texto": "Em Hazar-Sual, em Berseba e seus arrabaldes,",
            "referencia": "ne 11.27"
        },
        {
            "texto": "em Ziclague, em Mecona e seus arrabaldes,",
            "referencia": "ne 11.28"
        },
        {
            "texto": "em En-Rimom, em Zorá, em Jarmute,",
            "referencia": "ne 11.29"
        },
        {
            "texto": "em Zanoa, em Adulão e suas aldeias, em Laquis e seus campos, e em Azeca e seus arrabaldes. Acamparam-se, pois, desde Berseba até o vale do Hinom.",
            "referencia": "ne 11.30"
        },
        {
            "texto": "Os filhos de Benjamim também habitaram desde Geba em diante, em Micmás e Aíja, em Betel e seus arrabaldes,",
            "referencia": "ne 11.31"
        },
        {
            "texto": "em Anatote, em Nobe, em Ananias,",
            "referencia": "ne 11.32"
        },
        {
            "texto": "em Hazor, em Ramá, em Gitaim,",
            "referencia": "ne 11.33"
        },
        {
            "texto": "em Hadide, em Zeboim, em Nebalate,",
            "referencia": "ne 11.34"
        },
        {
            "texto": "em Lode, e em Ono, vale dos artífices.",
            "referencia": "ne 11.35"
        },
        {
            "texto": "E dos levitas que habitavam em Judá, algumas turmas foram unidas a Benjamim.",
            "referencia": "ne 11.36"
        }
    ]
}