{
    "3": [
        {
            "texto": "Então se levantou Eliasibe, o sumo sacerdote, juntamente com os seus irmãos, os sacerdotes, e edificaram a porta das ovelhas, a qual consagraram, e lhe assentaram os batentes. Consagraram-na até a torre dos cem, até a torre de Henanel.",
            "referencia": "ne 3.1"
        },
        {
            "texto": "E junto a ele edificaram os homens de Jericó; também ao lado destes edificou Zacur, o filho de Inri.",
            "referencia": "ne 3.2"
        },
        {
            "texto": "Os filhos de Hassenaá edificaram a porta dos peixes, colocaram-lhe as vigas, e lhe assentaram os batentes, com seus ferrolhos e trancas.",
            "referencia": "ne 3.3"
        },
        {
            "texto": "Ao seu lado fez os reparos Meremote, filho de Urias, filho de Hacoz; ao seu lado Mesulão, filho de Berequias, filho de Mesezabel; ao seu lado Zadoque, filho de Baaná;",
            "referencia": "ne 3.4"
        },
        {
            "texto": "ao lado destes repararam os tecoítas; porém os seus nobres não meteram o pescoço os serviço do Senhor.",
            "referencia": "ne 3.5"
        },
        {
            "texto": "Joiada, filho de Paséia, e Mesulão, filho de Besodéias, repararam a porta velha, colocaram-lhe as vigas, e lhe assentaram os batentes com seus ferrolhos e trancas.",
            "referencia": "ne 3.6"
        },
        {
            "texto": "Junto deles fizeram os reparos Melatias, o gibeonita, e Jadom, o meronotita, homens de Gibeão e de Mizpá, que pertenciam ao domínio do governador dalém do Rio;",
            "referencia": "ne 3.7"
        },
        {
            "texto": "ao seu lado Uziel, filho de Haraías, um dos ourives; ao lado dele Hananias, um dos perfumistas; e fortificaram Jerusalém até o muro largo.",
            "referencia": "ne 3.8"
        },
        {
            "texto": "Ao seu lado fez os reparos Refaías, filho de Hur, governador da metade do distrito de Jerusalém;",
            "referencia": "ne 3.9"
        },
        {
            "texto": "ao seu lado Jedaías, filho de Harumafe, defronte de sua casa; ao seu lado Hatus, filho de Hasabnéias.",
            "referencia": "ne 3.10"
        },
        {
            "texto": "Malquias, filho de Harim, e Hassube, filho de Paate-Moabe, repararam outra parte, como também a torre dos fornos;",
            "referencia": "ne 3.11"
        },
        {
            "texto": "e ao seu lado Salum, filho de Haloés, governador da outra metade do distrito de Jerusalém, ele e as suas filhas.",
            "referencia": "ne 3.12"
        },
        {
            "texto": "A porta do vale, repararam-na Hanum e os moradores de Zanoa; estes a edificaram, e lhe assentaram os batentes, com seus ferrolhos e trancas, como também mil côvados de muro até a porto do monturo.",
            "referencia": "ne 3.13"
        },
        {
            "texto": "A porta do monturo, reparou-a Malquias, filho de Recabe, governador do distrito Bete-Haquerem; este a edificou, e lhe assentou os batentes com seus ferrolhos e trancas.",
            "referencia": "ne 3.14"
        },
        {
            "texto": "A porta da fonte, reparou-a Salum, filho de Col-Hoze, governador do distrito de Mizpá; edificou-a e a cobriu, e lhe assentou os batentes, com seus ferrolhos e trancas; edificou também o muro da piscina de Selá, do jardim do rei, até os degraus que descem da cidade de Davi.",
            "referencia": "ne 3.15"
        },
        {
            "texto": "Depois dele Neemias, filho de Azbuque, governador da metade do distrito de Bete-Zur, fez os reparos até defronte dos sepulcros de Davi, até a piscina artificial, e até a casa dos homens poderosos.",
            "referencia": "ne 3.16"
        },
        {
            "texto": "Depois dele fizeram os reparos os levitas: Reum, filho de Bani, e ao seu lado, Hasabias, governador da metade do distrito de Queila, por seu distrito;",
            "referencia": "ne 3.17"
        },
        {
            "texto": "depois dele seus irmãos, Bavai, filho de Henadade, governador da outra metade do distrito de Queila.",
            "referencia": "ne 3.18"
        },
        {
            "texto": "Ao seu lado Ézer, filho de Jesuá, governador de Mizpá, reparou outra parte, defronte da subida para a casa das armas, no ângulo.",
            "referencia": "ne 3.19"
        },
        {
            "texto": "Depois dele reparou Baruque, filho de Zabai, outra parte, desde o ângulo até a porta da casa de Eliasibe, o sumo sacerdote.",
            "referencia": "ne 3.20"
        },
        {
            "texto": "Depois dele reparou Meremote, filho de Urias, filho de Hacoz, outra parte, deste a porta da casa de Eliasibe até a extremidade da mesma.",
            "referencia": "ne 3.21"
        },
        {
            "texto": "Depois dele fizeram os reparos os sacerdotes que habitavam na campina;",
            "referencia": "ne 3.22"
        },
        {
            "texto": "depois Benjamim e Hassube, defronte da sua casa; depois deles Azarias, filho de Maaséias, filho de Ananias, junto à sua casa.",
            "referencia": "ne 3.23"
        },
        {
            "texto": "Depois dele reparou Binuí, filho de Henadade, outra porte, desde a casa de Azarias até o ângulo e até a esquina.",
            "referencia": "ne 3.24"
        },
        {
            "texto": "Palal, filho de Uzai, reparou defronte do ângulo, e a torre que se projeta da casa real superior, que está junto ao átrio da guarda; depois dele Pedaías, filho de Parós.",
            "referencia": "ne 3.25"
        },
        {
            "texto": "{Ora, os netinins habitavam em Ofel, até defronte da porta das águas, para o oriente, e até a torre que se projeta.}",
            "referencia": "ne 3.26"
        },
        {
            "texto": "Depois repararam os tecoítas outra parte, defronte da grande torre que se projeta, e até o muro de Ofel.",
            "referencia": "ne 3.27"
        },
        {
            "texto": "Para cima da porta dos cavalos fizeram os reparos os sacerdotes, cada um defronte da sua casa;",
            "referencia": "ne 3.28"
        },
        {
            "texto": "depois dele Zadoque, filho de Imer, defronte de sua casa; e depois dele Semaías, filho de Secanias, guarda da porta oriental.",
            "referencia": "ne 3.29"
        },
        {
            "texto": "Depois dele repararam outra parte Hananias, filho de Selemias, e Hanum, o sexto filho de Zalafe. Depois dele reparou Mesulão, filho de Berequias, uma parte defronte da sua câmara.",
            "referencia": "ne 3.30"
        },
        {
            "texto": "Depois dele reparou Malquias, um dos ourives, uma parte até a casa dos netinins e dos mercadores, defronte da porta da guarda, e até a câmara superior da esquina.",
            "referencia": "ne 3.31"
        },
        {
            "texto": "E entre a câmara da esquina e a porta das ovelhas repararam os ourives e os mercadores.",
            "referencia": "ne 3.32"
        }
    ]
}