{
    "147": [
        {
            "texto": "Louvai ao Senhor; porque é bom cantar louvores ao nosso Deus; pois isso é agradável, e decoroso é o louvor.",
            "referencia": "sl 147.1"
        },
        {
            "texto": "O Senhor edifica Jerusalém, congrega os dispersos de Israel;",
            "referencia": "sl 147.2"
        },
        {
            "texto": "sara os quebrantados de coração, e cura-lhes as feridas;",
            "referencia": "sl 147.3"
        },
        {
            "texto": "conta o número das estrelas, chamando-as a todas pelos seus nomes.",
            "referencia": "sl 147.4"
        },
        {
            "texto": "Grande é o nosso Senhor, e de grande poder; não há limite ao seu entendimento.",
            "referencia": "sl 147.5"
        },
        {
            "texto": "O Senhor eleva os humildes, e humilha os perversos até a terra.",
            "referencia": "sl 147.6"
        },
        {
            "texto": "Cantai ao Senhor em ação de graças; com a harpa cantai louvores ao nosso Deus.",
            "referencia": "sl 147.7"
        },
        {
            "texto": "Ele é que cobre o céu de nuvens, que prepara a chuva para a terra, e que faz produzir erva sobre os montes;",
            "referencia": "sl 147.8"
        },
        {
            "texto": "que dá aos animais o seu alimento, e aos filhos dos corvos quando clamam.",
            "referencia": "sl 147.9"
        },
        {
            "texto": "Não se deleita na força do cavalo, nem se compraz nas pernas do homem.",
            "referencia": "sl 147.10"
        },
        {
            "texto": "O Senhor se compraz nos que o temem, nos que esperam na sua benignidade.",
            "referencia": "sl 147.11"
        },
        {
            "texto": "Louva, ó Jerusalém, ao Senhor; louva, ó Sião, ao teu Deus.",
            "referencia": "sl 147.12"
        },
        {
            "texto": "Porque ele fortalece as trancas das tuas portas; abençoa aos teus filhos dentro de ti.",
            "referencia": "sl 147.13"
        },
        {
            "texto": "Ele é quem estabelece a paz nas tuas fronteiras; quem do mais fino trigo te farta;",
            "referencia": "sl 147.14"
        },
        {
            "texto": "quem envia o seu mandamento pela terra; a sua palavra corre mui velozmente.",
            "referencia": "sl 147.15"
        },
        {
            "texto": "Ele dá a neve como lã, esparge a geada como cinza,",
            "referencia": "sl 147.16"
        },
        {
            "texto": "e lança o seu gelo em pedaços; quem pode resistir ao seu frio?",
            "referencia": "sl 147.17"
        },
        {
            "texto": "Manda a sua palavra, e os derrete; faz soprar o vento, e correm as águas;",
            "referencia": "sl 147.18"
        },
        {
            "texto": "ele revela a sua palavra a Jacó, os seus estatutos e as suas ordenanças a Israel.",
            "referencia": "sl 147.19"
        },
        {
            "texto": "Não fez assim a nenhuma das outras nações; e, quanto às suas ordenanças, elas não as conhecem. Louvai ao Senhor!",
            "referencia": "sl 147.20"
        }
    ]
}