{
    "116": [
        {
            "texto": "Amo ao Senhor, porque ele ouve a minha voz e a minha súplica.",
            "referencia": "sl 116.1"
        },
        {
            "texto": "Porque inclina para mim o seu ouvido, invocá-lo-ei enquanto viver.",
            "referencia": "sl 116.2"
        },
        {
            "texto": "Os laços da morte me cercaram; as angústias do Seol se apoderaram de mim; sofri tribulação e tristeza.",
            "referencia": "sl 116.3"
        },
        {
            "texto": "Então invoquei o nome do Senhor, dizendo: Ó Senhor, eu te rogo, livra-me.",
            "referencia": "sl 116.4"
        },
        {
            "texto": "Compassivo é o Senhor, e justo; sim, misericordioso é o nosso Deus.",
            "referencia": "sl 116.5"
        },
        {
            "texto": "O Senhor guarda os simples; quando me acho abatido, ele me salva.",
            "referencia": "sl 116.6"
        },
        {
            "texto": "Volta, minha alma, ao teu repouso, pois o Senhor te fez bem.",
            "referencia": "sl 116.7"
        },
        {
            "texto": "Pois livraste a minha alma da morte, os meus olhos das lágrimas, e os meus pés de tropeçar.",
            "referencia": "sl 116.8"
        },
        {
            "texto": "Andarei perante o Senhor, na terra dos viventes.",
            "referencia": "sl 116.9"
        },
        {
            "texto": "Cri, por isso falei; estive muito aflito.",
            "referencia": "sl 116.10"
        },
        {
            "texto": "Eu dizia na minha precipitação: Todos os homens são mentirosos.",
            "referencia": "sl 116.11"
        },
        {
            "texto": "Que darei eu ao Senhor por todos os benefícios que me tem feito?",
            "referencia": "sl 116.12"
        },
        {
            "texto": "Tomarei o cálice da salvação, e invocarei o nome do Senhor.",
            "referencia": "sl 116.13"
        },
        {
            "texto": "Pagarei os meus votos ao Senhor, na presença de todo o seu povo.",
            "referencia": "sl 116.14"
        },
        {
            "texto": "Preciosa é à vista do Senhor a morte dos seus santos.",
            "referencia": "sl 116.15"
        },
        {
            "texto": "Ó Senhor, deveras sou teu servo; sou teu servo, filho da tua serva; soltaste as minhas cadeias.",
            "referencia": "sl 116.16"
        },
        {
            "texto": "Oferecer-te-ei sacrifícios de ação de graças, e invocarei o nome do Senhor.",
            "referencia": "sl 116.17"
        },
        {
            "texto": "Pagarei os meus votos ao Senhor, na presença de todo o seu povo,",
            "referencia": "sl 116.18"
        },
        {
            "texto": "nos átrios da casa do Senhor, no meio de ti, ó Jerusalém! Louvai ao Senhor.",
            "referencia": "sl 116.19"
        }
    ]
}