{
    "21": [
        {
            "texto": "Na tua força, ó Senhor, o rei se alegra; e na tua salvação quão grandemente se regozija!",
            "referencia": "sl 21.1"
        },
        {
            "texto": "Concedeste-lhe o desejo do seu coração, e não lhe negaste a petição dos seus lábios.",
            "referencia": "sl 21.2"
        },
        {
            "texto": "Pois o proveste de bênçãos excelentes; puseste-lhe na cabeça uma coroa de ouro fino.",
            "referencia": "sl 21.3"
        },
        {
            "texto": "Vida te pediu, e lha deste, longura de dias para sempre e eternamente.",
            "referencia": "sl 21.4"
        },
        {
            "texto": "Grande é a sua glória pelo teu socorro; de honra e de majestade o revestes.",
            "referencia": "sl 21.5"
        },
        {
            "texto": "Sim, tu o fazes para sempre abençoado; tu o enches de gozo na tua presença.",
            "referencia": "sl 21.6"
        },
        {
            "texto": "Pois o rei confia no Senhor; e pela bondade do Altíssimo permanecerá inabalável.",
            "referencia": "sl 21.7"
        },
        {
            "texto": "A tua mão alcançará todos os teus inimigos, a tua destra alcançará todos os que te odeiam.",
            "referencia": "sl 21.8"
        },
        {
            "texto": "Tu os farás qual fornalha ardente quando vieres; o Senhor os consumirá na sua indignação, e o fogo os devorará.",
            "referencia": "sl 21.9"
        },
        {
            "texto": "A sua prole destruirás da terra, e a sua descendência dentre os filhos dos homens.",
            "referencia": "sl 21.10"
        },
        {
            "texto": "Pois intentaram o mal contra ti; maquinaram um ardil, mas não prevalecerão.",
            "referencia": "sl 21.11"
        },
        {
            "texto": "Porque tu os porás em fuga; contra os seus rostos assestarás o teu arco.",
            "referencia": "sl 21.12"
        },
        {
            "texto": "Exalta-te, Senhor, na tua força; então cantaremos e louvaremos o teu poder.",
            "referencia": "sl 21.13"
        }
    ]
}