{
    "57": [
        {
            "texto": "Compadece-te de mim, ó Deus, compadece-te de mim, pois em ti se refugia a minha alma; à sombra das tuas asas me refugiarei, até que passem as calamidades.",
            "referencia": "sl 57.1"
        },
        {
            "texto": "Clamarei ao Deus altíssimo, ao Deus que por mim tudo executa.",
            "referencia": "sl 57.2"
        },
        {
            "texto": "Ele do céu enviará seu auxílio , e me salvará, quando me ultrajar aquele que quer calçar-me aos pés. Deus enviará a sua misericórdia e a sua verdade.",
            "referencia": "sl 57.3"
        },
        {
            "texto": "Estou deitado no meio de leões; tenho que deitar-me no meio daqueles que respiram chamas, filhos dos homens, cujos dentes são lanças e flechas, e cuja língua é espada afiada.",
            "referencia": "sl 57.4"
        },
        {
            "texto": "Sê exaltado, ó Deus, acima dos céus; seja a tua glória sobre toda a terra.",
            "referencia": "sl 57.5"
        },
        {
            "texto": "Armaram um laço para os meus passos, a minha alma ficou abatida; cavaram uma cova diante de mim, mas foram eles que nela caíram.",
            "referencia": "sl 57.6"
        },
        {
            "texto": "Resoluto está o meu coração, ó Deus, resoluto está o meu coração; cantarei, sim, cantarei louvores.",
            "referencia": "sl 57.7"
        },
        {
            "texto": "Desperta, minha alma; despertai, alaúde e harpa; eu mesmo despertarei a aurora.",
            "referencia": "sl 57.8"
        },
        {
            "texto": "Louvar-te-ei, Senhor, entre os povos; cantar-te-ei louvores entre as nações.",
            "referencia": "sl 57.9"
        },
        {
            "texto": "Pois a tua benignidade é grande até os céus, e a tua verdade até as nuvens.",
            "referencia": "sl 57.10"
        },
        {
            "texto": "Sê exaltado, ó Deus, acima dos céus; e seja a tua glória sobre a terra.",
            "referencia": "sl 57.11"
        }
    ]
}