{
    "109": [
        {
            "texto": "Ó Deus do meu louvor, não te cales;",
            "referencia": "sl 109.1"
        },
        {
            "texto": "pois a boca do ímpio e a boca fraudulenta se abrem contra mim; falam contra mim com uma língua mentirosa.",
            "referencia": "sl 109.2"
        },
        {
            "texto": "Eles me cercam com palavras de ódio, e pelejam contra mim sem causa.",
            "referencia": "sl 109.3"
        },
        {
            "texto": "Em paga do meu amor são meus adversários; mas eu me dedico à oração.",
            "referencia": "sl 109.4"
        },
        {
            "texto": "Retribuem-me o mal pelo bem, e o ódio pelo amor.",
            "referencia": "sl 109.5"
        },
        {
            "texto": "Põe sobre ele um ímpio, e esteja à sua direita um acusador.",
            "referencia": "sl 109.6"
        },
        {
            "texto": "Quando ele for julgado, saia condenado; e em pecado se lhe torne a sua oração!",
            "referencia": "sl 109.7"
        },
        {
            "texto": "Sejam poucos os seus dias, e outro tome o seu ofício!",
            "referencia": "sl 109.8"
        },
        {
            "texto": "Fiquem órfãos os seus filhos, e viúva a sua mulher!",
            "referencia": "sl 109.9"
        },
        {
            "texto": "Andem errantes os seus filhos, e mendiguem; esmolem longe das suas habitações assoladas.",
            "referencia": "sl 109.10"
        },
        {
            "texto": "O credor lance mão de tudo quanto ele tenha, e despojem-no os estranhos do fruto do seu trabalho!",
            "referencia": "sl 109.11"
        },
        {
            "texto": "Não haja ninguém que se compadeça dele, nem haja quem tenha pena dos seus órfãos!",
            "referencia": "sl 109.12"
        },
        {
            "texto": "Seja extirpada a sua posteridade; o seu nome seja apagado na geração seguinte!",
            "referencia": "sl 109.13"
        },
        {
            "texto": "Esteja na memória do Senhor a iniqüidade de seus pais; e não se apague o pecado de sua mãe!",
            "referencia": "sl 109.14"
        },
        {
            "texto": "Antes estejam sempre perante o Senhor, para que ele faça desaparecer da terra a memória deles!",
            "referencia": "sl 109.15"
        },
        {
            "texto": "Porquanto não se lembrou de usar de benignidade; antes perseguiu o varão aflito e o necessitado, como também o quebrantado de coração, para o matar.",
            "referencia": "sl 109.16"
        },
        {
            "texto": "Visto que amou a maldição, que ela lhe sobrevenha! Como não desejou a bênção, que ela se afaste dele!",
            "referencia": "sl 109.17"
        },
        {
            "texto": "Assim como se vestiu de maldição como dum vestido, assim penetre ela nas suas entranhas como água, e em seus ossos como azeite!",
            "referencia": "sl 109.18"
        },
        {
            "texto": "Seja para ele como o vestido com que ele se cobre, e como o cinto com que sempre anda cingido!",
            "referencia": "sl 109.19"
        },
        {
            "texto": "Seja este, da parte do Senhor, o galardão dos meus adversários, e dos que falam mal contra mim!",
            "referencia": "sl 109.20"
        },
        {
            "texto": "Mas tu, ó Deus, meu Senhor age em meu favor por amor do teu nome; pois que é boa a tua benignidade, livra-me;",
            "referencia": "sl 109.21"
        },
        {
            "texto": "pois sou pobre e necessitado, e dentro de mim está ferido o meu coração.",
            "referencia": "sl 109.22"
        },
        {
            "texto": "Eis que me vou como a sombra que declina; sou arrebatado como o gafanhoto.",
            "referencia": "sl 109.23"
        },
        {
            "texto": "Os meus joelhos estão enfraquecidos pelo jejum, e a minha carne perde a sua gordura.",
            "referencia": "sl 109.24"
        },
        {
            "texto": "Eu sou para eles objeto de opróbrio; ao me verem, meneiam a cabeça.",
            "referencia": "sl 109.25"
        },
        {
            "texto": "Ajuda-me, Senhor, Deus meu; salva-me segundo a tua benignidade.",
            "referencia": "sl 109.26"
        },
        {
            "texto": "Saibam que nisto está a tua mão, e que tu, Senhor, o fizeste.",
            "referencia": "sl 109.27"
        },
        {
            "texto": "Amaldiçoem eles, mas abençoa tu; fiquem confundidos os meus adversários; mas alegre-se o teu servo!",
            "referencia": "sl 109.28"
        },
        {
            "texto": "Vistam-se de ignomínia os meus acusadores, e cubram-se da sua própria vergonha como dum manto!",
            "referencia": "sl 109.29"
        },
        {
            "texto": "Muitas graças darei ao Senhor com a minha boca;",
            "referencia": "sl 109.30"
        },
        {
            "texto": "Pois ele se coloca à direita do poder, para o salvar dos que o condenam.",
            "referencia": "sl 109.31"
        }
    ]
}