{
    "135": [
        {
            "texto": "Louvai ao Senhor. Louvai o nome do Senhor; louvai-o, servos do Senhor,",
            "referencia": "sl 135.1"
        },
        {
            "texto": "vós que assistis na casa do Senhor, nos átrios da casa do nosso Deus.",
            "referencia": "sl 135.2"
        },
        {
            "texto": "Louvai ao Senhor, porque o Senhor é bom; cantai louvores ao seu nome, porque ele é bondoso.",
            "referencia": "sl 135.3"
        },
        {
            "texto": "Porque o Senhor escolheu para si a Jacó, e a Israel para seu tesouro peculiar.",
            "referencia": "sl 135.4"
        },
        {
            "texto": "Porque eu conheço que o Senhor é grande e que o nosso Senhor está acima de todos os deuses.",
            "referencia": "sl 135.5"
        },
        {
            "texto": "Tudo o que o Senhor deseja ele o faz, no céu e na terra, nos mares e em todos os abismos.",
            "referencia": "sl 135.6"
        },
        {
            "texto": "Faz subir os vapores das extremidades da terra; faz os relâmpagos para a chuva; tira os ventos dos seus tesouros.",
            "referencia": "sl 135.7"
        },
        {
            "texto": "Foi ele que feriu os primogênitos do Egito, desde os homens até os animais;",
            "referencia": "sl 135.8"
        },
        {
            "texto": "que operou sinais e prodígios no meio de ti, ó Egito, contra Faraó e contra os seus servos;",
            "referencia": "sl 135.9"
        },
        {
            "texto": "que feriu muitas nações, e matou reis poderosos:",
            "referencia": "sl 135.10"
        },
        {
            "texto": "a Siom, rei dos amorreus, e a Ogue, rei de Basã, e a todos os reinos de Canaã;",
            "referencia": "sl 135.11"
        },
        {
            "texto": "e deu a terra deles em herança, em herança a Israel, seu povo.",
            "referencia": "sl 135.12"
        },
        {
            "texto": "O teu nome, ó Senhor, subsiste para sempre; e a tua memória, ó Senhor, por todas as gerações.",
            "referencia": "sl 135.13"
        },
        {
            "texto": "Pois o Senhor julgará o seu povo, e se compadecerá dos seus servos.",
            "referencia": "sl 135.14"
        },
        {
            "texto": "Os ídolos das nações são prata e ouro, obra das mãos dos homens;",
            "referencia": "sl 135.15"
        },
        {
            "texto": "têm boca, mas não falam; têm olhos, mas não vêem;",
            "referencia": "sl 135.16"
        },
        {
            "texto": "têm ouvidos, mas não ouvem; nem há sopro algum na sua boca.",
            "referencia": "sl 135.17"
        },
        {
            "texto": "Semelhantemente a eles se tornarão os que os fazem, e todos os que neles confiam.",
            "referencia": "sl 135.18"
        },
        {
            "texto": "Ó casa de Israel, bendizei ao Senhor; ó casa de Arão, bendizei ao Senhor;",
            "referencia": "sl 135.19"
        },
        {
            "texto": "ó casa de Levi, bendizei ao Senhor; vós, os que temeis ao Senhor, bendizei ao Senhor.",
            "referencia": "sl 135.20"
        },
        {
            "texto": "Desde Sião seja bendito o Senhor, que habita em Jerusalém. Louvai ao Senhor.",
            "referencia": "sl 135.21"
        }
    ]
}