{
    "83": [
        {
            "texto": "Ó Deus, não guardes silêncio; não te cales nem fiques impassível, ó Deus.",
            "referencia": "sl 83.1"
        },
        {
            "texto": "Pois eis que teus inimigos se alvoroçam, e os que te odeiam levantam a cabeça.",
            "referencia": "sl 83.2"
        },
        {
            "texto": "Astutamente formam conselho contra o teu povo, e conspiram contra os teus protegidos.",
            "referencia": "sl 83.3"
        },
        {
            "texto": "Dizem eles: Vinde, e apaguemo-los para que não sejam nação, nem seja lembrado mais o nome de Israel.",
            "referencia": "sl 83.4"
        },
        {
            "texto": "Pois à uma se conluiam; aliam-se contra ti",
            "referencia": "sl 83.5"
        },
        {
            "texto": "as tendas de Edom e os ismaelitas, Moabe e os hagarenos,",
            "referencia": "sl 83.6"
        },
        {
            "texto": "Gebal, Amom e Amaleque, e a Filístia com os habitantes de tiro.",
            "referencia": "sl 83.7"
        },
        {
            "texto": "Também a Assíria se ligou a eles; eles são o braço forte dos filhos de Ló.",
            "referencia": "sl 83.8"
        },
        {
            "texto": "Faze-lhes como fizeste a Midiã, como a Sísera, como a Jabim junto ao rio Quisom,",
            "referencia": "sl 83.9"
        },
        {
            "texto": "os quais foram destruídos em En-Dor; tornaram-se esterco para a terra.",
            "referencia": "sl 83.10"
        },
        {
            "texto": "Faze aos seus nobres como a Orebe e a Zeebe; e a todos os seus príncipes como a Zebá e a Zalmuna,",
            "referencia": "sl 83.11"
        },
        {
            "texto": "que disseram: Tomemos para nós as pastagens de Deus.",
            "referencia": "sl 83.12"
        },
        {
            "texto": "Deus meu, faze-os como um turbilhão de pó, como a palha diante do vento.",
            "referencia": "sl 83.13"
        },
        {
            "texto": "Como o fogo queima um bosque, e como a chama incedeia as montanhas,",
            "referencia": "sl 83.14"
        },
        {
            "texto": "assim persegue-os com a tua tempestade, e assombra-os com o teu furacão.",
            "referencia": "sl 83.15"
        },
        {
            "texto": "Cobre-lhes o rosto de confusão, de modo que busquem o teu nome, Senhor.",
            "referencia": "sl 83.16"
        },
        {
            "texto": "Sejam envergonhados e conturbados perpetuamente; sejam confundidos, e pereçam,",
            "referencia": "sl 83.17"
        },
        {
            "texto": "para que saibam que só tu, cujo nome é o Senhor, és o Altíssimo sobre toda a terra.",
            "referencia": "sl 83.18"
        }
    ]
}