{
    "92": [
        {
            "texto": "Bom é render graças ao Senhor, e cantar louvores ao teu nome, ó Altíssimo,",
            "referencia": "sl 92.1"
        },
        {
            "texto": "anunciar de manhã a tua benignidade, e à noite a tua fidelidade,",
            "referencia": "sl 92.2"
        },
        {
            "texto": "sobre um instrumento de dez cordas, e sobre o saltério, ao som solene da harpa.",
            "referencia": "sl 92.3"
        },
        {
            "texto": "Pois me alegraste, Senhor, pelos teus feitos; exultarei nas obras das tuas mãos.",
            "referencia": "sl 92.4"
        },
        {
            "texto": "Quão grandes são, ó Senhor, as tuas obras! quão profundos são os teus pensamentos!",
            "referencia": "sl 92.5"
        },
        {
            "texto": "O homem néscio não sabe, nem o insensato entende isto:",
            "referencia": "sl 92.6"
        },
        {
            "texto": "quando os ímpios brotam como a erva, e florescem todos os que praticam a iniqüidade, é para serem destruídos para sempre.",
            "referencia": "sl 92.7"
        },
        {
            "texto": "Mas tu, Senhor, estás nas alturas para sempre.",
            "referencia": "sl 92.8"
        },
        {
            "texto": "Pois eis que os teus inimigos, Senhor, eis que os teus inimigos perecerão; serão dispersos todos os que praticam a iniqüidade.",
            "referencia": "sl 92.9"
        },
        {
            "texto": "Mas tens exaltado o meu poder, como o do boi selvagem; fui ungido com óleo fresco.",
            "referencia": "sl 92.10"
        },
        {
            "texto": "Os meus olhos já viram o que é feito dos que me espreitam, e os meus ouvidos já ouviram o que sucedeu aos malfeitores que se levantam contra mim.",
            "referencia": "sl 92.11"
        },
        {
            "texto": "Os justos florescerão como a palmeira, crescerão como o cedro no Líbano.",
            "referencia": "sl 92.12"
        },
        {
            "texto": "Estão plantados na casa do Senhor, florescerão nos átrios do nosso Deus.",
            "referencia": "sl 92.13"
        },
        {
            "texto": "Na velhice ainda darão frutos, serão viçosos e florescentes,",
            "referencia": "sl 92.14"
        },
        {
            "texto": "para proclamarem que o Senhor é reto. Ele é a minha rocha, e nele não há injustiça.",
            "referencia": "sl 92.15"
        }
    ]
}