{
    "84": [
        {
            "texto": "Quão amável são os teus tabernáculos, ó Senhor dos exércitos!",
            "referencia": "sl 84.1"
        },
        {
            "texto": "A minha alma suspira! sim, desfalece pelos átrios do Senhor; o meu coração e a minha carne clamam pelo Deus vivo.",
            "referencia": "sl 84.2"
        },
        {
            "texto": "Até o pardal encontrou casa, e a andorinha ninho para si, onde crie os seus filhotes, junto aos teus altares, ó Senhor dos exércitos, Rei meu e Deus meu.",
            "referencia": "sl 84.3"
        },
        {
            "texto": "Bem-aventurados os que habitam em tua casa; louvar-te-ão continuamente.",
            "referencia": "sl 84.4"
        },
        {
            "texto": "Bem-aventurados os homens cuja força está em ti, em cujo coração os caminhos altos.",
            "referencia": "sl 84.5"
        },
        {
            "texto": "Passando pelo vale de Baca, fazem dele um lugar de fontes; e a primeira chuva o cobre de bênçãos.",
            "referencia": "sl 84.6"
        },
        {
            "texto": "Vão sempre aumentando de força; cada um deles aparece perante Deus em Sião.",
            "referencia": "sl 84.7"
        },
        {
            "texto": "Senhor Deus dos exércitos, escuta a minha oração; inclina os ouvidos, ó Deus de Jacó!",
            "referencia": "sl 84.8"
        },
        {
            "texto": "Olha, ó Deus, escudo nosso, e contempla o rosto do teu ungido.",
            "referencia": "sl 84.9"
        },
        {
            "texto": "Porque vale mais um dia nos teus átrios do que em outra parte mil. Preferiria estar à porta da casa do meu Deus, a habitar nas tendas da perversidade.",
            "referencia": "sl 84.10"
        },
        {
            "texto": "Porquanto o Senhor Deus é sol e escudo; o Senhor dará graça e glória; não negará bem algum aos que andam na retidão.",
            "referencia": "sl 84.11"
        },
        {
            "texto": "Ó Senhor dos exércitos, bem-aventurado o homem que em ti põe a sua confiança.",
            "referencia": "sl 84.12"
        }
    ]
}