{
    "19": [
        {
            "texto": "Os céus proclamam a glória de Deus e o firmamento anuncia a obra das suas mãos.",
            "referencia": "sl 19.1"
        },
        {
            "texto": "Um dia faz declaração a outro dia, e uma noite revela conhecimento a outra noite.",
            "referencia": "sl 19.2"
        },
        {
            "texto": "Não há fala, nem palavras; não se lhes ouve a voz.",
            "referencia": "sl 19.3"
        },
        {
            "texto": "Por toda a terra estende-se a sua linha, e as suas palavras até os consfins do mundo. Neles pôs uma tenda para o sol,",
            "referencia": "sl 19.4"
        },
        {
            "texto": "que é qual noivo que sai do seu tálamo, e se alegra, como um herói, a correr a sua carreira.",
            "referencia": "sl 19.5"
        },
        {
            "texto": "A sua saída é desde uma extremidade dos céus, e o seu curso até a outra extremidade deles; e nada se esconde ao seu calor.",
            "referencia": "sl 19.6"
        },
        {
            "texto": "A lei do Senhor é perfeita, e refrigera a alma; o testemunho do Senhor é fiel, e dá sabedoria aos simples.",
            "referencia": "sl 19.7"
        },
        {
            "texto": "Os preceitos do Senhor são retos, e alegram o coração; o mandamento do Senhor é puro, e alumia os olhos.",
            "referencia": "sl 19.8"
        },
        {
            "texto": "O temor do Senhor é limpo, e permanece para sempre; os juízos do Senhor são verdadeiros e inteiramente justos.",
            "referencia": "sl 19.9"
        },
        {
            "texto": "Mais desejáveis são do que o ouro, sim, do que muito ouro fino; e mais doces do que o mel e o que goteja dos favos.",
            "referencia": "sl 19.10"
        },
        {
            "texto": "Também por eles o teu servo é advertido; e em os guardar há grande recompensa.",
            "referencia": "sl 19.11"
        },
        {
            "texto": "Quem pode discernir os próprios erros? Purifica-me tu dos que me são ocultos.",
            "referencia": "sl 19.12"
        },
        {
            "texto": "Também de pecados de presunção guarda o teu servo, para que não se assenhoreiem de mim; então serei perfeito, e ficarei limpo de grande transgressão.",
            "referencia": "sl 19.13"
        },
        {
            "texto": "Sejam agradáveis as palavras da minha boca e a meditação do meu coração perante a tua face, Senhor, Rocha minha e Redentor meu!",
            "referencia": "sl 19.14"
        }
    ]
}