{
    "9": [
        {
            "texto": "Eu te louvarei, Senhor, de todo o meu coração; contarei todas as tuas maravilhas.",
            "referencia": "sl 9.1"
        },
        {
            "texto": "Em ti me alegrarei e exultarei; cantarei louvores ao teu nome, ó Altíssimo;",
            "referencia": "sl 9.2"
        },
        {
            "texto": "porquanto os meus inimigos retrocedem, caem e perecem diante de ti.",
            "referencia": "sl 9.3"
        },
        {
            "texto": "Sustentaste o meu direito e a minha causa; tu te assentaste no tribunal, julgando justamente.",
            "referencia": "sl 9.4"
        },
        {
            "texto": "Repreendeste as nações, destruíste os ímpios; apagaste o seu nome para sempre e eternamente.",
            "referencia": "sl 9.5"
        },
        {
            "texto": "Os inimigos consumidos estão; perpétuas são as suas ruínas.",
            "referencia": "sl 9.6"
        },
        {
            "texto": "Mas o Senhor está entronizado para sempre; preparou o seu trono para exercer o juízo.",
            "referencia": "sl 9.7"
        },
        {
            "texto": "Ele mesmo julga o mundo com justiça; julga os povos com eqüidade.",
            "referencia": "sl 9.8"
        },
        {
            "texto": "O Senhor é também um alto refúgio para o oprimido, um alto refúgio em tempos de angústia.",
            "referencia": "sl 9.9"
        },
        {
            "texto": "Em ti confiam os que conhecem o teu nome; porque tu, Senhor, não abandonas aqueles que te buscam.",
            "referencia": "sl 9.10"
        },
        {
            "texto": "Cantai louvores ao Senhor, que habita em Sião; anunciai entre os povos os seus feitos.",
            "referencia": "sl 9.11"
        },
        {
            "texto": "Pois ele, o vingador do sangue, se lembra deles; não se esquece do clamor dos aflitos.",
            "referencia": "sl 9.12"
        },
        {
            "texto": "Tem misericórdia de mim, Senhor; olha a aflição que sofro daqueles que me odeiam, tu que me levantas das portas da morte.",
            "referencia": "sl 9.13"
        },
        {
            "texto": "para que eu conte todos os teus louvores nas portas da filha de Sião e me alegre na tua salvação.",
            "referencia": "sl 9.14"
        },
        {
            "texto": "Afundaram-se as nações na cova que abriram; na rede que ocultaram ficou preso o seu pé.",
            "referencia": "sl 9.15"
        },
        {
            "texto": "O Senhor deu-se a conhecer, executou o juízo; enlaçado ficou o ímpio nos seus próprios feitos.",
            "referencia": "sl 9.16"
        },
        {
            "texto": "Os ímpios irão para o Seol, sim, todas as nações que se esquecem de Deus.",
            "referencia": "sl 9.17"
        },
        {
            "texto": "Pois o necessitado não será esquecido para sempre, nem a esperança dos pobres será frustrada perpetuamente.",
            "referencia": "sl 9.18"
        },
        {
            "texto": "Levanta-te, Senhor! Não prevaleça o homem; sejam julgadas as nações na tua presença!",
            "referencia": "sl 9.19"
        },
        {
            "texto": "Senhor, incute-lhes temor! Que as nações saibam que não passam de meros homens!",
            "referencia": "sl 9.20"
        }
    ]
}