{
    "30": [
        {
            "texto": "Exaltar-te-ei, ó Senhor, porque tu me levantaste, e não permitiste que meus inimigos se alegrassem sobre mim.",
            "referencia": "sl 30.1"
        },
        {
            "texto": "Ó Senhor, Deus meu, a ti clamei, e tu me curaste.",
            "referencia": "sl 30.2"
        },
        {
            "texto": "Senhor, fizeste subir a minha alma do Seol, conservaste-me a vida, dentre os que descem à cova.",
            "referencia": "sl 30.3"
        },
        {
            "texto": "Cantai louvores ao Senhor, vós que sois seus santos, e louvai o seu santo nome.",
            "referencia": "sl 30.4"
        },
        {
            "texto": "Porque a sua ira dura só um momento; no seu favor está a vida. O choro pode durar uma noite; pela manhã, porém, vem o cântico de júbilo.",
            "referencia": "sl 30.5"
        },
        {
            "texto": "Quanto a mim, dizia eu na minha prosperidade: Jamais serei abalado.",
            "referencia": "sl 30.6"
        },
        {
            "texto": "Tu, Senhor, pelo teu favor fizeste que a minha montanha permanecesse forte; ocultaste o teu rosto, e fiquei conturbado.",
            "referencia": "sl 30.7"
        },
        {
            "texto": "A ti, Senhor, clamei, e ao Senhor supliquei:",
            "referencia": "sl 30.8"
        },
        {
            "texto": "Que proveito haverá no meu sangue, se eu descer à cova? Porventura te louvará o pó? Anunciará ele a tua verdade?",
            "referencia": "sl 30.9"
        },
        {
            "texto": "Ouve, Senhor, e tem compaixão de mim! O Senhor, sê o meu ajudador!",
            "referencia": "sl 30.10"
        },
        {
            "texto": "Tornaste o meu pranto em regozijo, tiraste o meu cilício, e me cingiste de alegria;",
            "referencia": "sl 30.11"
        },
        {
            "texto": "para que a minha alma te cante louvores, e não se cale. Senhor, Deus meu, eu te louvarei para sempre.",
            "referencia": "sl 30.12"
        }
    ]
}