{
    "66": [
        {
            "texto": "Louvai a Deus com brados de júbilo, todas as terras.",
            "referencia": "sl 66.1"
        },
        {
            "texto": "Cantai a glória do seu nome, dai glória em seu louvor.",
            "referencia": "sl 66.2"
        },
        {
            "texto": "Dizei a Deus: Quão tremendas são as tuas obras! pela grandeza do teu poder te lisonjeiam os teus inimigos.",
            "referencia": "sl 66.3"
        },
        {
            "texto": "Toda a terra te adorará e te cantará louvores; eles cantarão o teu nome.",
            "referencia": "sl 66.4"
        },
        {
            "texto": "Vinde, e vede as obras de Deus; ele é tremendo nos seus feitos para com os filhos dos homens.",
            "referencia": "sl 66.5"
        },
        {
            "texto": "Converteu o mar em terra seca; passaram o rio a pé; ali nos alegramos nele.",
            "referencia": "sl 66.6"
        },
        {
            "texto": "Ele governa eternamente pelo seu poder; os seus olhos estão sobre as nações; não se exaltem os rebeldes.",
            "referencia": "sl 66.7"
        },
        {
            "texto": "Bendizei, povos, ao nosso Deus, e fazei ouvir a voz do seu louvor;",
            "referencia": "sl 66.8"
        },
        {
            "texto": "ao que nos conserva em vida, e não consente que resvalem os nossos pés.",
            "referencia": "sl 66.9"
        },
        {
            "texto": "Pois tu, ó Deus, nos tens provado; tens nos refinado como se refina a prata.",
            "referencia": "sl 66.10"
        },
        {
            "texto": "Fizeste-nos entrar no laço; pesada carga puseste sobre os nossos lombos.",
            "referencia": "sl 66.11"
        },
        {
            "texto": "Fizeste com que os homens cavalgassem sobre as nossas cabeças; passamos pelo fogo e pela água, mas nos trouxeste a um lugar de abundância.",
            "referencia": "sl 66.12"
        },
        {
            "texto": "Entregarei em tua casa com holocaustos; pagar-te-ei os meus votos,",
            "referencia": "sl 66.13"
        },
        {
            "texto": "votos que os meus lábios pronunciaram e a minha boca prometeu, quando eu estava na angústia.",
            "referencia": "sl 66.14"
        },
        {
            "texto": "Oferecer-te-ei holocausto de animais nédios, com incenso de carneiros; prepararei novilhos com cabritos.",
            "referencia": "sl 66.15"
        },
        {
            "texto": "Vinde, e ouvi, todos os que temeis a Deus, e eu contarei o que ele tem feito por mim.",
            "referencia": "sl 66.16"
        },
        {
            "texto": "A ele clamei com a minha boca, e ele foi exaltado pela minha língua.",
            "referencia": "sl 66.17"
        },
        {
            "texto": "Se eu tivesse guardado iniqüidade no meu coração, o Senhor não me teria ouvido;",
            "referencia": "sl 66.18"
        },
        {
            "texto": "mas, na verdade, Deus me ouviu; tem atendido à voz da minha oração.",
            "referencia": "sl 66.19"
        },
        {
            "texto": "Bendito seja Deus, que não rejeitou a minha oração, nem retirou de mim a sua benignidade.",
            "referencia": "sl 66.20"
        }
    ]
}