{
    "102": [
        {
            "texto": "Ó Senhor, ouve a minha oração, e chegue a ti o meu clamor.",
            "referencia": "sl 102.1"
        },
        {
            "texto": "Não escondas de mim o teu rosto no dia da minha angústia; inclina para mim os teus ouvidos; no dia em que eu clamar, ouve-me depressa.",
            "referencia": "sl 102.2"
        },
        {
            "texto": "Pois os meus dias se desvanecem como fumaça, e os meus ossos ardem como um tição.",
            "referencia": "sl 102.3"
        },
        {
            "texto": "O meu coração está ferido e seco como a erva, pelo que até me esqueço de comer o meu pão.",
            "referencia": "sl 102.4"
        },
        {
            "texto": "Por causa do meu doloroso gemer, os meus ossos se apegam à minha carne.",
            "referencia": "sl 102.5"
        },
        {
            "texto": "Sou semelhante ao pelicano no deserto; cheguei a ser como a coruja das ruínas.",
            "referencia": "sl 102.6"
        },
        {
            "texto": "Vigio, e tornei-me como um passarinho solitário no telhado.",
            "referencia": "sl 102.7"
        },
        {
            "texto": "Os meus inimigos me afrontam todo o dia; os que contra mim se enfurecem, me amaldiçoam.",
            "referencia": "sl 102.8"
        },
        {
            "texto": "Pois tenho comido cinza como pão, e misturado com lágrimas a minha bebida,",
            "referencia": "sl 102.9"
        },
        {
            "texto": "por causa da tua indignação e da tua ira; pois tu me levantaste e me arrojaste de ti.",
            "referencia": "sl 102.10"
        },
        {
            "texto": "Os meus dias são como a sombra que declina, e eu, como a erva, me vou secando.",
            "referencia": "sl 102.11"
        },
        {
            "texto": "Mas tu, Senhor, estás entronizado para sempre, e o teu nome será lembrado por todas as gerações.",
            "referencia": "sl 102.12"
        },
        {
            "texto": "Tu te levantarás e terás piedade de Sião; pois é o tempo de te compadeceres dela, sim, o tempo determinado já chegou.",
            "referencia": "sl 102.13"
        },
        {
            "texto": "Porque os teus servos têm prazer nas pedras dela, e se compadecem do seu pó.",
            "referencia": "sl 102.14"
        },
        {
            "texto": "As nações, pois, temerão o nome do Senhor, e todos os reis da terra a tua glória,",
            "referencia": "sl 102.15"
        },
        {
            "texto": "quando o Senhor edificar a Sião, e na sua glória se manifestar,",
            "referencia": "sl 102.16"
        },
        {
            "texto": "atendendo à oração do desamparado, e não desprezando a sua súplica.",
            "referencia": "sl 102.17"
        },
        {
            "texto": "Escreva-se isto para a geração futura, para que um povo que está por vir louve ao Senhor.",
            "referencia": "sl 102.18"
        },
        {
            "texto": "Pois olhou do alto do seu santuário; dos céus olhou o Senhor para a terra,",
            "referencia": "sl 102.19"
        },
        {
            "texto": "para ouvir o gemido dos presos, para libertar os sentenciados à morte;",
            "referencia": "sl 102.20"
        },
        {
            "texto": "a fim de que seja anunciado em Sião o nome do Senhor, e o seu louvor em Jerusalém,",
            "referencia": "sl 102.21"
        },
        {
            "texto": "quando se congregarem os povos, e os reinos, para servirem ao Senhor.",
            "referencia": "sl 102.22"
        },
        {
            "texto": "Ele abateu a minha força no caminho; abreviou os meus dias.",
            "referencia": "sl 102.23"
        },
        {
            "texto": "Eu clamo: Deus meu, não me leves no meio dos meus dias, tu, cujos anos alcançam todas as gerações.",
            "referencia": "sl 102.24"
        },
        {
            "texto": "Desde a antigüidade fundaste a terra; e os céus são obra das tuas mãos.",
            "referencia": "sl 102.25"
        },
        {
            "texto": "Eles perecerão, mas tu permanecerás; todos eles, como um vestido, envelhecerão; como roupa os mudarás, e ficarão mudados.",
            "referencia": "sl 102.26"
        },
        {
            "texto": "Mas tu és o mesmo, e os teus anos não acabarão.",
            "referencia": "sl 102.27"
        },
        {
            "texto": "Os filhos dos teus servos habitarão seguros, e a sua descendência ficará firmada diante de ti.",
            "referencia": "sl 102.28"
        }
    ]
}