{
    "74": [
        {
            "texto": "Ó Deus, por que nos rejeitaste para sempre? Por que se acende a tua ira contra o rebanho do teu pasto?",
            "referencia": "sl 74.1"
        },
        {
            "texto": "Lembra-te da tua congregação, que compraste desde a antigüidade, que remiste para ser a tribo da tua herança, e do monte Sião, em que tens habitado.",
            "referencia": "sl 74.2"
        },
        {
            "texto": "Dirige os teus passos para as perpétuas ruínas, para todo o mal que o inimigo tem feito no santuário.",
            "referencia": "sl 74.3"
        },
        {
            "texto": "Os teus inimigos bramam no meio da tua assembléia; põem nela as suas insígnias por sinais.",
            "referencia": "sl 74.4"
        },
        {
            "texto": "A entrada superior cortaram com machados a grade de madeira.",
            "referencia": "sl 74.5"
        },
        {
            "texto": "Eis que toda obra entalhada, eles a despedaçaram a machados e martelos.",
            "referencia": "sl 74.6"
        },
        {
            "texto": "Lançaram fogo ao teu santuário; profanaram, derrubando-a até o chão, a morada do teu nome.",
            "referencia": "sl 74.7"
        },
        {
            "texto": "Disseram no seu coração: Despojemo-la duma vez. Queimaram todas as sinagogas de Deus na terra.",
            "referencia": "sl 74.8"
        },
        {
            "texto": "Não vemos mais as nossas insígnias, não há mais profeta; nem há entre nós alguém que saiba até quando isto durará.",
            "referencia": "sl 74.9"
        },
        {
            "texto": "Até quando, ó Deus, o adversário afrontará? O inimigo ultrajará o teu nome para sempre?",
            "referencia": "sl 74.10"
        },
        {
            "texto": "Por que reténs a tua mão, sim, a tua destra? Tira-a do teu seio, e consome-os.",
            "referencia": "sl 74.11"
        },
        {
            "texto": "Todavia, Deus é o meu Rei desde a antigüidade, operando a salvação no meio da terra.",
            "referencia": "sl 74.12"
        },
        {
            "texto": "Tu dividiste o mar pela tua força; esmigalhaste a cabeça dos monstros marinhos sobre as águas.",
            "referencia": "sl 74.13"
        },
        {
            "texto": "Tu esmagaste as cabeças do leviatã, e o deste por mantimento aos habitantes do deserto.",
            "referencia": "sl 74.14"
        },
        {
            "texto": "Tu abriste fontes e ribeiros; tu secaste os rios perenes.",
            "referencia": "sl 74.15"
        },
        {
            "texto": "Teu é o dia e tua é a noite: tu preparaste a luz e o sol.",
            "referencia": "sl 74.16"
        },
        {
            "texto": "Tu estabeleceste todos os limites da terra; verão e inverno, tu os fizeste.",
            "referencia": "sl 74.17"
        },
        {
            "texto": "Lembra-te disto: que o inimigo te afrontou, ó Senhor, e que um povo insensato ultrajou o teu nome.",
            "referencia": "sl 74.18"
        },
        {
            "texto": "Não entregues às feras a alma da tua rola; não te esqueça para sempre da vida dos teus aflitos.",
            "referencia": "sl 74.19"
        },
        {
            "texto": "Atenta para o teu pacto, pois os lugares tenebrosos da terra estão cheios das moradas de violência.",
            "referencia": "sl 74.20"
        },
        {
            "texto": "Não volte envergonhado o oprimido; louvem o teu nome o aflito e o necessitado.",
            "referencia": "sl 74.21"
        },
        {
            "texto": "Levanta-te, ó Deus, pleiteia a tua própria causa; lembra-te da afronta que o insensato te faz continuamente.",
            "referencia": "sl 74.22"
        },
        {
            "texto": "Não te esqueças da gritaria dos teus adversários; o tumulto daqueles que se levantam contra ti sobe continuamente.",
            "referencia": "sl 74.23"
        }
    ]
}