{
    "50": [
        {
            "texto": "O Poderoso, o Senhor Deus, fala e convoca a terra desde o nascer do sol até o seu ocaso.",
            "referencia": "sl 50.1"
        },
        {
            "texto": "Desde Sião, a perfeição da formosura. Deus resplandece.",
            "referencia": "sl 50.2"
        },
        {
            "texto": "O nosso Deus vem, e não guarda silêncio; diante dele há um fogo devorador, e grande tormenta ao seu redor.",
            "referencia": "sl 50.3"
        },
        {
            "texto": "Ele intima os altos céus e a terra, para o julgamento do seu povo:",
            "referencia": "sl 50.4"
        },
        {
            "texto": "Congregai os meus santos, aqueles que fizeram comigo um pacto por meio de sacrifícios.",
            "referencia": "sl 50.5"
        },
        {
            "texto": "Os céus proclamam a justiça dele, pois Deus mesmo é Juiz.",
            "referencia": "sl 50.6"
        },
        {
            "texto": "Ouve, povo meu, e eu falarei; ouve, ó Israel, e eu te protestarei: Eu sou Deus, o teu Deus.",
            "referencia": "sl 50.7"
        },
        {
            "texto": "Não te repreendo pelos teus sacrifícios, pois os teus holocaustos estão de contínuo perante mim.",
            "referencia": "sl 50.8"
        },
        {
            "texto": "Da tua casa não aceitarei novilho, nem bodes dos teus currais.",
            "referencia": "sl 50.9"
        },
        {
            "texto": "Porque meu é todo animal da selva, e o gado sobre milhares de outeiros.",
            "referencia": "sl 50.10"
        },
        {
            "texto": "Conheço todas as aves dos montes, e tudo o que se move no campo é meu.",
            "referencia": "sl 50.11"
        },
        {
            "texto": "Se eu tivesse fome, não to diria pois meu é o mundo e a sua plenitude.",
            "referencia": "sl 50.12"
        },
        {
            "texto": "Comerei eu carne de touros? ou beberei sangue de bodes?",
            "referencia": "sl 50.13"
        },
        {
            "texto": "Oferece a Deus por sacrifício ações de graças, e paga ao Altíssimo os teus votos;",
            "referencia": "sl 50.14"
        },
        {
            "texto": "e invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás.",
            "referencia": "sl 50.15"
        },
        {
            "texto": "Mas ao ímpio diz Deus: Que fazes tu em recitares os meus estatutos, e em tomares o meu pacto na tua boca,",
            "referencia": "sl 50.16"
        },
        {
            "texto": "visto que aborreces a correção, e lanças as minhas palavras para trás de ti?",
            "referencia": "sl 50.17"
        },
        {
            "texto": "Quando vês um ladrão, tu te comprazes nele; e tens parte com os adúlteros.",
            "referencia": "sl 50.18"
        },
        {
            "texto": "Soltas a tua boca para o mal, e a tua língua trama enganos.",
            "referencia": "sl 50.19"
        },
        {
            "texto": "Tu te sentas a falar contra teu irmão; difamas o filho de tua mãe.",
            "referencia": "sl 50.20"
        },
        {
            "texto": "Estas coisas tens feito, e eu me calei; pensavas que na verdade eu era como tu; mas eu te argüirei, e tudo te porei à vista.",
            "referencia": "sl 50.21"
        },
        {
            "texto": "Considerai pois isto, vós que vos esqueceis de Deus, para que eu não vos despedace, sem que haja quem vos livre.",
            "referencia": "sl 50.22"
        },
        {
            "texto": "Aquele que oferece por sacrifício ações de graças me glorifica; e àquele que bem ordena o seu caminho eu mostrarei a salvação de Deus.",
            "referencia": "sl 50.23"
        }
    ]
}