{
    "107": [
        {
            "texto": "Dai graças ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre;",
            "referencia": "sl 107.1"
        },
        {
            "texto": "digam-no os remidos do Senhor, os quais ele remiu da mão do inimigo,",
            "referencia": "sl 107.2"
        },
        {
            "texto": "e os que congregou dentre as terras, do Oriente e do Ocidente, do Norte e do Sul.",
            "referencia": "sl 107.3"
        },
        {
            "texto": "Andaram desgarrados pelo deserto, por caminho ermo; não acharam cidade em que habitassem.",
            "referencia": "sl 107.4"
        },
        {
            "texto": "Andavam famintos e sedentos; desfalecia-lhes a alma.",
            "referencia": "sl 107.5"
        },
        {
            "texto": "E clamaram ao Senhor na sua tribulação, e ele os livrou das suas angústias;",
            "referencia": "sl 107.6"
        },
        {
            "texto": "conduziu-os por um caminho direito, para irem a uma cidade em que habitassem.",
            "referencia": "sl 107.7"
        },
        {
            "texto": "Dêem graças ao Senhor pela sua benignidade, e pelas suas maravilhas para com os filhos dos homens!",
            "referencia": "sl 107.8"
        },
        {
            "texto": "Pois ele satisfaz a alma sedenta, e enche de bens a alma faminta.",
            "referencia": "sl 107.9"
        },
        {
            "texto": "Quanto aos que se assentavam nas trevas e sombra da morte, presos em aflição e em ferros,",
            "referencia": "sl 107.10"
        },
        {
            "texto": "por se haverem rebelado contra as palavras de Deus, e desprezado o conselho do Altíssimo,",
            "referencia": "sl 107.11"
        },
        {
            "texto": "eis que lhes abateu o coração com trabalho; tropeçaram, e não houve quem os ajudasse.",
            "referencia": "sl 107.12"
        },
        {
            "texto": "Então clamaram ao Senhor na sua tribulação, e ele os livrou das suas angústias.",
            "referencia": "sl 107.13"
        },
        {
            "texto": "Tirou-os das trevas e da sombra da morte, e quebrou-lhes as prisões.",
            "referencia": "sl 107.14"
        },
        {
            "texto": "Dêem graças ao Senhor pela sua benignidade, e pelas suas maravilhas para com os filhos dos homens!",
            "referencia": "sl 107.15"
        },
        {
            "texto": "Pois quebrou as portas de bronze e despedaçou as trancas de ferro.",
            "referencia": "sl 107.16"
        },
        {
            "texto": "Os insensatos, por causa do seu caminho de transgressão, e por causa das suas iniqüidades, são afligidos.",
            "referencia": "sl 107.17"
        },
        {
            "texto": "A sua alma aborreceu toda sorte de comida, e eles chegaram até as portas da morte.",
            "referencia": "sl 107.18"
        },
        {
            "texto": "Então clamaram ao Senhor na sua tribulação, e ele os livrou das suas angústias.",
            "referencia": "sl 107.19"
        },
        {
            "texto": "Enviou a sua palavra, e os sarou, e os livrou da destruição.",
            "referencia": "sl 107.20"
        },
        {
            "texto": "Dêem graças ao Senhor pela sua benignidade, e pelas suas maravilhas para com os filhos dos homens!",
            "referencia": "sl 107.21"
        },
        {
            "texto": "Ofereçam sacrifícios de louvor, e relatem as suas obras com regozijo!",
            "referencia": "sl 107.22"
        },
        {
            "texto": "Os que descem ao mar em navios, os que fazem comércio nas grandes águas,",
            "referencia": "sl 107.23"
        },
        {
            "texto": "esses vêem as obras do Senhor, e as suas maravilhas no abismo.",
            "referencia": "sl 107.24"
        },
        {
            "texto": "Pois ele manda, e faz levantar o vento tempestuoso, que eleva as ondas do mar.",
            "referencia": "sl 107.25"
        },
        {
            "texto": "Eles sobem ao céu, descem ao abismo; esvaece-lhes a alma de aflição.",
            "referencia": "sl 107.26"
        },
        {
            "texto": "Balançam e cambaleiam como ébrios, e perdem todo o tino.",
            "referencia": "sl 107.27"
        },
        {
            "texto": "Então clamam ao Senhor na sua tribulação, e ele os livra das suas angústias.",
            "referencia": "sl 107.28"
        },
        {
            "texto": "Faz cessar a tormenta, de modo que se acalmam as ondas.",
            "referencia": "sl 107.29"
        },
        {
            "texto": "Então eles se alegram com a bonança; e assim ele os leva ao porto desejado.",
            "referencia": "sl 107.30"
        },
        {
            "texto": "Dêem graças ao Senhor pela sua benignidade, e pelas suas maravilhas para com os filhos dos homens!",
            "referencia": "sl 107.31"
        },
        {
            "texto": "Exaltem-no na congregação do povo, e louvem-no na assembléia dos anciãos!",
            "referencia": "sl 107.32"
        },
        {
            "texto": "Ele converte rios em deserto, e nascentes em terra sedenta;",
            "referencia": "sl 107.33"
        },
        {
            "texto": "a terra frutífera em deserto salgado, por causa da maldade dos que nela habitam.",
            "referencia": "sl 107.34"
        },
        {
            "texto": "Converte o deserto em lagos, e a terra seca em nascentes.",
            "referencia": "sl 107.35"
        },
        {
            "texto": "E faz habitar ali os famintos, que edificam uma cidade para sua habitação;",
            "referencia": "sl 107.36"
        },
        {
            "texto": "semeiam campos e plantam vinhas, que produzem frutos abundantes.",
            "referencia": "sl 107.37"
        },
        {
            "texto": "Ele os abençoa, de modo que se multiplicam sobremaneira; e não permite que o seu gado diminua.",
            "referencia": "sl 107.38"
        },
        {
            "texto": "Quando eles decrescem e são abatidos pela opressão, aflição e tristeza,",
            "referencia": "sl 107.39"
        },
        {
            "texto": "ele lança o desprezo sobre os príncipes, e os faz desgarrados pelo deserto, onde não há caminho.",
            "referencia": "sl 107.40"
        },
        {
            "texto": "Mas levanta da opressão o necessitado para um alto retiro, e dá-lhe famílias como um rebanho.",
            "referencia": "sl 107.41"
        },
        {
            "texto": "Os retos o vêem e se regozijam, e toda a iniqüidade tapa a sua própria boca.",
            "referencia": "sl 107.42"
        },
        {
            "texto": "Quem é sábio observe estas coisas, e considere atentamente as benignidades do Senhor.",
            "referencia": "sl 107.43"
        }
    ]
}