{
    "72": [
        {
            "texto": "Ó Deus, dá ao rei os teus juízes, e a tua justiça ao filho do rei.",
            "referencia": "sl 72.1"
        },
        {
            "texto": "Julgue ele o teu povo com justiça, e os teus pobres com eqüidade.",
            "referencia": "sl 72.2"
        },
        {
            "texto": "Que os montes tragam paz ao povo, como também os outeiros, com justiça.",
            "referencia": "sl 72.3"
        },
        {
            "texto": "Julgue ele os aflitos do povo, salve os filhos do necessitado, e esmague o opressor.",
            "referencia": "sl 72.4"
        },
        {
            "texto": "Viva ele enquanto existir o sol, e enquanto durar a lua, por todas as gerações.",
            "referencia": "sl 72.5"
        },
        {
            "texto": "Desça como a chuva sobre o prado, como os chuveiros que regam a terra.",
            "referencia": "sl 72.6"
        },
        {
            "texto": "Nos seus dias floresça a justiça, e haja abundância de paz enquanto durar a lua.",
            "referencia": "sl 72.7"
        },
        {
            "texto": "Domine de mar a mar, e desde o Rio até as extremidades da terra.",
            "referencia": "sl 72.8"
        },
        {
            "texto": "Inclinem-se diante dele os seus adversários, e os seus inimigos lambam o pó.",
            "referencia": "sl 72.9"
        },
        {
            "texto": "Paguem-lhe tributo os reis de Társis e das ilhas; os reis de Sabá e de Seba ofereçam-lhe dons.",
            "referencia": "sl 72.10"
        },
        {
            "texto": "Todos os reis se prostrem perante ele; todas as nações o sirvam.",
            "referencia": "sl 72.11"
        },
        {
            "texto": "Porque ele livra ao necessitado quando clama, como também ao aflito e ao que não tem quem o ajude.",
            "referencia": "sl 72.12"
        },
        {
            "texto": "Compadece-se do pobre e do necessitado, e a vida dos necessitados ele salva.",
            "referencia": "sl 72.13"
        },
        {
            "texto": "Ele os liberta da opressão e da violência, e precioso aos seus olhos é o sangue deles.",
            "referencia": "sl 72.14"
        },
        {
            "texto": "Viva, pois, ele; e se lhe dê do ouro de Sabá; e continuamente se faça por ele oração, e o bendigam em todo o tempo.",
            "referencia": "sl 72.15"
        },
        {
            "texto": "Haja abundância de trigo na terra sobre os cumes dos montes; ondule o seu fruto como o Líbano, e das cidades floresçam homens como a erva da terra.",
            "referencia": "sl 72.16"
        },
        {
            "texto": "Permaneça o seu nome eternamente; continue a sua fama enquanto o sol durar, e os homens sejam abençoados nele; todas as nações o chamem bem-aventurado.",
            "referencia": "sl 72.17"
        },
        {
            "texto": "Bendito seja o Senhor Deus, o Deus de Israel, o único que faz maravilhas.",
            "referencia": "sl 72.18"
        },
        {
            "texto": "Bendito seja para sempre o seu nome glorioso, e encha-se da sua glória toda a terra. Amém e amém.",
            "referencia": "sl 72.19"
        },
        {
            "texto": "Findam aqui as orações de Davi, filho de Jessé.",
            "referencia": "sl 72.20"
        }
    ]
}