{
    "34": [
        {
            "texto": "Bendirei ao Senhor em todo o tempo; o seu louvor estará continuamente na minha boca.",
            "referencia": "sl 34.1"
        },
        {
            "texto": "No Senhor se gloria a minha alma; ouçam-no os mansos e se alegrem.",
            "referencia": "sl 34.2"
        },
        {
            "texto": "Engrandeci ao Senhor comigo, e juntos exaltemos o seu nome.",
            "referencia": "sl 34.3"
        },
        {
            "texto": "Busquei ao Senhor, e ele me respondeu, e de todos os meus temores me livrou.",
            "referencia": "sl 34.4"
        },
        {
            "texto": "Olhai para ele, e sede iluminados; e os vossos rostos jamais serão confundidos.",
            "referencia": "sl 34.5"
        },
        {
            "texto": "Clamou este pobre, e o Senhor o ouviu, e o livrou de todas as suas angústias.",
            "referencia": "sl 34.6"
        },
        {
            "texto": "O anjo do Senhor acampa-se ao redor dos que o temem, e os livra.",
            "referencia": "sl 34.7"
        },
        {
            "texto": "Provai, e vede que o Senhor é bom; bem-aventurado o homem que nele se refugia.",
            "referencia": "sl 34.8"
        },
        {
            "texto": "Temei ao Senhor, vós, seus santos, porque nada falta aos que o temem.",
            "referencia": "sl 34.9"
        },
        {
            "texto": "Os leõezinhos necessitam e sofrem fome, mas àqueles que buscam ao Senhor, bem algum lhes faltará.",
            "referencia": "sl 34.10"
        },
        {
            "texto": "Vinde, filhos, ouvi-me; eu vos ensinarei o temor do Senhor.",
            "referencia": "sl 34.11"
        },
        {
            "texto": "Quem é o homem que deseja a vida, e quer longos dias para ver o bem?",
            "referencia": "sl 34.12"
        },
        {
            "texto": "Guarda a tua língua do mal, e os teus lábios de falarem dolosamente.",
            "referencia": "sl 34.13"
        },
        {
            "texto": "Aparta-te do mal, e faze o bem: busca a paz, e segue-a.",
            "referencia": "sl 34.14"
        },
        {
            "texto": "Os olhos do Senhor estão sobre os justos, e os seus ouvidos atentos ao seu clamor.",
            "referencia": "sl 34.15"
        },
        {
            "texto": "A face do Senhor está contra os que fazem o mal, para desarraigar da terra a memória deles.",
            "referencia": "sl 34.16"
        },
        {
            "texto": "Os justos clama, e o Senhor os ouve, e os livra de todas as suas angústias.",
            "referencia": "sl 34.17"
        },
        {
            "texto": "Perto está o Senhor dos que têm o coração quebrantado, e salva os contritos de espírito.",
            "referencia": "sl 34.18"
        },
        {
            "texto": "Muitas são as aflições do justo, mas de todas elas o Senhor o livra.",
            "referencia": "sl 34.19"
        },
        {
            "texto": "Ele lhe preserva todos os ossos; nem sequer um deles se quebra.",
            "referencia": "sl 34.20"
        },
        {
            "texto": "A malícia matará o ímpio, e os que odeiam o justo serão condenados.",
            "referencia": "sl 34.21"
        },
        {
            "texto": "O Senhor resgata a alma dos seus servos, e nenhum dos que nele se refugiam será condenado.",
            "referencia": "sl 34.22"
        }
    ]
}