{
    "88": [
        {
            "texto": "Ó Senhor, Deus da minha salvação, dia e noite clamo diante de ti.",
            "referencia": "sl 88.1"
        },
        {
            "texto": "Chegue à tua presença a minha oração, inclina os teus ouvidos ao meu clamor;",
            "referencia": "sl 88.2"
        },
        {
            "texto": "porque a minha alma está cheia de angústias, e a minha vida se aproxima do Seol.",
            "referencia": "sl 88.3"
        },
        {
            "texto": "Já estou contado com os que descem à cova; estou como homem sem forças,",
            "referencia": "sl 88.4"
        },
        {
            "texto": "atirado entre os finados; como os mortos que jazem na sepultura, dos quais já não te lembras, e que são desamparados da tua mão.",
            "referencia": "sl 88.5"
        },
        {
            "texto": "Puseste-me na cova mais profunda, em lugares escuros, nas profundezas.",
            "referencia": "sl 88.6"
        },
        {
            "texto": "Sobre mim pesa a tua cólera; tu me esmagaste com todas as tuas ondas.",
            "referencia": "sl 88.7"
        },
        {
            "texto": "Apartaste de mim os meus conhecidos, fizeste-me abominável para eles; estou encerrado e não posso sair.",
            "referencia": "sl 88.8"
        },
        {
            "texto": "Os meus olhos desfalecem por causa da aflição. Clamo a ti todo dia, Senhor, estendendo-te as minhas mãos.",
            "referencia": "sl 88.9"
        },
        {
            "texto": "Mostrarás tu maravilhas aos mortos? ou levantam-se os mortos para te louvar?",
            "referencia": "sl 88.10"
        },
        {
            "texto": "Será anunciada a tua benignidade na sepultura, ou a tua fidelidade no Abadom?",
            "referencia": "sl 88.11"
        },
        {
            "texto": "Serão conhecidas nas trevas as tuas maravilhas, e a tua justiça na terra do esquecimento?",
            "referencia": "sl 88.12"
        },
        {
            "texto": "Eu, porém, Senhor, clamo a ti; de madrugada a minha oração chega à tua presença.",
            "referencia": "sl 88.13"
        },
        {
            "texto": "Senhor, por que me rejeitas? por que escondes de mim a tua face?",
            "referencia": "sl 88.14"
        },
        {
            "texto": "Estou aflito, e prestes a morrer desde a minha mocidade; sofro os teus terrores, estou desamparado.",
            "referencia": "sl 88.15"
        },
        {
            "texto": "Sobre mim tem passado a tua ardente indignação; os teus terrores deram cabo de mim.",
            "referencia": "sl 88.16"
        },
        {
            "texto": "Como águas me rodeiam todo o dia; cercam-me todos juntos.",
            "referencia": "sl 88.17"
        },
        {
            "texto": "Aparte de mim amigos e companheiros; os meus conhecidos se acham nas trevas.",
            "referencia": "sl 88.18"
        }
    ]
}