{
    "73": [
        {
            "texto": "Verdadeiramente bom é Deus para com Israel, para com os limpos de coração.",
            "referencia": "sl 73.1"
        },
        {
            "texto": "Quanto a mim, os meus pés quase resvalaram; pouco faltou para que os meus passos escorregassem.",
            "referencia": "sl 73.2"
        },
        {
            "texto": "Pois eu tinha inveja dos soberbos, ao ver a prosperidade dos ímpios.",
            "referencia": "sl 73.3"
        },
        {
            "texto": "Não há apertos na sua morte; o seu corpo é forte e sadio.",
            "referencia": "sl 73.4"
        },
        {
            "texto": "Não se acham em tribulações como outra gente, nem são afligidos como os demais homens.",
            "referencia": "sl 73.5"
        },
        {
            "texto": "Pelo que a soberba lhes cinge o pescoço como um colar; a violência os cobre como um vestido.",
            "referencia": "sl 73.6"
        },
        {
            "texto": "Os olhos deles estão inchados de gordura; trasbordam as fantasias do seu coração.",
            "referencia": "sl 73.7"
        },
        {
            "texto": "Motejam e falam maliciosamente; falam arrogantemente da opressão.",
            "referencia": "sl 73.8"
        },
        {
            "texto": "Põem a sua boca contra os céus, e a sua língua percorre a terra.",
            "referencia": "sl 73.9"
        },
        {
            "texto": "Pelo que o povo volta para eles e não acha neles falta alguma.",
            "referencia": "sl 73.10"
        },
        {
            "texto": "E dizem: Como o sabe Deus? e: Há conhecimento no Altíssimo?",
            "referencia": "sl 73.11"
        },
        {
            "texto": "Eis que estes são ímpios; sempre em segurança, aumentam as suas riquezas.",
            "referencia": "sl 73.12"
        },
        {
            "texto": "Na verdade que em vão tenho purificado o meu coração e lavado as minhas mãos na inocência,",
            "referencia": "sl 73.13"
        },
        {
            "texto": "pois todo o dia tenho sido afligido, e castigado cada manhã.",
            "referencia": "sl 73.14"
        },
        {
            "texto": "Se eu tivesse dito: Também falarei assim; eis que me teria havido traiçoeiramente para com a geração de teus filhos.",
            "referencia": "sl 73.15"
        },
        {
            "texto": "Quando me esforçava para compreender isto, achei que era tarefa difícil para mim,",
            "referencia": "sl 73.16"
        },
        {
            "texto": "até que entrei no santuário de Deus; então percebi o fim deles.",
            "referencia": "sl 73.17"
        },
        {
            "texto": "Certamente tu os pões em lugares escorregadios, tu os lanças para a ruína.",
            "referencia": "sl 73.18"
        },
        {
            "texto": "Como caem na desolação num momento! ficam totalmente consumidos de terrores.",
            "referencia": "sl 73.19"
        },
        {
            "texto": "Como faz com um sonho o que acorda, assim, ó Senhor, quando acordares, desprezarás as suas fantasias.",
            "referencia": "sl 73.20"
        },
        {
            "texto": "Quando o meu espírito se amargurava, e sentia picadas no meu coração,",
            "referencia": "sl 73.21"
        },
        {
            "texto": "estava embrutecido, e nada sabia; era como animal diante de ti.",
            "referencia": "sl 73.22"
        },
        {
            "texto": "Todavia estou sempre contigo; tu me seguras a mão direita.",
            "referencia": "sl 73.23"
        },
        {
            "texto": "Tu me guias com o teu conselho, e depois me receberás em glória.",
            "referencia": "sl 73.24"
        },
        {
            "texto": "A quem tenho eu no céu senão a ti? e na terra não há quem eu deseje além de ti.",
            "referencia": "sl 73.25"
        },
        {
            "texto": "A minha carne e o meu coração desfalecem; do meu coração, porém, Deus é a fortaleza, e o meu quinhão para sempre.",
            "referencia": "sl 73.26"
        },
        {
            "texto": "Pois os que estão longe de ti perecerão; tu exterminas todos aqueles que se desviam de ti.",
            "referencia": "sl 73.27"
        },
        {
            "texto": "Mas para mim, bom é aproximar-me de Deus; ponho a minha confiança no Senhor Deus, para anunciar todas as suas obras.",
            "referencia": "sl 73.28"
        }
    ]
}