{
    "105": [
        {
            "texto": "Dai graças ao Senhor; invocai o seu nome; fazei conhecidos os seus feitos entre os povos.",
            "referencia": "sl 105.1"
        },
        {
            "texto": "Cantai-lhe, cantai-lhe louvores; falai de todas as suas maravilhas.",
            "referencia": "sl 105.2"
        },
        {
            "texto": "Gloriai-vos no seu santo nome; regozije-se o coração daqueles que buscam ao Senhor.",
            "referencia": "sl 105.3"
        },
        {
            "texto": "Buscai ao Senhor e a sua força; buscai a sua face continuamente.",
            "referencia": "sl 105.4"
        },
        {
            "texto": "Lembrai-vos das maravilhas que ele tem feito, dos seus prodígios e dos juízos da sua boca,",
            "referencia": "sl 105.5"
        },
        {
            "texto": "vós, descendência de Abraão, seu servo, vós, filhos de Jacó, seus escolhidos.",
            "referencia": "sl 105.6"
        },
        {
            "texto": "Ele é o Senhor nosso Deus; os seus juízos estão em toda a terra.",
            "referencia": "sl 105.7"
        },
        {
            "texto": "Lembra-se perpetuamente do seu pacto, da palavra que ordenou para mil gerações;",
            "referencia": "sl 105.8"
        },
        {
            "texto": "do pacto que fez com Abraão, e do seu juramento a Isaque;",
            "referencia": "sl 105.9"
        },
        {
            "texto": "o qual ele confirmou a Jacó por estatuto, e a Israel por pacto eterno,",
            "referencia": "sl 105.10"
        },
        {
            "texto": "dizendo: A ti darei a terra de Canaã, como porção da vossa herança.",
            "referencia": "sl 105.11"
        },
        {
            "texto": "Quando eles eram ainda poucos em número, de pouca importância, e forasteiros nela,",
            "referencia": "sl 105.12"
        },
        {
            "texto": "andando de nação em nação, dum reino para outro povo,",
            "referencia": "sl 105.13"
        },
        {
            "texto": "não permitiu que ninguém os oprimisse, e por amor deles repreendeu reis, dizendo:",
            "referencia": "sl 105.14"
        },
        {
            "texto": "Não toqueis nos meus ungidos, e não maltrateis os meus profetas.",
            "referencia": "sl 105.15"
        },
        {
            "texto": "Chamou a fome sobre a terra; retirou-lhes todo o sustento do pão.",
            "referencia": "sl 105.16"
        },
        {
            "texto": "Enviou adiante deles um varão; José foi vendido como escravo;",
            "referencia": "sl 105.17"
        },
        {
            "texto": "feriram-lhe os pés com grilhões; puseram-no a ferro,",
            "referencia": "sl 105.18"
        },
        {
            "texto": "até o tempo em que a sua palavra se cumpriu; a palavra do Senhor o provou.",
            "referencia": "sl 105.19"
        },
        {
            "texto": "O rei mandou, e fez soltá-lo; o governador dos povos o libertou.",
            "referencia": "sl 105.20"
        },
        {
            "texto": "Fê-lo senhor da sua casa, e governador de toda a sua fazenda,",
            "referencia": "sl 105.21"
        },
        {
            "texto": "para, a seu gosto, dar ordens aos príncipes, e ensinar aos anciãos a sabedoria.",
            "referencia": "sl 105.22"
        },
        {
            "texto": "Então Israel entrou no Egito, e Jacó peregrinou na terra de Cam.",
            "referencia": "sl 105.23"
        },
        {
            "texto": "E o Senhor multiplicou sobremodo o seu povo, e o fez mais poderoso do que os seus inimigos.",
            "referencia": "sl 105.24"
        },
        {
            "texto": "Mudou o coração destes para que odiassem o seu povo, e tratassem astutamente aos seus servos.",
            "referencia": "sl 105.25"
        },
        {
            "texto": "Enviou Moisés, seu servo, e Arão, a quem escolhera,",
            "referencia": "sl 105.26"
        },
        {
            "texto": "os quais executaram entre eles os seus sinais e prodígios na terra de Cam.",
            "referencia": "sl 105.27"
        },
        {
            "texto": "Mandou à escuridão que a escurecesse; e foram rebeldes à sua palavra.",
            "referencia": "sl 105.28"
        },
        {
            "texto": "Converteu-lhes as águas em sangue, e fez morrer os seus peixes.",
            "referencia": "sl 105.29"
        },
        {
            "texto": "A terra deles produziu rãs em abundância, até nas câmaras dos seus reis.",
            "referencia": "sl 105.30"
        },
        {
            "texto": "Ele falou, e vieram enxames de moscas em todo o seu termo.",
            "referencia": "sl 105.31"
        },
        {
            "texto": "Deu-lhes saraiva por chuva, e fogo abrasador na sua terra.",
            "referencia": "sl 105.32"
        },
        {
            "texto": "Feriu-lhes também as vinhas e os figueirais, e quebrou as árvores da sua terra.",
            "referencia": "sl 105.33"
        },
        {
            "texto": "Ele falou, e vieram gafanhotos, e pulgões em quantidade inumerável,",
            "referencia": "sl 105.34"
        },
        {
            "texto": "que comeram toda a erva da sua terra, e devoraram o fruto dos seus campos.",
            "referencia": "sl 105.35"
        },
        {
            "texto": "Feriu também todos os primogênitos da terra deles, as primícias de toda a sua força.",
            "referencia": "sl 105.36"
        },
        {
            "texto": "E fez sair os israelitas com prata e ouro, e entre as suas tribos não havia quem tropeçasse.",
            "referencia": "sl 105.37"
        },
        {
            "texto": "O Egito alegrou-se quando eles saíram, porque o temor deles o dominara.",
            "referencia": "sl 105.38"
        },
        {
            "texto": "Estendeu uma nuvem para os cobrir, e um fogo para os alumiar de noite.",
            "referencia": "sl 105.39"
        },
        {
            "texto": "Eles pediram, e ele fez vir codornizes, e os saciou com pão do céu.",
            "referencia": "sl 105.40"
        },
        {
            "texto": "Fendeu a rocha, e dela brotaram águas, que correram pelos lugares áridos como um rio.",
            "referencia": "sl 105.41"
        },
        {
            "texto": "Porque se lembrou da sua santa palavra, e de Abraão, seu servo.",
            "referencia": "sl 105.42"
        },
        {
            "texto": "Fez sair com alegria o seu povo, e com cânticos de júbilo os seus escolhidos.",
            "referencia": "sl 105.43"
        },
        {
            "texto": "Deu-lhes as terras das nações, e eles herdaram o fruto do trabalho dos povos,",
            "referencia": "sl 105.44"
        },
        {
            "texto": "para que guardassem os seus preceitos, e observassem as suas leis. Louvai ao Senhor",
            "referencia": "sl 105.45"
        }
    ]
}