{
    "104": [
        {
            "texto": "Bendize, ó minha alma, ao Senhor! Senhor, Deus meu, tu és magnificentíssimo! Estás vestido de honra e de majestade,",
            "referencia": "sl 104.1"
        },
        {
            "texto": "tu que te cobres de luz como de um manto, que estendes os céus como uma cortina.",
            "referencia": "sl 104.2"
        },
        {
            "texto": "És tu que pões nas águas os vigamentos da tua morada, que fazes das nuvens o teu carro, que andas sobre as asas do vento;",
            "referencia": "sl 104.3"
        },
        {
            "texto": "que fazes dos ventos teus mensageiros, dum fogo abrasador os teus ministros.",
            "referencia": "sl 104.4"
        },
        {
            "texto": "Lançaste os fundamentos da terra, para que ela não fosse abalada em tempo algum.",
            "referencia": "sl 104.5"
        },
        {
            "texto": "Tu a cobriste do abismo, como dum vestido; as águas estavam sobre as montanhas.",
            "referencia": "sl 104.6"
        },
        {
            "texto": "À tua repreensão fugiram; à voz do teu trovão puseram-se em fuga.",
            "referencia": "sl 104.7"
        },
        {
            "texto": "Elevaram-se as montanhas, desceram os vales, até o lugar que lhes determinaste.",
            "referencia": "sl 104.8"
        },
        {
            "texto": "Limite lhes traçaste, que não haviam de ultrapassar, para que não tornassem a cobrir a terra.",
            "referencia": "sl 104.9"
        },
        {
            "texto": "És tu que nos vales fazes rebentar nascentes, que correm entre as colinas.",
            "referencia": "sl 104.10"
        },
        {
            "texto": "Dão de beber a todos os animais do campo; ali os asnos monteses matam a sua sede.",
            "referencia": "sl 104.11"
        },
        {
            "texto": "Junto delas habitam as aves dos céus; dentre a ramagem fazem ouvir o seu canto.",
            "referencia": "sl 104.12"
        },
        {
            "texto": "Da tua alta morada regas os montes; a terra se farta do fruto das tuas obras.",
            "referencia": "sl 104.13"
        },
        {
            "texto": "Fazes crescer erva para os animais, e a verdura para uso do homem, de sorte que da terra tire o alimento,",
            "referencia": "sl 104.14"
        },
        {
            "texto": "o vinho que alegra o seu coração, o azeite que faz reluzir o seu rosto, e o pão que lhe fortalece o coração.",
            "referencia": "sl 104.15"
        },
        {
            "texto": "Saciam-se as árvores do Senhor, os cedros do Líbano que ele plantou,",
            "referencia": "sl 104.16"
        },
        {
            "texto": "nos quais as aves se aninham, e a cegonha, cuja casa está nos ciprestes.",
            "referencia": "sl 104.17"
        },
        {
            "texto": "Os altos montes são um refúgio para as cabras montesas, e as rochas para os querogrilos.",
            "referencia": "sl 104.18"
        },
        {
            "texto": "Designou a lua para marcar as estações; o sol sabe a hora do seu ocaso.",
            "referencia": "sl 104.19"
        },
        {
            "texto": "Fazes as trevas, e vem a noite, na qual saem todos os animais da selva.",
            "referencia": "sl 104.20"
        },
        {
            "texto": "Os leões novos os animais bramam pela presa, e de Deus buscam o seu sustento.",
            "referencia": "sl 104.21"
        },
        {
            "texto": "Quando nasce o sol, logo se recolhem e se deitam nos seus covis.",
            "referencia": "sl 104.22"
        },
        {
            "texto": "Então sai o homem para a sua lida e para o seu trabalho, até a tarde.",
            "referencia": "sl 104.23"
        },
        {
            "texto": "Ó Senhor, quão multiformes são as tuas obras! Todas elas as fizeste com sabedoria; a terra está cheia das tuas riquezas.",
            "referencia": "sl 104.24"
        },
        {
            "texto": "Eis também o vasto e espaçoso mar, no qual se movem seres inumeráveis, animais pequenos e grandes.",
            "referencia": "sl 104.25"
        },
        {
            "texto": "Ali andam os navios, e o leviatã que formaste para nele folgar.",
            "referencia": "sl 104.26"
        },
        {
            "texto": "Todos esperam de ti que lhes dês o sustento a seu tempo.",
            "referencia": "sl 104.27"
        },
        {
            "texto": "Tu lho dás, e eles o recolhem; abres a tua mão, e eles se fartam de bens.",
            "referencia": "sl 104.28"
        },
        {
            "texto": "Escondes o teu rosto, e ficam perturbados; se lhes tiras a respiração, morrem, e voltam para o seu pó.",
            "referencia": "sl 104.29"
        },
        {
            "texto": "Envias o teu fôlego, e são criados; e assim renovas a face da terra.",
            "referencia": "sl 104.30"
        },
        {
            "texto": "Permaneça para sempre a glória do Senhor; regozije-se o Senhor nas suas obras;",
            "referencia": "sl 104.31"
        },
        {
            "texto": "ele olha para a terra, e ela treme; ele toca nas montanhas, e elas fumegam.",
            "referencia": "sl 104.32"
        },
        {
            "texto": "Cantarei ao Senhor enquanto eu viver; cantarei louvores ao meu Deus enquanto eu existir.",
            "referencia": "sl 104.33"
        },
        {
            "texto": "Seja-lhe agradável a minha meditação; eu me regozijarei no Senhor.",
            "referencia": "sl 104.34"
        },
        {
            "texto": "Sejam extirpados da terra os pecadores, e não subsistam mais os ímpios. Bendize, ó minha alma, ao Senhor. Louvai ao Senhor.",
            "referencia": "sl 104.35"
        }
    ]
}