{
    "56": [
        {
            "texto": "Compadece-te de mim, ó Deus, pois homens me calcam aos pés e, pelejando, me aflingem o dia todo.",
            "referencia": "sl 56.1"
        },
        {
            "texto": "Os meus inimigos me calcam aos pés o dia todo, pois são muitos os que insolentemente pelejam contra mim.",
            "referencia": "sl 56.2"
        },
        {
            "texto": "No dia em que eu temer, hei de confiar em ti.",
            "referencia": "sl 56.3"
        },
        {
            "texto": "Em Deus, cuja palavra eu louvo, em Deus ponho a minha confiança e não terei medo;",
            "referencia": "sl 56.4"
        },
        {
            "texto": "Todos os dias torcem as minhas palavras; todos os seus pensamentos são contra mim para o mal.",
            "referencia": "sl 56.5"
        },
        {
            "texto": "Ajuntam-se, escondem-se, espiam os meus passos, como que aguardando a minha morte.",
            "referencia": "sl 56.6"
        },
        {
            "texto": "Escaparão eles por meio da sua iniqüidade? Ó Deus, derruba os povos na tua ira!",
            "referencia": "sl 56.7"
        },
        {
            "texto": "Tu contaste as minhas aflições; põe as minhas lágrimas no teu odre; não estão elas no teu livro?",
            "referencia": "sl 56.8"
        },
        {
            "texto": "No dia em que eu te invocar retrocederão os meus inimigos; isto eu sei, que Deus está comigo.",
            "referencia": "sl 56.9"
        },
        {
            "texto": "Em Deus, cuja palavra eu louvo, no Senhor, cuja palavra eu louvo,",
            "referencia": "sl 56.10"
        },
        {
            "texto": "em Deus ponho a minha confiança, e não terei medo; que me pode fazer o homem?",
            "referencia": "sl 56.11"
        },
        {
            "texto": "Sobre mim estão os votos que te fiz, ó Deus; eu te oferecerei ações de graças;",
            "referencia": "sl 56.12"
        },
        {
            "texto": "pois tu livraste a minha alma da morte. Não livraste também os meus pés de tropeçarem, para que eu ande diante de Deus na luz da vida?",
            "referencia": "sl 56.13"
        }
    ]
}