{
    "144": [
        {
            "texto": "Bendito seja o Senhor, minha rocha, que adestra as minhas mãos para a peleja e os meus dedos para a guerra;",
            "referencia": "sl 144.1"
        },
        {
            "texto": "meu refúgio e minha fortaleza, meu alto retiro e meu e meu libertador, escudo meu, em quem me refugio; ele é quem me sujeita o meu povo.",
            "referencia": "sl 144.2"
        },
        {
            "texto": "Ó Senhor, que é o homem, para que tomes conhecimento dele, e o filho do homem, para que o consideres?",
            "referencia": "sl 144.3"
        },
        {
            "texto": "O homem é semelhante a um sopro; os seus dias são como a sombra que passa.",
            "referencia": "sl 144.4"
        },
        {
            "texto": "Abaixa, ó Senhor, o teu céu, e desce! Toca os montes, para que fumeguem!",
            "referencia": "sl 144.5"
        },
        {
            "texto": "Arremessa os teus raios, e dissipa-os; envia as tuas flechas, e desbarata-os!",
            "referencia": "sl 144.6"
        },
        {
            "texto": "Estende as tuas mãos desde o alto; livra-me, e arrebata-me das poderosas águas e da mão do estrangeiro,",
            "referencia": "sl 144.7"
        },
        {
            "texto": "cuja boca fala vaidade, e cuja mão direita é a destra da falsidade.",
            "referencia": "sl 144.8"
        },
        {
            "texto": "A ti, ó Deus, cantarei um cântico novo; com a harpa de dez cordas te cantarei louvores,",
            "referencia": "sl 144.9"
        },
        {
            "texto": "sim, a ti que dás a vitória aos reis, e que livras da espada maligna a teu servo Davi.",
            "referencia": "sl 144.10"
        },
        {
            "texto": "Livra-me, e tira-me da mão do estrangeiro, cuja boca fala mentiras, e cuja mão direita é a destra da falsidade.",
            "referencia": "sl 144.11"
        },
        {
            "texto": "Sejam os nossos filhos, na sua mocidade, como plantas bem desenvolvidas, e as nossas filhas como pedras angulares lavradas, como as de um palácio.",
            "referencia": "sl 144.12"
        },
        {
            "texto": "Estejam repletos os nossos celeiros, fornecendo toda sorte de provisões; as nossas ovelhas produzam a milhares e a dezenas de milhares em nossos campos;",
            "referencia": "sl 144.13"
        },
        {
            "texto": "os nossos bois levem ricas cargas; e não haja assaltos, nem sortidas, nem clamores em nossas ruas!",
            "referencia": "sl 144.14"
        },
        {
            "texto": "Bem-aventurado o povo a quem assim sucede! Bem-aventurado o povo cujo Deus é o Senhor.",
            "referencia": "sl 144.15"
        }
    ]
}