{
    "89": [
        {
            "texto": "Cantarei para sempre as benignidades do Senhor; com a minha boca proclamarei a todas as gerações a tua fidelidade.",
            "referencia": "sl 89.1"
        },
        {
            "texto": "Digo, pois: A tua benignidade será renovada para sempre; tu confirmarás a tua fidelidade até nos céus, dizendo:",
            "referencia": "sl 89.2"
        },
        {
            "texto": "Fiz um pacto com o meu escolhido; jurei ao meu servo Davi:",
            "referencia": "sl 89.3"
        },
        {
            "texto": "Estabelecerei para sempre a tua descendência, e firmarei o teu trono por todas as gerações.",
            "referencia": "sl 89.4"
        },
        {
            "texto": "Os céus louvarão as tuas maravilhas, ó Senhor, e a tua fidelidade na assembléia dos santos.",
            "referencia": "sl 89.5"
        },
        {
            "texto": "Pois quem no firmamento se pode igualar ao Senhor? Quem entre os filhos de Deus é semelhante ao Senhor,",
            "referencia": "sl 89.6"
        },
        {
            "texto": "um Deus sobremodo tremendo na assembléia dos santos, e temível mais do que todos os que estão ao seu redor?",
            "referencia": "sl 89.7"
        },
        {
            "texto": "Ó Senhor, Deus dos exércitos, quem é poderoso como tu, Senhor, com a tua fidelidade ao redor de ti?",
            "referencia": "sl 89.8"
        },
        {
            "texto": "Tu dominas o ímpio do mar; quando as suas ondas se levantam tu as fazes aquietar.",
            "referencia": "sl 89.9"
        },
        {
            "texto": "Tu abateste a Raabe como se fora ferida de morte; com o teu braço poderoso espalhaste os teus inimigos.",
            "referencia": "sl 89.10"
        },
        {
            "texto": "São teus os céus, e tua é a terra; o mundo e a sua plenitude, tu os fundaste.",
            "referencia": "sl 89.11"
        },
        {
            "texto": "O norte e o sul, tu os criaste; o Tabor e o Hermom regozijam-se em teu nome.",
            "referencia": "sl 89.12"
        },
        {
            "texto": "Tu tens um braço poderoso; forte é a tua mão, e elevado a tua destra.",
            "referencia": "sl 89.13"
        },
        {
            "texto": "Justiça e juízo são a base do teu trono; benignidade e verdade vão adiante de ti.",
            "referencia": "sl 89.14"
        },
        {
            "texto": "Bem-aventurado o povo que conhece o som festivo, que anda, ó Senhor, na luz da tua face,",
            "referencia": "sl 89.15"
        },
        {
            "texto": "que se regozija em teu nome todo o dia, e na tua justiça é exaltado.",
            "referencia": "sl 89.16"
        },
        {
            "texto": "Pois tu és a glória da sua força; e pelo teu favor será exaltado o nosso poder.",
            "referencia": "sl 89.17"
        },
        {
            "texto": "Porque o Senhor é o nosso escudo, e o Santo de Israel é o nosso Rei.",
            "referencia": "sl 89.18"
        },
        {
            "texto": "Naquele tempo falaste em visão ao teu santo, e disseste: Coloquei a coroa num homem poderoso; exaltei um escolhido dentre o povo.",
            "referencia": "sl 89.19"
        },
        {
            "texto": "Achei Davi, meu servo; com o meu santo óleo o ungi.",
            "referencia": "sl 89.20"
        },
        {
            "texto": "A minha mão será sempre com ele, e o meu braço o fortalecerá.",
            "referencia": "sl 89.21"
        },
        {
            "texto": "O inimigo não o surpreenderá, nem o filho da perversidade o afligirá.",
            "referencia": "sl 89.22"
        },
        {
            "texto": "Eu esmagarei diante dele os seus adversários, e aos que o odeiam abaterei.",
            "referencia": "sl 89.23"
        },
        {
            "texto": "A minha fidelidade, porém, e a minha benignidade estarão com ele, e em meu nome será exaltado o seu poder.",
            "referencia": "sl 89.24"
        },
        {
            "texto": "Porei a sua mão sobre o mar, e a sua destra sobre os rios.",
            "referencia": "sl 89.25"
        },
        {
            "texto": "Ele me invocará, dizendo: Tu és meu pai, meu Deus, e a rocha da minha salvação.",
            "referencia": "sl 89.26"
        },
        {
            "texto": "Também lhe darei o lugar de primogênito; fá-lo-ei o mais excelso dos reis da terra.",
            "referencia": "sl 89.27"
        },
        {
            "texto": "Conservar-lhe-ei para sempre a minha benignidade, e o meu pacto com ele ficará firme.",
            "referencia": "sl 89.28"
        },
        {
            "texto": "Farei que subsista para sempre a sua descendência, e o seu trono como os dias dos céus.",
            "referencia": "sl 89.29"
        },
        {
            "texto": "Se os seus filhos deixarem a minha lei, e não andarem nas minhas ordenanças,",
            "referencia": "sl 89.30"
        },
        {
            "texto": "se profanarem os meus preceitos, e não guardarem os meus mandamentos,",
            "referencia": "sl 89.31"
        },
        {
            "texto": "então visitarei com vara a sua transgressão, e com açoites a sua iniqüidade.",
            "referencia": "sl 89.32"
        },
        {
            "texto": "Mas não lhe retirarei totalmente a minha benignidade, nem faltarei com a minha fidelidade.",
            "referencia": "sl 89.33"
        },
        {
            "texto": "Não violarei o meu pacto, nem alterarei o que saiu dos meus lábios.",
            "referencia": "sl 89.34"
        },
        {
            "texto": "Uma vez para sempre jurei por minha santidade; não mentirei a Davi.",
            "referencia": "sl 89.35"
        },
        {
            "texto": "A sua descendência subsistirá para sempre, e o seu trono será como o sol diante de mim;",
            "referencia": "sl 89.36"
        },
        {
            "texto": "será estabelecido para sempre como a lua, e ficará firme enquanto o céu durar.",
            "referencia": "sl 89.37"
        },
        {
            "texto": "Mas tu o repudiaste e rejeitaste, tu estás indignado contra o teu ungido.",
            "referencia": "sl 89.38"
        },
        {
            "texto": "Desprezaste o pacto feito com teu servo; profanaste a sua coroa, arrojando-a por terra.",
            "referencia": "sl 89.39"
        },
        {
            "texto": "Derribaste todos os seus muros; arruinaste as suas fortificações.",
            "referencia": "sl 89.40"
        },
        {
            "texto": "Todos os que passam pelo caminho o despojam; tornou-se objeto de opróbrio para os seus vizinhos.",
            "referencia": "sl 89.41"
        },
        {
            "texto": "Exaltaste a destra dos seus adversários; fizeste com que todos os seus inimigos se regozijassem.",
            "referencia": "sl 89.42"
        },
        {
            "texto": "Embotaste o fio da sua espada, e não o sustentaste na peleja;",
            "referencia": "sl 89.43"
        },
        {
            "texto": "fizeste cessar o seu esplendor, e arrojaste por terra o seu trono;",
            "referencia": "sl 89.44"
        },
        {
            "texto": "abreviaste os dias da sua mocidade; cobriste-o de vergonha.",
            "referencia": "sl 89.45"
        },
        {
            "texto": "Até quando, Senhor? Esconder-te-ás para sempre? Até quando arderá a tua ira como fogo?",
            "referencia": "sl 89.46"
        },
        {
            "texto": "Lembra-te de quão breves são os meus dias; de quão efêmeros criaste todos os filhos dos homens!",
            "referencia": "sl 89.47"
        },
        {
            "texto": "Que homem há que viva e não veja a morte? ou que se livre do poder do Seol?",
            "referencia": "sl 89.48"
        },
        {
            "texto": "Senhor, onde estão as tuas antigas benignidades, que juraste a Davi na tua fidelidade?",
            "referencia": "sl 89.49"
        },
        {
            "texto": "Lembre-te, Senhor, do opróbrio dos teus servos; e de como trago no meu peito os insultos de todos os povos poderosos,",
            "referencia": "sl 89.50"
        },
        {
            "texto": "com que os teus inimigos, ó Senhor, têm difamado, com que têm difamado os passos do teu ungido.",
            "referencia": "sl 89.51"
        },
        {
            "texto": "Bendito seja o Senhor para sempre. Amém e amém.",
            "referencia": "sl 89.52"
        }
    ]
}