{
    "118": [
        {
            "texto": "Dai graças ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre.",
            "referencia": "sl 118.1"
        },
        {
            "texto": "Diga, pois, Israel: A sua benignidade dura para sempre.",
            "referencia": "sl 118.2"
        },
        {
            "texto": "Diga, pois, a casa de Arão: A sua benignidade dura para sempre.",
            "referencia": "sl 118.3"
        },
        {
            "texto": "Digam, pois, os que temem ao Senhor: A sua benignidade dura para sempre.",
            "referencia": "sl 118.4"
        },
        {
            "texto": "Do meio da angústia invoquei o Senhor; o Senhor me ouviu, e me pôs em um lugar largo.",
            "referencia": "sl 118.5"
        },
        {
            "texto": "O Senhor é por mim, não recearei; que me pode fazer o homem?",
            "referencia": "sl 118.6"
        },
        {
            "texto": "O Senhor é por mim entre os que me ajudam; pelo que verei cumprido o meu desejo sobre os que me odeiam.",
            "referencia": "sl 118.7"
        },
        {
            "texto": "É melhor refugiar-se no Senhor do que confiar no homem.",
            "referencia": "sl 118.8"
        },
        {
            "texto": "É melhor refugiar-se no Senhor do que confiar nos príncipes.",
            "referencia": "sl 118.9"
        },
        {
            "texto": "Todas as nações me cercaram, mas em nome do Senhor eu as exterminei.",
            "referencia": "sl 118.10"
        },
        {
            "texto": "Cercaram-me, sim, cercaram-me; mas em nome do Senhor eu as exterminei.",
            "referencia": "sl 118.11"
        },
        {
            "texto": "Cercaram-me como abelhas, mas apagaram-se como fogo de espinhos; pois em nome do Senhor as exterminei.",
            "referencia": "sl 118.12"
        },
        {
            "texto": "Com força me impeliste para me fazeres cair, mas o Senhor me ajudou.",
            "referencia": "sl 118.13"
        },
        {
            "texto": "O Senhor é a minha força e o meu cântico; tornou-se a minha salvação.",
            "referencia": "sl 118.14"
        },
        {
            "texto": "Nas tendas dos justos há jubiloso cântico de vitória; a destra do Senhor faz proezas.",
            "referencia": "sl 118.15"
        },
        {
            "texto": "A destra do Senhor se exalta, a destra do Senhor faz proezas.",
            "referencia": "sl 118.16"
        },
        {
            "texto": "Não morrerei, mas viverei, e contarei as obras do Senhor.",
            "referencia": "sl 118.17"
        },
        {
            "texto": "O Senhor castigou-me muito, mas não me entregou à morte.",
            "referencia": "sl 118.18"
        },
        {
            "texto": "Abre-me as portas da justiça, para que eu entre por elas e dê graças ao Senhor.",
            "referencia": "sl 118.19"
        },
        {
            "texto": "Esta é a porta do Senhor; por ela os justos entrarão.",
            "referencia": "sl 118.20"
        },
        {
            "texto": "Graças te dou porque me ouviste, e te tornaste a minha salvação.",
            "referencia": "sl 118.21"
        },
        {
            "texto": "A pedra que os edificadores rejeitaram, essa foi posta como pedra angular.",
            "referencia": "sl 118.22"
        },
        {
            "texto": "Foi o Senhor que fez isto e é maravilhoso aos nossos olhos.",
            "referencia": "sl 118.23"
        },
        {
            "texto": "Este é o dia que o Senhor fez; regozijemo-nos, e alegremo-nos nele.",
            "referencia": "sl 118.24"
        },
        {
            "texto": "Ó Senhor, salva, nós te pedimos; ó Senhor, nós te pedimos, envia-nos a prosperidade.",
            "referencia": "sl 118.25"
        },
        {
            "texto": "Bendito aquele que vem em nome do Senhor; da casa do Senhor vos bendizemos.",
            "referencia": "sl 118.26"
        },
        {
            "texto": "O Senhor é Deus, e nos concede a luz; atai a vítima da festa com cordas às pontas do altar.",
            "referencia": "sl 118.27"
        },
        {
            "texto": "Tu és o meu Deus, e eu te darei graças; tu és o meu Deus, e eu te exaltarei.",
            "referencia": "sl 118.28"
        },
        {
            "texto": "Dai graças ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre. a tua palavra.",
            "referencia": "sl 118.29"
        }
    ]
}