{
    "119": [
        {
            "texto": "Bem-aventurados os que trilham com integridade o seu caminho, os que andam na lei do Senhor!",
            "referencia": "sl 119.1"
        },
        {
            "texto": "Bem-aventurados os que guardam os seus testemunhos, que o buscam de todo o coração,",
            "referencia": "sl 119.2"
        },
        {
            "texto": "que não praticam iniqüidade, mas andam nos caminhos dele!",
            "referencia": "sl 119.3"
        },
        {
            "texto": "Tu ordenaste os teus preceitos, para que fossem diligentemente observados.",
            "referencia": "sl 119.4"
        },
        {
            "texto": "Oxalá sejam os meus caminhos dirigidos de maneira que eu observe os teus estatutos!",
            "referencia": "sl 119.5"
        },
        {
            "texto": "Então não ficarei confundido, atentando para todos os teus mandamentos.",
            "referencia": "sl 119.6"
        },
        {
            "texto": "Louvar-te-ei com retidão de coração, quando tiver aprendido as tuas retas ordenanças.",
            "referencia": "sl 119.7"
        },
        {
            "texto": "Observarei os teus estatutos; não me desampares totalmente!",
            "referencia": "sl 119.8"
        },
        {
            "texto": "Como purificará o jovem o seu caminho? Observando-o de acordo com a tua palavra.",
            "referencia": "sl 119.9"
        },
        {
            "texto": "De todo o meu coração tenho te buscado; não me deixes desviar dos teus mandamentos.",
            "referencia": "sl 119.10"
        },
        {
            "texto": "Escondi a tua palavra no meu coração, para não pecar contra ti.",
            "referencia": "sl 119.11"
        },
        {
            "texto": "Bendito és tu, ó Senhor; ensina-me os teus estatutos.",
            "referencia": "sl 119.12"
        },
        {
            "texto": "Com os meus lábios declaro todas as ordenanças da tua boca.",
            "referencia": "sl 119.13"
        },
        {
            "texto": "Regozijo-me no caminho dos teus testemunhos, tanto como em todas as riquezas.",
            "referencia": "sl 119.14"
        },
        {
            "texto": "Em teus preceitos medito, e observo os teus caminhos.",
            "referencia": "sl 119.15"
        },
        {
            "texto": "Deleitar-me-ei nos teus estatutos; não me esquecerei da tua palavra.",
            "referencia": "sl 119.16"
        },
        {
            "texto": "Faze bem ao teu servo, para que eu viva; assim observarei a tua palavra.",
            "referencia": "sl 119.17"
        },
        {
            "texto": "Desvenda os meus olhos, para que eu veja as maravilhas da tua lei.",
            "referencia": "sl 119.18"
        },
        {
            "texto": "Sou peregrino na terra; não escondas de mim os teus mandamentos.",
            "referencia": "sl 119.19"
        },
        {
            "texto": "A minha alma se consome de anelos por tuas ordenanças em todo o tempo.",
            "referencia": "sl 119.20"
        },
        {
            "texto": "Tu repreendeste os soberbos, os malditos, que se desviam dos teus mandamentos.",
            "referencia": "sl 119.21"
        },
        {
            "texto": "Tira de sobre mim o opróbrio e o desprezo, pois tenho guardado os teus testemunhos.",
            "referencia": "sl 119.22"
        },
        {
            "texto": "Príncipes sentaram-se e falavam contra mim, mas o teu servo meditava nos teus estatutos.",
            "referencia": "sl 119.23"
        },
        {
            "texto": "Os teus testemunhos são o meu prazer e os meus conselheiros.",
            "referencia": "sl 119.24"
        },
        {
            "texto": "A minha alma apega-se ao pó; vivifica-me segundo a tua palavra.",
            "referencia": "sl 119.25"
        },
        {
            "texto": "Meus caminhos te descrevi, e tu me ouviste; ensina-me os teus estatutos.",
            "referencia": "sl 119.26"
        },
        {
            "texto": "Faze-me entender o caminho dos teus preceitos; assim meditarei nas tuas maravilhas.",
            "referencia": "sl 119.27"
        },
        {
            "texto": "A minha alma se consome de tristeza; fortalece-me segundo a tua palavra.",
            "referencia": "sl 119.28"
        },
        {
            "texto": "Desvia de mim o caminho da falsidade, e ensina-me benignidade a tua lei.",
            "referencia": "sl 119.29"
        },
        {
            "texto": "Escolhi o caminho da fidelidade; diante de mim pus as tuas ordenanças.",
            "referencia": "sl 119.30"
        },
        {
            "texto": "Apego-me aos teus testemunhos, ó Senhor; não seja eu envergonhado.",
            "referencia": "sl 119.31"
        },
        {
            "texto": "Percorrerei o caminho dos teus mandamentos, quando dilatares o meu coração.",
            "referencia": "sl 119.32"
        },
        {
            "texto": "Ensina-me, ó Senhor, o caminho dos teus estatutos, e eu o guardarei até o fim.",
            "referencia": "sl 119.33"
        },
        {
            "texto": "Dá-me entendimento, para que eu guarde a tua lei, e a observe de todo o meu coração.",
            "referencia": "sl 119.34"
        },
        {
            "texto": "Faze-me andar na vereda dos teus mandamentos, porque nela me comprazo.",
            "referencia": "sl 119.35"
        },
        {
            "texto": "Inclina o meu coração para os teus testemunhos, e não para a cobiça.",
            "referencia": "sl 119.36"
        },
        {
            "texto": "Desvia os meus olhos de contemplarem a vaidade, e vivifica-me no teu caminho.",
            "referencia": "sl 119.37"
        },
        {
            "texto": "Confirma a tua promessa ao teu servo, que se inclina ao teu temor.",
            "referencia": "sl 119.38"
        },
        {
            "texto": "Desvia de mim o opróbrio que temo, pois as tuas ordenanças são boas.",
            "referencia": "sl 119.39"
        },
        {
            "texto": "Eis que tenho anelado os teus preceitos; vivifica-me por tua justiça.",
            "referencia": "sl 119.40"
        },
        {
            "texto": "Venha também sobre mim a tua benignidade, ó Senhor, e a tua salvação, segundo a tua palavra.",
            "referencia": "sl 119.41"
        },
        {
            "texto": "Assim terei o que responder ao que me afronta, pois confio na tua palavra.",
            "referencia": "sl 119.42"
        },
        {
            "texto": "De minha boca não tires totalmente a palavra da verdade, pois tenho esperado nos teus juízos.",
            "referencia": "sl 119.43"
        },
        {
            "texto": "Assim observarei de contínuo a tua lei, para sempre e eternamente;",
            "referencia": "sl 119.44"
        },
        {
            "texto": "e andarei em liberdade, pois tenho buscado os teus preceitos.",
            "referencia": "sl 119.45"
        },
        {
            "texto": "Falarei dos teus testemunhos perante os reis, e não me envergonharei.",
            "referencia": "sl 119.46"
        },
        {
            "texto": "Deleitar-me-ei em teus mandamentos, que eu amo.",
            "referencia": "sl 119.47"
        },
        {
            "texto": "Também levantarei as minhas mãos para os teus mandamentos, que amo, e meditarei nos teus estatutos.",
            "referencia": "sl 119.48"
        },
        {
            "texto": "Lembra-te da palavra dada ao teu servo, na qual me fizeste esperar.",
            "referencia": "sl 119.49"
        },
        {
            "texto": "Isto é a minha consolação na minha angústia, que a tua promessa me vivifica.",
            "referencia": "sl 119.50"
        },
        {
            "texto": "Os soberbos zombaram grandemente de mim; contudo não me desviei da tua lei.",
            "referencia": "sl 119.51"
        },
        {
            "texto": "Lembro-me dos teus juízos antigos, ó Senhor, e assim me consolo.",
            "referencia": "sl 119.52"
        },
        {
            "texto": "Grande indignação apoderou-se de mim, por causa dos ímpios que abandonam a tua lei.",
            "referencia": "sl 119.53"
        },
        {
            "texto": "Os teus estatutos têm sido os meus cânticos na casa da minha peregrinação.",
            "referencia": "sl 119.54"
        },
        {
            "texto": "De noite me lembrei do teu nome, ó Senhor, e observei a tua lei.",
            "referencia": "sl 119.55"
        },
        {
            "texto": "Isto me sucedeu, porque tenho guardado os teus preceitos.",
            "referencia": "sl 119.56"
        },
        {
            "texto": "O Senhor é o meu quinhão; prometo observar as tuas palavras.",
            "referencia": "sl 119.57"
        },
        {
            "texto": "De todo o meu coração imploro o teu favor; tem piedade de mim, segundo a tua palavra.",
            "referencia": "sl 119.58"
        },
        {
            "texto": "Quando considero os meus caminhos, volto os meus pés para os teus testemunhos.",
            "referencia": "sl 119.59"
        },
        {
            "texto": "Apresso-me sem detença a observar os teus mandamentos.",
            "referencia": "sl 119.60"
        },
        {
            "texto": "Enleiam-me os laços dos ímpios; mas eu não me esqueço da tua lei.",
            "referencia": "sl 119.61"
        },
        {
            "texto": "À meia-noite me levanto para dar-te graças, por causa dos teus retos juízos.",
            "referencia": "sl 119.62"
        },
        {
            "texto": "Companheiro sou de todos os que te temem, e dos que guardam os teus preceitos.",
            "referencia": "sl 119.63"
        },
        {
            "texto": "A terra, ó Senhor, está cheia da tua benignidade; ensina-me os teus estatutos.",
            "referencia": "sl 119.64"
        },
        {
            "texto": "Tens usado de bondade para com o teu servo, Senhor, segundo a tua palavra.",
            "referencia": "sl 119.65"
        },
        {
            "texto": "Ensina-me bom juízo e ciência, pois creio nos teus mandamentos.",
            "referencia": "sl 119.66"
        },
        {
            "texto": "Antes de ser afligido, eu me extraviava; mas agora guardo a tua palavra.",
            "referencia": "sl 119.67"
        },
        {
            "texto": "Tu és bom e fazes o bem; ensina-me os teus estatutos.",
            "referencia": "sl 119.68"
        },
        {
            "texto": "Os soberbos forjam mentiras contra mim; mas eu de todo o coração guardo os teus preceitos.",
            "referencia": "sl 119.69"
        },
        {
            "texto": "Torna-se-lhes insensível o coração como a gordura; mas eu me deleito na tua lei.",
            "referencia": "sl 119.70"
        },
        {
            "texto": "Foi-me bom ter sido afligido, para que aprendesse os teus estatutos.",
            "referencia": "sl 119.71"
        },
        {
            "texto": "Melhor é para mim a lei da tua boca do que milhares de ouro e prata.",
            "referencia": "sl 119.72"
        },
        {
            "texto": "As tuas mãos me fizeram e me formaram; dá-me entendimento para que aprenda os teus mandamentos.",
            "referencia": "sl 119.73"
        },
        {
            "texto": "Os que te temem me verão e se alegrarão, porque tenho esperado na tua palavra.",
            "referencia": "sl 119.74"
        },
        {
            "texto": "Bem sei eu, ó Senhor, que os teus juízos são retos, e que em tua fidelidade me afligiste.",
            "referencia": "sl 119.75"
        },
        {
            "texto": "Sirva, pois, a tua benignidade para me consolar, segundo a palavra que deste ao teu servo.",
            "referencia": "sl 119.76"
        },
        {
            "texto": "Venham sobre mim as tuas ternas misericórdias, para que eu viva, pois a tua lei é o meu deleite.",
            "referencia": "sl 119.77"
        },
        {
            "texto": "Envergonhados sejam os soberbos, por me haverem subvertido sem causa; mas eu meditarei nos teus preceitos.",
            "referencia": "sl 119.78"
        },
        {
            "texto": "Voltem-se para mim os que te temem, para que conheçam os teus testemunhos.",
            "referencia": "sl 119.79"
        },
        {
            "texto": "Seja perfeito o meu coração nos teus estatutos, para que eu não seja envergonhado.",
            "referencia": "sl 119.80"
        },
        {
            "texto": "Desfalece a minha alma, aguardando a tua salvação; espero na tua palavra.",
            "referencia": "sl 119.81"
        },
        {
            "texto": "Os meus olhos desfalecem, esperando por tua promessa, enquanto eu pergunto: Quando me consolarás tu?",
            "referencia": "sl 119.82"
        },
        {
            "texto": "Pois tornei-me como odre na fumaça, mas não me esqueci dos teus estatutos.",
            "referencia": "sl 119.83"
        },
        {
            "texto": "Quantos serão os dias do teu servo? Até quando não julgarás aqueles que me perseguem?",
            "referencia": "sl 119.84"
        },
        {
            "texto": "Abriram covas para mim os soberbos, que não andam segundo a tua lei.",
            "referencia": "sl 119.85"
        },
        {
            "texto": "Todos os teus mandamentos são fiéis. Sou perseguido injustamente; ajuda-me!",
            "referencia": "sl 119.86"
        },
        {
            "texto": "Quase que me consumiram sobre a terra, mas eu não deixei os teus preceitos.",
            "referencia": "sl 119.87"
        },
        {
            "texto": "Vivifica-me segundo a tua benignidade, para que eu guarde os testemunhos da tua boca.",
            "referencia": "sl 119.88"
        },
        {
            "texto": "Para sempre, ó Senhor, a tua palavra está firmada nos céus.",
            "referencia": "sl 119.89"
        },
        {
            "texto": "A tua fidelidade estende-se de geração a geração; tu firmaste a terra, e firme permanece.",
            "referencia": "sl 119.90"
        },
        {
            "texto": "Conforme a tua ordenança, tudo se mantém até hoje, porque todas as coisas te obedecem.",
            "referencia": "sl 119.91"
        },
        {
            "texto": "Se a tua lei não fora o meu deleite, então eu teria perecido na minha angústia.",
            "referencia": "sl 119.92"
        },
        {
            "texto": "Nunca me esquecerei dos teus preceitos, pois por eles me tens vivificado.",
            "referencia": "sl 119.93"
        },
        {
            "texto": "Sou teu, salva-me; pois tenho buscado os teus preceitos.",
            "referencia": "sl 119.94"
        },
        {
            "texto": "Os ímpios me espreitam para me destruírem, mas eu atento para os teus testemunhos.",
            "referencia": "sl 119.95"
        },
        {
            "texto": "A toda perfeição vi limite, mas o teu mandamento é ilimitado.",
            "referencia": "sl 119.96"
        },
        {
            "texto": "Oh! quanto amo a tua lei! ela é a minha meditação o dia todo.",
            "referencia": "sl 119.97"
        },
        {
            "texto": "O teu mandamento me faz mais sábio do que meus inimigos, pois está sempre comigo.",
            "referencia": "sl 119.98"
        },
        {
            "texto": "Tenho mais entendimento do que todos os meus mestres, porque os teus testemunhos são a minha meditação.",
            "referencia": "sl 119.99"
        },
        {
            "texto": "Sou mais entendido do que os velhos, porque tenho guardado os teus preceitos.",
            "referencia": "sl 119.100"
        },
        {
            "texto": "Retenho os meus pés de todo caminho mau, a fim de observar a tua palavra.",
            "referencia": "sl 119.101"
        },
        {
            "texto": "Não me aperto das tuas ordenanças, porque és tu quem me instrui.",
            "referencia": "sl 119.102"
        },
        {
            "texto": "Oh! quão doces são as tuas palavras ao meu paladar! mais doces do que o mel à minha boca.",
            "referencia": "sl 119.103"
        },
        {
            "texto": "Pelos teus preceitos alcanço entendimento, pelo que aborreço toda vereda de falsidade.",
            "referencia": "sl 119.104"
        },
        {
            "texto": "Lâmpada para os meus pés é a tua palavra, e luz para o meu caminho.",
            "referencia": "sl 119.105"
        },
        {
            "texto": "Fiz juramento, e o confirmei, de guardar as tuas justas ordenanças.",
            "referencia": "sl 119.106"
        },
        {
            "texto": "Estou aflitíssimo; vivifica-me, ó Senhor, segundo a tua palavra.",
            "referencia": "sl 119.107"
        },
        {
            "texto": "Aceita, Senhor, eu te rogo, as oferendas voluntárias da minha boca, e ensina-me as tuas ordenanças.",
            "referencia": "sl 119.108"
        },
        {
            "texto": "Estou continuamente em perigo de vida; todavia não me esqueço da tua lei.",
            "referencia": "sl 119.109"
        },
        {
            "texto": "Os ímpios me armaram laço, contudo não me desviei dos teus preceitos.",
            "referencia": "sl 119.110"
        },
        {
            "texto": "Os teus testemunhos são a minha herança para sempre, pois são eles o gozo do meu coração.",
            "referencia": "sl 119.111"
        },
        {
            "texto": "Inclino o meu coração a cumprir os teus estatutos, para sempre, até o fim.",
            "referencia": "sl 119.112"
        },
        {
            "texto": "Aborreço a duplicidade, mas amo a tua lei.",
            "referencia": "sl 119.113"
        },
        {
            "texto": "Tu és o meu refúgio e o meu escudo; espero na tua palavra.",
            "referencia": "sl 119.114"
        },
        {
            "texto": "Apartai-vos de mim, malfeitores, para que eu guarde os mandamentos do meu Deus.",
            "referencia": "sl 119.115"
        },
        {
            "texto": "Ampara-me conforme a tua palavra, para que eu viva; e não permitas que eu seja envergonhado na minha esperança.",
            "referencia": "sl 119.116"
        },
        {
            "texto": "Sustenta-me, e serei salvo, e de contínuo terei respeito aos teus estatutos.",
            "referencia": "sl 119.117"
        },
        {
            "texto": "Desprezas todos os que se desviam dos teus estatutos, pois a astúcia deles é falsidade.",
            "referencia": "sl 119.118"
        },
        {
            "texto": "Deitas fora, como escória, todos os ímpios da terra; pelo que amo os teus testemunhos.",
            "referencia": "sl 119.119"
        },
        {
            "texto": "Arrepia-se-me a carne com temor de ti, e tenho medo dos teus juízos.",
            "referencia": "sl 119.120"
        },
        {
            "texto": "Tenho praticado a retidão e a justiça; não me abandones aos meus opressores.",
            "referencia": "sl 119.121"
        },
        {
            "texto": "Fica por fiador do teu servo para o bem; não me oprimem os soberbos.",
            "referencia": "sl 119.122"
        },
        {
            "texto": "Os meus olhos desfalecem à espera da tua salvação e da promessa da tua justiça.",
            "referencia": "sl 119.123"
        },
        {
            "texto": "Trata com o teu servo segundo a tua benignidade, e ensina-me os teus estatutos.",
            "referencia": "sl 119.124"
        },
        {
            "texto": "Sou teu servo; dá-me entendimento, para que eu conheça os teus testemunhos.",
            "referencia": "sl 119.125"
        },
        {
            "texto": "É tempo de agires, ó Senhor, pois eles violaram a tua lei.",
            "referencia": "sl 119.126"
        },
        {
            "texto": "Pelo que amo os teus mandamentos mais do que o ouro, sim, mais do que o ouro fino.",
            "referencia": "sl 119.127"
        },
        {
            "texto": "Por isso dirijo os meus passos por todos os teus preceitos, e aborreço toda vereda de falsidade.",
            "referencia": "sl 119.128"
        },
        {
            "texto": "Maravilhosos são os teus testemunhos, por isso a minha alma os guarda.",
            "referencia": "sl 119.129"
        },
        {
            "texto": "A exposição das tuas palavras dá luz; dá entendimento aos simples.",
            "referencia": "sl 119.130"
        },
        {
            "texto": "Abro a minha boca e arquejo, pois estou anelante pelos teus mandamentos.",
            "referencia": "sl 119.131"
        },
        {
            "texto": "Volta-te para mim, e compadece-te de mim, conforme usas para com os que amam o teu nome.",
            "referencia": "sl 119.132"
        },
        {
            "texto": "Firma os meus passos na tua palavra; e não se apodere de mim iniqüidade alguma.",
            "referencia": "sl 119.133"
        },
        {
            "texto": "Resgata-me da opressão do homem; assim guardarei os teus preceitos.",
            "referencia": "sl 119.134"
        },
        {
            "texto": "Faze resplandecer o teu rosto sobre o teu servo, e ensina-me os teus estatutos.",
            "referencia": "sl 119.135"
        },
        {
            "texto": "Os meus olhos derramam rios de lágrimas, porque os homens não guardam a tua lei.",
            "referencia": "sl 119.136"
        },
        {
            "texto": "Justo és, ó Senhor, e retos são os teus juízos.",
            "referencia": "sl 119.137"
        },
        {
            "texto": "Ordenaste os teus testemunhos com retidão, e com toda a fidelidade.",
            "referencia": "sl 119.138"
        },
        {
            "texto": "O meu zelo me consome, porque os meus inimigos se esquecem da tua palavra.",
            "referencia": "sl 119.139"
        },
        {
            "texto": "A tua palavra é fiel a toda prova, por isso o teu servo a ama.",
            "referencia": "sl 119.140"
        },
        {
            "texto": "Pequeno sou e desprezado, mas não me esqueço dos teus preceitos.",
            "referencia": "sl 119.141"
        },
        {
            "texto": "A tua justiça é justiça eterna, e a tua lei é a verdade.",
            "referencia": "sl 119.142"
        },
        {
            "texto": "Tribulação e angústia se apoderaram de mim; mas os teus mandamentos são o meu prazer.",
            "referencia": "sl 119.143"
        },
        {
            "texto": "Justos são os teus testemunhos para sempre; dá-me entendimento, para que eu viva.",
            "referencia": "sl 119.144"
        },
        {
            "texto": "Clamo de todo o meu coração; atende-me, Senhor! Eu guardarei os teus estatutos.",
            "referencia": "sl 119.145"
        },
        {
            "texto": "A ti clamo; salva-me, para que guarde os teus testemunhos.",
            "referencia": "sl 119.146"
        },
        {
            "texto": "Antecipo-me à alva da manhã e clamo; aguardo com esperança as tuas palavras.",
            "referencia": "sl 119.147"
        },
        {
            "texto": "Os meus olhos se antecipam às vigílias da noite, para que eu medite na tua palavra.",
            "referencia": "sl 119.148"
        },
        {
            "texto": "Ouve a minha voz, segundo a tua benignidade; vivifica-me, ó Senhor, segundo a tua justiça.",
            "referencia": "sl 119.149"
        },
        {
            "texto": "Aproximam-se os que me perseguem maliciosamente; andam afastados da tua lei.",
            "referencia": "sl 119.150"
        },
        {
            "texto": "Tu estás perto, Senhor, e todos os teus mandamentos são verdade.",
            "referencia": "sl 119.151"
        },
        {
            "texto": "Há muito sei eu dos teus testemunhos que os fundaste para sempre.",
            "referencia": "sl 119.152"
        },
        {
            "texto": "Olha para a minha aflição, e livra-me, pois não me esqueço da tua lei.",
            "referencia": "sl 119.153"
        },
        {
            "texto": "Pleiteia a minha causa, e resgata-me; vivifica-me segundo a tua palavra.",
            "referencia": "sl 119.154"
        },
        {
            "texto": "A salvação está longe dos ímpios, pois não buscam os teus estatutos.",
            "referencia": "sl 119.155"
        },
        {
            "texto": "Muitas são, Senhor, as tuas misericórdias; vivifica-me segundo os teus juízos.",
            "referencia": "sl 119.156"
        },
        {
            "texto": "Muitos são os meus perseguidores e os meus adversários, mas não me desvio dos teus testemunhos.",
            "referencia": "sl 119.157"
        },
        {
            "texto": "Vi os pérfidos, e me afligi, porque não guardam a tua palavra.",
            "referencia": "sl 119.158"
        },
        {
            "texto": "Considera como amo os teus preceitos; vivifica-me, Senhor, segundo a tua benignidade.",
            "referencia": "sl 119.159"
        },
        {
            "texto": "A soma da tua palavra é a verdade, e cada uma das tuas justas ordenanças dura para sempre.",
            "referencia": "sl 119.160"
        },
        {
            "texto": "Príncipes me perseguem sem causa, mas o meu coração teme as tuas palavras.",
            "referencia": "sl 119.161"
        },
        {
            "texto": "Regozijo-me com a tua palavra, como quem acha grande despojo.",
            "referencia": "sl 119.162"
        },
        {
            "texto": "Odeio e abomino a falsidade; amo, porém, a tua lei.",
            "referencia": "sl 119.163"
        },
        {
            "texto": "Sete vezes no dia te louvo pelas tuas justas ordenanças.",
            "referencia": "sl 119.164"
        },
        {
            "texto": "Muita paz têm os que amam a tua lei, e não há nada que os faça tropeçar.",
            "referencia": "sl 119.165"
        },
        {
            "texto": "Espero, Senhor, na tua salvação, e cumpro os teus mandamentos.",
            "referencia": "sl 119.166"
        },
        {
            "texto": "A minha alma observa os teus testemunhos; amo-os extremamente.",
            "referencia": "sl 119.167"
        },
        {
            "texto": "Observo os teus preceitos e os teus testemunhos, pois todos os meus caminhos estão diante de ti.",
            "referencia": "sl 119.168"
        },
        {
            "texto": "Chegue a ti o meu clamor, ó Senhor; dá-me entendimento conforme a tua palavra.",
            "referencia": "sl 119.169"
        },
        {
            "texto": "Chegue à tua presença a minha súplica; livra-me segundo a tua palavra.",
            "referencia": "sl 119.170"
        },
        {
            "texto": "Profiram louvor os meus lábios, pois me ensinas os teus estatutos.",
            "referencia": "sl 119.171"
        },
        {
            "texto": "Celebre a minha língua a tua palavra, pois todos os teus mandamentos são justos.",
            "referencia": "sl 119.172"
        },
        {
            "texto": "Esteja pronta a tua mão para me socorrer, pois escolhi os teus preceitos.",
            "referencia": "sl 119.173"
        },
        {
            "texto": "Anelo por tua salvação, ó Senhor; a tua lei é o meu prazer.",
            "referencia": "sl 119.174"
        },
        {
            "texto": "Que minha alma viva, para que te louve; ajudem-me as tuas ordenanças.",
            "referencia": "sl 119.175"
        },
        {
            "texto": "Desgarrei-me como ovelha perdida; busca o teu servo, pois não me esqueço dos teus mandamentos.",
            "referencia": "sl 119.176"
        }
    ]
}