{
    "90": [
        {
            "texto": "Senhor, tu tens sido o nosso refúgio de geração em geração.",
            "referencia": "sl 90.1"
        },
        {
            "texto": "Antes que nascessem os montes, ou que tivesses formado a terra e o mundo, sim, de eternidade a eternidade tu és Deus.",
            "referencia": "sl 90.2"
        },
        {
            "texto": "Tu reduzes o homem ao pó, e dizes: Voltai, filhos dos homens!",
            "referencia": "sl 90.3"
        },
        {
            "texto": "Porque mil anos aos teus olhos são como o dia de ontem que passou, e como uma vigília da noite.",
            "referencia": "sl 90.4"
        },
        {
            "texto": "Tu os levas como por uma torrente; são como um sono; de manhã são como a erva que cresce;",
            "referencia": "sl 90.5"
        },
        {
            "texto": "de manhã cresce e floresce; à tarde corta-se e seca.",
            "referencia": "sl 90.6"
        },
        {
            "texto": "Pois somos consumidos pela tua ira, e pelo teu furor somos conturbados.",
            "referencia": "sl 90.7"
        },
        {
            "texto": "Diante de ti puseste as nossas iniqüidades, à luz do teu rosto os nossos pecados ocultos.",
            "referencia": "sl 90.8"
        },
        {
            "texto": "Pois todos os nossos dias vão passando na tua indignação; acabam-se os nossos anos como um suspiro.",
            "referencia": "sl 90.9"
        },
        {
            "texto": "A duração da nossa vida é de setenta anos; e se alguns, pela sua robustez, chegam a oitenta anos, a medida deles é canseira e enfado; pois passa rapidamente, e nós voamos.",
            "referencia": "sl 90.10"
        },
        {
            "texto": "Quem conhece o poder da tua ira? e a tua cólera, segundo o temor que te é devido?",
            "referencia": "sl 90.11"
        },
        {
            "texto": "Ensina-nos a contar os nossos dias de tal maneira que alcancemos corações sábios.",
            "referencia": "sl 90.12"
        },
        {
            "texto": "Volta-te para nós, Senhor! Até quando? Tem compaixão dos teus servos.",
            "referencia": "sl 90.13"
        },
        {
            "texto": "Sacia-nos de manhã com a tua benignidade, para que nos regozijemos e nos alegremos todos os nossos dias.",
            "referencia": "sl 90.14"
        },
        {
            "texto": "Alegra-nos pelos dias em que nos afligiste, e pelos anos em que vimos o mal.",
            "referencia": "sl 90.15"
        },
        {
            "texto": "Apareça a tua obra aos teus servos, e a tua glória sobre seus filhos.",
            "referencia": "sl 90.16"
        },
        {
            "texto": "Seja sobre nós a graça do Senhor, nosso Deus; e confirma sobre nós a obra das nossas mãos; sim, confirma a obra das nossas mãos.",
            "referencia": "sl 90.17"
        }
    ]
}