{
    "71": [
        {
            "texto": "Em ti, Senhor, me refugio; nunca seja eu confundido.",
            "referencia": "sl 71.1"
        },
        {
            "texto": "Na tua justiça socorre-me e livra-me; inclina os teus ouvidos para mim, e salva-me.",
            "referencia": "sl 71.2"
        },
        {
            "texto": "Sê tu para mim uma rocha de refúgio a que sempre me acolha; deste ordem para que eu seja salvo, pois tu és a minha rocha e a minha fortaleza.",
            "referencia": "sl 71.3"
        },
        {
            "texto": "Livra-me, Deus meu, da mão do ímpio, do poder do homem injusto e cruel,",
            "referencia": "sl 71.4"
        },
        {
            "texto": "Pois tu és a minha esperança, Senhor Deus; tu és a minha confiança desde a minha mocidade.",
            "referencia": "sl 71.5"
        },
        {
            "texto": "Em ti me tenho apoiado desde que nasci; tu és aquele que me tiraste das entranhas de minha mãe. O meu louvor será teu constantemente.",
            "referencia": "sl 71.6"
        },
        {
            "texto": "Sou para muitos um assombro, mas tu és o meu refúgio forte.",
            "referencia": "sl 71.7"
        },
        {
            "texto": "A minha boca se enche do teu louvor e da tua glória continuamente.",
            "referencia": "sl 71.8"
        },
        {
            "texto": "Não me enjeites no tempo da velhice; não me desampares, quando se forem acabando as minhas forças.",
            "referencia": "sl 71.9"
        },
        {
            "texto": "Porque os meus inimigos falam de mim, e os que espreitam a minha vida consultam juntos,",
            "referencia": "sl 71.10"
        },
        {
            "texto": "dizendo: Deus o desamparou; persegui-o e prendei-o, pois não há quem o livre.",
            "referencia": "sl 71.11"
        },
        {
            "texto": "Ó Deus, não te alongues de mim; meu Deus, apressa-te em socorrer-me.",
            "referencia": "sl 71.12"
        },
        {
            "texto": "Sejam envergonhados e consumidos os meus adversários; cubram-se de opróbrio e de confusão aqueles que procuram o meu mal.",
            "referencia": "sl 71.13"
        },
        {
            "texto": "Mas eu esperarei continuamente, e te louvarei cada vez mais.",
            "referencia": "sl 71.14"
        },
        {
            "texto": "A minha boca falará da tua justiça e da tua salvação todo o dia, posto que não conheça a sua grandeza.",
            "referencia": "sl 71.15"
        },
        {
            "texto": "Virei na força do Senhor Deus; farei menção da tua justiça, da tua tão somente.",
            "referencia": "sl 71.16"
        },
        {
            "texto": "Ensinaste-me, ó Deus, desde a minha mocidade; e até aqui tenho anunciado as tuas maravilhas.",
            "referencia": "sl 71.17"
        },
        {
            "texto": "Agora, quando estou velho e de cabelos brancos, não me desampares, ó Deus, até que tenha anunciado a tua força a esta geração, e o teu poder a todos os vindouros.",
            "referencia": "sl 71.18"
        },
        {
            "texto": "A tua justiça, ó Deus, atinge os altos céus; tu tens feito grandes coisas; ó Deus, quem é semelhante a ti?",
            "referencia": "sl 71.19"
        },
        {
            "texto": "Tu, que me fizeste ver muitas e penosas tribulações, de novo me restituirás a vida, e de novo me tirarás dos abismos da terra.",
            "referencia": "sl 71.20"
        },
        {
            "texto": "Aumentarás a minha grandeza, e de novo me consolarás.",
            "referencia": "sl 71.21"
        },
        {
            "texto": "Também eu te louvarei ao som do saltério, pela tua fidelidade, ó meu Deus; cantar-te-ei ao som da harpa, ó Santo de Israel.",
            "referencia": "sl 71.22"
        },
        {
            "texto": "Os meus lábios exultarão quando eu cantar os teus louvores, assim como a minha alma, que tu remiste.",
            "referencia": "sl 71.23"
        },
        {
            "texto": "Também a minha língua falará da tua justiça o dia todo; pois estão envergonhados e confundidos aqueles que procuram o meu mal.",
            "referencia": "sl 71.24"
        }
    ]
}