{
    "140": [
        {
            "texto": "Livra-me, ó Senhor, dos homens maus; guarda-me dos homens violentos,",
            "referencia": "sl 140.1"
        },
        {
            "texto": "os quais maquinam maldades no coração; estão sempre projetando guerras.",
            "referencia": "sl 140.2"
        },
        {
            "texto": "Aguçaram as línguas como a serpente; peçonha de áspides está debaixo dos seus lábios.",
            "referencia": "sl 140.3"
        },
        {
            "texto": "Guarda-me, ó Senhor, das mãos dos ímpios; preserva-me dos homens violentos, os quais planejaram transtornar os meus passos.",
            "referencia": "sl 140.4"
        },
        {
            "texto": "Os soberbos armaram-me laços e cordas; estenderam uma rede à beira do caminho; puseram-me armadilhas.",
            "referencia": "sl 140.5"
        },
        {
            "texto": "Eu disse, ao Senhor: Tu és o meu Deus; dá ouvidos, ó Senhor, à voz das minhas súplicas.",
            "referencia": "sl 140.6"
        },
        {
            "texto": "Ó Senhor, meu Senhor, meu forte libertador, tu cobriste a minha cabeça no dia da batalha.",
            "referencia": "sl 140.7"
        },
        {
            "texto": "Não concedas, ó Senhor, aos ímpios os seus desejos; não deixes ir por diante o seu mau propósito.",
            "referencia": "sl 140.8"
        },
        {
            "texto": "Não levantem a cabeça os que me cercam; cubra-os a maldade dos seus lábios.",
            "referencia": "sl 140.9"
        },
        {
            "texto": "Caiam sobre eles brasas vivas; sejam lançados em covas profundas, para que não se tornem a levantar!",
            "referencia": "sl 140.10"
        },
        {
            "texto": "Não se estabeleça na terra o caluniador; o mal persiga o homem violento com golpe sobre golpe.",
            "referencia": "sl 140.11"
        },
        {
            "texto": "Sei que o Senhor manterá a causa do aflito, e o direito do necessitado.",
            "referencia": "sl 140.12"
        },
        {
            "texto": "Decerto os justos louvarão o teu nome; os retos habitarão na tua presença.",
            "referencia": "sl 140.13"
        }
    ]
}