{
    "37": [
        {
            "texto": "Não te enfades por causa dos malfeitores, nem tenhas inveja dos que praticam a iniqüidade.",
            "referencia": "sl 37.1"
        },
        {
            "texto": "Pois em breve murcharão como a relva, e secarão como a erva verde.",
            "referencia": "sl 37.2"
        },
        {
            "texto": "Confia no Senhor e faze o bem; assim habitarás na terra, e te alimentarás em segurança.",
            "referencia": "sl 37.3"
        },
        {
            "texto": "Deleita-te também no Senhor, e ele te concederá o que deseja o teu coração.",
            "referencia": "sl 37.4"
        },
        {
            "texto": "Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.",
            "referencia": "sl 37.5"
        },
        {
            "texto": "E ele fará sobressair a tua justiça como a luz, e o teu direito como o meio-dia.",
            "referencia": "sl 37.6"
        },
        {
            "texto": "Descansa no Senhor, e espera nele; não te enfades por causa daquele que prospera em seu caminho, por causa do homem que executa maus desígnios.",
            "referencia": "sl 37.7"
        },
        {
            "texto": "Deixa a ira, e abandona o furor; não te enfades, pois isso só leva à prática do mal.",
            "referencia": "sl 37.8"
        },
        {
            "texto": "Porque os malfeitores serão exterminados, mas aqueles que esperam no Senhor herdarão a terra.",
            "referencia": "sl 37.9"
        },
        {
            "texto": "Pois ainda um pouco, e o ímpio não existirá; atentarás para o seu lugar, e ele ali não estará.",
            "referencia": "sl 37.10"
        },
        {
            "texto": "Mas os mansos herdarão a terra, e se deleitarão na abundância de paz.",
            "referencia": "sl 37.11"
        },
        {
            "texto": "O ímpio maquina contra o justo, e contra ele range os dentes,",
            "referencia": "sl 37.12"
        },
        {
            "texto": "mas o Senhor se ri do ímpio, pois vê que vem chegando o seu dia.",
            "referencia": "sl 37.13"
        },
        {
            "texto": "Os ímpios têm puxado da espada e têm entesado o arco, para derrubarem o poder e necessitado, e para matarem os que são retos no seu caminho.",
            "referencia": "sl 37.14"
        },
        {
            "texto": "Mas a sua espada lhes entrará no coração, e os seus arcos quebrados.",
            "referencia": "sl 37.15"
        },
        {
            "texto": "Mais vale o pouco que o justo tem, do que as riquezas de muitos ímpios.",
            "referencia": "sl 37.16"
        },
        {
            "texto": "Pois os braços dos ímpios serão quebrados, mas o Senhor sustém os justos.",
            "referencia": "sl 37.17"
        },
        {
            "texto": "O Senhor conhece os dias dos íntegros, e a herança deles permanecerá para sempre.",
            "referencia": "sl 37.18"
        },
        {
            "texto": "Não serão envergonhados no dia do mal, e nos dias da fome se fartarão.",
            "referencia": "sl 37.19"
        },
        {
            "texto": "Mas os ímpios perecerão, e os inimigos do Senhor serão como a beleza das pastagens; desaparecerão, em fumaça se desfarão.",
            "referencia": "sl 37.20"
        },
        {
            "texto": "O ímpio toma emprestado, e não paga; mas o justo se compadece e dá.",
            "referencia": "sl 37.21"
        },
        {
            "texto": "Pois aqueles que são abençoados pelo Senhor herdarão a terra, mas aqueles que são por ele amaldiçoados serão exterminados.",
            "referencia": "sl 37.22"
        },
        {
            "texto": "Confirmados pelo Senhor são os passos do homem em cujo caminho ele se deleita;",
            "referencia": "sl 37.23"
        },
        {
            "texto": "ainda que caia, não ficará prostrado, pois o Senhor lhe segura a mão.",
            "referencia": "sl 37.24"
        },
        {
            "texto": "Fui moço, e agora sou velho; mas nunca vi desamparado o justo, nem a sua descendência a mendigar o pão.",
            "referencia": "sl 37.25"
        },
        {
            "texto": "Ele é sempre generoso, e empresta, e a sua descendência é abençoada.",
            "referencia": "sl 37.26"
        },
        {
            "texto": "Aparta-te do mal e faze o bem; e terás morada permanente.",
            "referencia": "sl 37.27"
        },
        {
            "texto": "Pois o Senhor ama a justiça e não desampara os seus santos. Eles serão preservados para sempre, mas a descendência dos ímpios será exterminada.",
            "referencia": "sl 37.28"
        },
        {
            "texto": "Os justos herdarão a terra e nela habitarão para sempre.",
            "referencia": "sl 37.29"
        },
        {
            "texto": "A boca do justo profere sabedoria; a sua língua fala o que é reto.",
            "referencia": "sl 37.30"
        },
        {
            "texto": "A lei do seu Deus está em seu coração; não resvalarão os seus passos.",
            "referencia": "sl 37.31"
        },
        {
            "texto": "O ímpio espreita o justo, e procura matá-lo.",
            "referencia": "sl 37.32"
        },
        {
            "texto": "O Senhor não o deixará nas mãos dele, nem o condenará quando for julgado.",
            "referencia": "sl 37.33"
        },
        {
            "texto": "Espera no Senhor, e segue o seu caminho, e ele te exaltará para herdares a terra; tu o verás quando os ímpios forem exterminados.",
            "referencia": "sl 37.34"
        },
        {
            "texto": "Vi um ímpio cheio de prepotência, e a espalhar-se como a árvore verde na terra natal.",
            "referencia": "sl 37.35"
        },
        {
            "texto": "Mas eu passei, e ele já não era; procurei-o, mas não pôde ser encontrado.",
            "referencia": "sl 37.36"
        },
        {
            "texto": "Nota o homem íntegro, e considera o reto, porque há para o homem de paz um porvir feliz.",
            "referencia": "sl 37.37"
        },
        {
            "texto": "Quanto aos transgressores, serão à uma destruídos, e a posteridade dos ímpios será exterminada.",
            "referencia": "sl 37.38"
        },
        {
            "texto": "Mas a salvação dos justos vem do Senhor; ele é a sua fortaleza no tempo da angústia.",
            "referencia": "sl 37.39"
        },
        {
            "texto": "E o Senhor os ajuda e os livra; ele os livra dos ímpios e os salva, porquanto nele se refugiam.",
            "referencia": "sl 37.40"
        }
    ]
}