{
    "48": [
        {
            "texto": "Grande é o Senhor e mui digno de ser louvado, na cidade do nosso Deus, no seu monte santo.",
            "referencia": "sl 48.1"
        },
        {
            "texto": "De bela e alta situação, alegria de toda terra é o monte Sião aos lados do norte, a cidade do grande Rei.",
            "referencia": "sl 48.2"
        },
        {
            "texto": "Nos palácios dela Deus se fez conhecer como alto refúgio.",
            "referencia": "sl 48.3"
        },
        {
            "texto": "Pois eis que os reis conspiraram; juntos vieram chegando.",
            "referencia": "sl 48.4"
        },
        {
            "texto": "Viram-na, e então ficaram maravilhados; ficaram assombrados e se apressaram em fugir.",
            "referencia": "sl 48.5"
        },
        {
            "texto": "Aí se apoderou deles o tremor, sentiram dores como as de uma parturiente.",
            "referencia": "sl 48.6"
        },
        {
            "texto": "Com um vento oriental quebraste as naus de Társis.",
            "referencia": "sl 48.7"
        },
        {
            "texto": "Como temos ouvido, assim vimos na cidade do Senhor dos exércitos, na cidade do nosso Deus; Deus a estabelece para sempre.",
            "referencia": "sl 48.8"
        },
        {
            "texto": "Temos meditado, ó Deus, na tua benignidade no meio do teu templo.",
            "referencia": "sl 48.9"
        },
        {
            "texto": "Como é o teu nome, ó Deus, assim é o teu louvor até os confins da terra; de retidão está cheia a tua destra.",
            "referencia": "sl 48.10"
        },
        {
            "texto": "Alegre-se o monte Sião, regozijem-se as filhas de Judá, por causa dos teus juízos.",
            "referencia": "sl 48.11"
        },
        {
            "texto": "Dai voltas a Sião, ide ao redor dela; contai as suas torres.",
            "referencia": "sl 48.12"
        },
        {
            "texto": "Notai bem os seus antemuros, percorrei os seus palácios, para que tudo narreis à geração seguinte.",
            "referencia": "sl 48.13"
        },
        {
            "texto": "Porque este Deus é o nosso Deus para todo o sempre; ele será nosso guia até a morte.",
            "referencia": "sl 48.14"
        }
    ]
}