{
    "86": [
        {
            "texto": "Inclina, Senhor, os teus ouvidos, e ouve-me, porque sou pobre e necessitado.",
            "referencia": "sl 86.1"
        },
        {
            "texto": "Preserva a minha vida, pois sou piedoso; o Deus meu, salva o teu servo, que em ti confia.",
            "referencia": "sl 86.2"
        },
        {
            "texto": "Compadece-te de mim, ó Senhor, pois a ti clamo o dia todo.",
            "referencia": "sl 86.3"
        },
        {
            "texto": "Alegra a alma do teu servo, pois a ti, Senhor, elevo a minha alma.",
            "referencia": "sl 86.4"
        },
        {
            "texto": "Porque tu, Senhor, és bom, e pronto a perdoar, e abundante em benignidade para com todos os que te invocam.",
            "referencia": "sl 86.5"
        },
        {
            "texto": "Dá ouvidos, Senhor, à minha oração, e atende à voz das minhas súplicas.",
            "referencia": "sl 86.6"
        },
        {
            "texto": "No dia da minha angústia clamo a ti, porque tu me respondes.",
            "referencia": "sl 86.7"
        },
        {
            "texto": "Entre os deuses nenhum há semelhante a ti, Senhor, nem há obras como as tuas.",
            "referencia": "sl 86.8"
        },
        {
            "texto": "Todas as nações que fizeste virão e se prostrarão diante de ti, Senhor, e glorificarão o teu nome.",
            "referencia": "sl 86.9"
        },
        {
            "texto": "Ensina-me, Senhor, o teu caminho, e andarei na tua verdade; dispõe o meu coração para temer o teu nome.",
            "referencia": "sl 86.10"
        },
        {
            "texto": "Louvar-te-ei, Senhor Deus meu, de todo o meu coração, e glorificarei o teu nome para sempre.",
            "referencia": "sl 86.11"
        },
        {
            "texto": "Pois grande é a tua benignidade para comigo, e livraste a minha alma das profundezas do Seol.",
            "referencia": "sl 86.12"
        },
        {
            "texto": "Pois grande é a tua benignidade para comigo, e livraste a minha alma das profundezas do Seol.",
            "referencia": "sl 86.13"
        },
        {
            "texto": "Ó Deus, os soberbos têm-se levantado contra mim, e um bando de homens violentos procura tirar-me a vida; eles não te puseram diante dos seus olhos.",
            "referencia": "sl 86.14"
        },
        {
            "texto": "Mas tu, Senhor, és um Deus compassivo e benigno, longânimo, e abundante em graça e em fidelidade.",
            "referencia": "sl 86.15"
        },
        {
            "texto": "Volta-te para mim, e compadece-te de mim; dá a tua força ao teu servo, e a salva o filho da tua serva.",
            "referencia": "sl 86.16"
        },
        {
            "texto": "Mostra-me um sinal do teu favor, para que o vejam aqueles que me odeiam, e sejam envergonhados, por me haveres tu, Senhor, ajuntado e confortado.",
            "referencia": "sl 86.17"
        }
    ]
}