{
    "35": [
        {
            "texto": "Contende, Senhor, com aqueles que contendem comigo; combate contra os que me combatem.",
            "referencia": "sl 35.1"
        },
        {
            "texto": "Pega do escudo e do pavês, e levanta-te em meu socorro.",
            "referencia": "sl 35.2"
        },
        {
            "texto": "Tira da lança e do dardo contra os que me perseguem. Dize à minha alma: Eu sou a tua salvação.",
            "referencia": "sl 35.3"
        },
        {
            "texto": "Sejam envergonhados e confundidos os que buscam a minha vida; voltem atrás e se confudam os que contra mim intentam o mal.",
            "referencia": "sl 35.4"
        },
        {
            "texto": "Sejam como a moinha diante do vento, e o anjo do Senhor os faça fugir.",
            "referencia": "sl 35.5"
        },
        {
            "texto": "Seja o seu caminho tenebroso e escorregadio, e o anjo do Senhor os persiga.",
            "referencia": "sl 35.6"
        },
        {
            "texto": "Pois sem causa me armaram ocultamente um laço; sem razão cavaram uma cova para a minha vida.",
            "referencia": "sl 35.7"
        },
        {
            "texto": "Sobrevenha-lhes inesperadamente a destruição, e prenda-os o laço que ocultaram; caiam eles nessa mesma destruição.",
            "referencia": "sl 35.8"
        },
        {
            "texto": "Então minha alma se regozijará no Senhor; exultará na sua salvação.",
            "referencia": "sl 35.9"
        },
        {
            "texto": "Todos os meus ossos dirão: Ó Senhor, quem é como tu, que livras o fraco daquele que é mais forte do que ele? sim, o pobre e o necessitado, daquele que o rouba.",
            "referencia": "sl 35.10"
        },
        {
            "texto": "Levantam-se testemunhas maliciosas; interrogam-me sobre coisas que eu ignoro.",
            "referencia": "sl 35.11"
        },
        {
            "texto": "Tornam-me o mal pelo bem, causando-me luto na alma.",
            "referencia": "sl 35.12"
        },
        {
            "texto": "Mas, quanto a mim, estando eles enfermos, vestia-me de cilício, humilhava-me com o jejum, e orava de cabeça sobre o peito.",
            "referencia": "sl 35.13"
        },
        {
            "texto": "Portava-me como o faria por meu amigo ou meu irmão; eu andava encurvado e lamentando-me, como quem chora por sua mãe.",
            "referencia": "sl 35.14"
        },
        {
            "texto": "Mas, quando eu tropeçava, eles se alegravam e se congregavam; congregavam-se contra mim, homens miseráveis que eu não conhecia; difamavam-me sem cessar.",
            "referencia": "sl 35.15"
        },
        {
            "texto": "Como hipócritas zombadores nas festas, rangiam os dentes contra mim.",
            "referencia": "sl 35.16"
        },
        {
            "texto": "Ó Senhor, até quando contemplarás isto? Livra-me das suas violências; salva a minha vida dos leões!",
            "referencia": "sl 35.17"
        },
        {
            "texto": "Então te darei graças na grande assembléia; entre muitíssimo povo te louvarei.",
            "referencia": "sl 35.18"
        },
        {
            "texto": "Não se alegrem sobre mim os que são meus inimigos sem razão, nem pisquem os olhos aqueles que me odeiam sem causa.",
            "referencia": "sl 35.19"
        },
        {
            "texto": "Pois não falaram de paz, antes inventam contra os quietos da terra palavras enganosas.",
            "referencia": "sl 35.20"
        },
        {
            "texto": "Escancararam contra mim a sua boca, e dizem: Ah! Ah! os nossos olhos o viram.",
            "referencia": "sl 35.21"
        },
        {
            "texto": "Tu, Senhor, o viste, não te cales; Senhor, não te alongues de mim.",
            "referencia": "sl 35.22"
        },
        {
            "texto": "Acorda e desperta para o meu julgamento, para a minha causa, Deus meu, e Senhor meu.",
            "referencia": "sl 35.23"
        },
        {
            "texto": "Justifica-me segundo a tua justiça, Senhor Deus meu, e não se regozijem eles sobre mim.",
            "referencia": "sl 35.24"
        },
        {
            "texto": "Não digam em seu coração: Eia! cumpriu-se o nosso desejo! Não digam: Nós o havemos devorado.",
            "referencia": "sl 35.25"
        },
        {
            "texto": "Envergonhem-se e confundam-se à uma os que se alegram com o meu mal; vistam-se de vergonha e de confusão os que se engrandecem contra mim.",
            "referencia": "sl 35.26"
        },
        {
            "texto": "Bradem de júbilo e se alegrem os que desejam a minha justificação, e digam a minha justificação, e digam continuamente: Seja engrandecido o Senhor, que se deleita na prosperidade do seu servo.",
            "referencia": "sl 35.27"
        },
        {
            "texto": "Então a minha língua falará da tua justiça e do teu louvor o dia todo.",
            "referencia": "sl 35.28"
        }
    ]
}