{
    "41": [
        {
            "texto": "Bem-aventurado é aquele que considera o pobre; o Senhor o livrará no dia do mal.",
            "referencia": "sl 41.1"
        },
        {
            "texto": "O Senhor o guardará, e o conservará em vida; será abençoado na terra; tu, Senhor não o entregarás à vontade dos seus inimigos.",
            "referencia": "sl 41.2"
        },
        {
            "texto": "O Senhor o sustentará no leito da enfermidade; tu lhe amaciarás a cama na sua doença.",
            "referencia": "sl 41.3"
        },
        {
            "texto": "Disse eu da minha parte: Senhor, compadece-te de mim, sara a minha alma, pois pequei contra ti.",
            "referencia": "sl 41.4"
        },
        {
            "texto": "Os meus inimigos falam mal de mim, dizendo: Quando morrerá ele, e perecerá o seu nome?",
            "referencia": "sl 41.5"
        },
        {
            "texto": "E, se algum deles vem ver-me, diz falsidades; no seu coração amontoa a maldade; e quando ele sai, é disso que fala.",
            "referencia": "sl 41.6"
        },
        {
            "texto": "Todos os que me odeiam cochicham entre si contra mim; contra mim maquinam o mal, dizendo:",
            "referencia": "sl 41.7"
        },
        {
            "texto": "Alguma coisa ruim se lhe apega; e agora que está deitado, não se levantará mais.",
            "referencia": "sl 41.8"
        },
        {
            "texto": "Até o meu próprio amigo íntimo em quem eu tanto confiava, e que comia do meu pão, levantou contra mim o seu calcanhar.",
            "referencia": "sl 41.9"
        },
        {
            "texto": "Mas tu, Senhor, compadece-te de mim e levanta-me, para que eu lhes retribua.",
            "referencia": "sl 41.10"
        },
        {
            "texto": "Por isso conheço eu que te deleitas em mim, por não triunfar de mim o meu inimigo",
            "referencia": "sl 41.11"
        },
        {
            "texto": "Quanto a mim, tu me sustentas na minha integridade, e me colocas diante da tua face para sempre.",
            "referencia": "sl 41.12"
        },
        {
            "texto": "Bendito seja o Senhor Deus de Israel de eternidade a eternidade. Amém e amém.",
            "referencia": "sl 41.13"
        }
    ]
}