{
    "7": [
        {
            "texto": "Senhor, Deus meu, confio, salva-me de todo o que me persegue, e livra-me;",
            "referencia": "sl 7.1"
        },
        {
            "texto": "para que ele não me arrebate, qual leão, despedaçando-me, sem que haja quem acuda.",
            "referencia": "sl 7.2"
        },
        {
            "texto": "Senhor, Deus meu, se eu fiz isto, se há perversidade nas minhas mãos,",
            "referencia": "sl 7.3"
        },
        {
            "texto": "se paguei com o mal àquele que tinha paz comigo, ou se despojei o meu inimigo sem causa.",
            "referencia": "sl 7.4"
        },
        {
            "texto": "persiga-me o inimigo e alcance-me; calque aos pés a minha vida no chão, e deite no pó a minha glória.",
            "referencia": "sl 7.5"
        },
        {
            "texto": "Ergue-te, Senhor, na tua ira; levanta-te contra o furor dos meus inimigos; desperta-te, meu Deus, pois tens ordenado o juízo.",
            "referencia": "sl 7.6"
        },
        {
            "texto": "Reúna-se ao redor de ti a assembléia dos povos, e por cima dela remonta-te ao alto.",
            "referencia": "sl 7.7"
        },
        {
            "texto": "O Senhor julga os povos; julga-me, Senhor, de acordo com a minha justiça e conforme a integridade que há em mim.",
            "referencia": "sl 7.8"
        },
        {
            "texto": "Cesse a maldade dos ímpios, mas estabeleça-se o justo; pois tu, ó justo Deus, provas o coração e os rins.",
            "referencia": "sl 7.9"
        },
        {
            "texto": "O meu escudo está em Deus, que salva os retos de coração.",
            "referencia": "sl 7.10"
        },
        {
            "texto": "Deus é um juiz justo, um Deus que sente indignação todos os dias.",
            "referencia": "sl 7.11"
        },
        {
            "texto": "Se o homem não se arrepender, Deus afiará a sua espada; armado e teso está o seu arco;",
            "referencia": "sl 7.12"
        },
        {
            "texto": "já preparou armas mortíferas, fazendo suas setas inflamadas.",
            "referencia": "sl 7.13"
        },
        {
            "texto": "Eis que o mau está com dores de perversidade; concedeu a malvadez, e dará à luz a falsidade.",
            "referencia": "sl 7.14"
        },
        {
            "texto": "Abre uma cova, aprofundando-a, e cai na cova que fez.",
            "referencia": "sl 7.15"
        },
        {
            "texto": "A sua malvadez recairá sobre a sua cabeça, e a sua violência descerá sobre o seu crânio.",
            "referencia": "sl 7.16"
        },
        {
            "texto": "Eu louvarei ao Senhor segundo a sua justiça, e cantarei louvores ao nome do Senhor, o Altíssimo.",
            "referencia": "sl 7.17"
        }
    ]
}