{
    "25": [
        {
            "texto": "A ti, Senhor, elevo a minha alma.",
            "referencia": "sl 25.1"
        },
        {
            "texto": "Deus meu, em ti confio; não seja eu envergonhado; não triunfem sobre mim os meus inimigos.",
            "referencia": "sl 25.2"
        },
        {
            "texto": "Não seja envergonhado nenhum dos que em ti esperam; envergonhados sejam os que sem causa procedem traiçoeiramente.",
            "referencia": "sl 25.3"
        },
        {
            "texto": "Faze-me saber os teus caminhos, Senhor; ensina-me as tuas veredas.",
            "referencia": "sl 25.4"
        },
        {
            "texto": "Guia-me na tua verdade, e ensina-me; pois tu és o Deus da minha salvação; por ti espero o dia todo.",
            "referencia": "sl 25.5"
        },
        {
            "texto": "Lembra-te, Senhor, da tua compaixão e da tua benignidade, porque elas são eternas.",
            "referencia": "sl 25.6"
        },
        {
            "texto": "Não te lembres dos pecado da minha mocidade, nem das minhas transgressões; mas, segundo a tua misericórdia, lembra-te de mim, pela tua bondade, ó Senhor.",
            "referencia": "sl 25.7"
        },
        {
            "texto": "Bom e reto é o Senhor; pelo que ensina o caminho aos pecadores.",
            "referencia": "sl 25.8"
        },
        {
            "texto": "Guia os mansos no que é reto, e lhes ensina o seu caminho.",
            "referencia": "sl 25.9"
        },
        {
            "texto": "Todas as veredas do Senhor são misericórdia e verdade para aqueles que guardam o seu pacto e os seus testemunhos.",
            "referencia": "sl 25.10"
        },
        {
            "texto": "Por amor do teu nome, Senhor, perdoa a minha iniqüidade, pois é grande.",
            "referencia": "sl 25.11"
        },
        {
            "texto": "Qual é o homem que teme ao Senhor? Este lhe ensinará o caminho que deve escolher.",
            "referencia": "sl 25.12"
        },
        {
            "texto": "Ele permanecerá em prosperidade, e a sua descendência herdará a terra.",
            "referencia": "sl 25.13"
        },
        {
            "texto": "O conselho do Senhor é para aqueles que o temem, e ele lhes faz saber o seu pacto.",
            "referencia": "sl 25.14"
        },
        {
            "texto": "Os meus olhos estão postos continuamente no Senhor, pois ele tirará do laço os meus pés.",
            "referencia": "sl 25.15"
        },
        {
            "texto": "Olha para mim, e tem misericórdia de mim, porque estou desamparado e aflito.",
            "referencia": "sl 25.16"
        },
        {
            "texto": "Alivia as tribulações do meu coração; tira-me das minhas angústias.",
            "referencia": "sl 25.17"
        },
        {
            "texto": "Olha para a minha aflição e para a minha dor, e perdoa todos os meus pecados.",
            "referencia": "sl 25.18"
        },
        {
            "texto": "Olha para os meus inimigos, porque são muitos e me odeiam com ódio cruel.",
            "referencia": "sl 25.19"
        },
        {
            "texto": "Guarda a minha alma, e livra-me; não seja eu envergonhado, porque em ti me refúgio.",
            "referencia": "sl 25.20"
        },
        {
            "texto": "A integridade e a retidão me protejam, porque em ti espero.",
            "referencia": "sl 25.21"
        },
        {
            "texto": "Redime, ó Deus, a Israel de todas as suas angústias.",
            "referencia": "sl 25.22"
        }
    ]
}