{
    "145": [
        {
            "texto": "Eu te exaltarei, ó Deus, rei meu; e bendirei o teu nome pelos séculos dos séculos.",
            "referencia": "sl 145.1"
        },
        {
            "texto": "Cada dia te bendirei, e louvarei o teu nome pelos séculos dos séculos.",
            "referencia": "sl 145.2"
        },
        {
            "texto": "Grande é o Senhor, e mui digno de ser louvado; e a sua grandeza é insondável.",
            "referencia": "sl 145.3"
        },
        {
            "texto": "Uma geração louvará as tuas obras à outra geração, e anunciará os teus atos poderosos.",
            "referencia": "sl 145.4"
        },
        {
            "texto": "Na magnificência gloriosa da tua majestade e nas tuas obras maravilhosas meditarei;",
            "referencia": "sl 145.5"
        },
        {
            "texto": "falar-se-á do poder dos teus feitos tremendos, e eu contarei a tua grandeza.",
            "referencia": "sl 145.6"
        },
        {
            "texto": "Publicarão a memória da tua grande bondade, e com júbilo celebrarão a tua justiça.",
            "referencia": "sl 145.7"
        },
        {
            "texto": "Bondoso e compassivo é o Senhor, tardio em irar-se, e de grande benignidade.",
            "referencia": "sl 145.8"
        },
        {
            "texto": "O Senhor é bom para todos, e as suas misericórdias estão sobre todas as suas obras.",
            "referencia": "sl 145.9"
        },
        {
            "texto": "Todas as tuas obras te louvarão, ó Senhor, e os teus santos te bendirão.",
            "referencia": "sl 145.10"
        },
        {
            "texto": "Falarão da glória do teu reino, e relatarão o teu poder,",
            "referencia": "sl 145.11"
        },
        {
            "texto": "para que façam saber aos filhos dos homens os teus feitos poderosos e a glória do esplendor do teu reino.",
            "referencia": "sl 145.12"
        },
        {
            "texto": "O teu reino é um reino eterno; o teu domínio dura por todas as gerações.",
            "referencia": "sl 145.13"
        },
        {
            "texto": "O Senhor sustém a todos os que estão a cair, e levanta a todos os que estão abatidos.",
            "referencia": "sl 145.14"
        },
        {
            "texto": "Os olhos de todos esperam em ti, e tu lhes dás o seu mantimento a seu tempo;",
            "referencia": "sl 145.15"
        },
        {
            "texto": "abres a mão, e satisfazes o desejo de todos os viventes.",
            "referencia": "sl 145.16"
        },
        {
            "texto": "Justo é o Senhor em todos os seus caminhos, e benigno em todas as suas obras.",
            "referencia": "sl 145.17"
        },
        {
            "texto": "Perto está o Senhor de todos os que o invocam, de todos os que o invocam em verdade.",
            "referencia": "sl 145.18"
        },
        {
            "texto": "Ele cumpre o desejo dos que o temem; ouve o seu clamor, e os salva.",
            "referencia": "sl 145.19"
        },
        {
            "texto": "O Senhor preserva todos os que o amam, mas a todos os ímpios ele os destrói.",
            "referencia": "sl 145.20"
        },
        {
            "texto": "Publique a minha boca o louvor do Senhor; e bendiga toda a carne o seu santo nome para todo o sempre.",
            "referencia": "sl 145.21"
        }
    ]
}