{
    "102": [
        {
            "texto": "Ouve a minha oração, Senhor! Chegue a ti o meu grito de socorro!",
            "referencia": "sl 102.1"
        },
        {
            "texto": "Não escondas de mim o teu rosto, quando estou atribulado. Inclina para mim os teus ouvidos; quando eu clamar, responde-me depressa!",
            "referencia": "sl 102.2"
        },
        {
            "texto": "Esvaem-se os meus dias como fumaça; meus ossos queimam como brasas vivas.",
            "referencia": "sl 102.3"
        },
        {
            "texto": "Como a relva ressequida está o meu coração; esqueço até de comer!",
            "referencia": "sl 102.4"
        },
        {
            "texto": "De tanto gemer estou reduzido a pele e osso.",
            "referencia": "sl 102.5"
        },
        {
            "texto": "Sou como a coruja do deserto, como uma coruja entre as ruínas.",
            "referencia": "sl 102.6"
        },
        {
            "texto": "Não consigo dormir; tornei-me como um pássaro solitário no telhado.",
            "referencia": "sl 102.7"
        },
        {
            "texto": "Os meus inimigos zombam de mim o tempo todo; os que me insultam usam o meu nome para lançar maldições.",
            "referencia": "sl 102.8"
        },
        {
            "texto": "Cinzas são a minha comida, e com lágrimas misturo o que bebo,",
            "referencia": "sl 102.9"
        },
        {
            "texto": "por causa da tua indignação e da tua ira, pois me rejeitaste e me expulsaste para longe de ti.",
            "referencia": "sl 102.10"
        },
        {
            "texto": "Meus dias são como sombras crescentes; sou como a relva que vai murchando.",
            "referencia": "sl 102.11"
        },
        {
            "texto": "Tu, porém, Senhor, no trono reinarás para sempre; o teu nome será lembrado de geração em geração.",
            "referencia": "sl 102.12"
        },
        {
            "texto": "Tu te levantarás e terás misericórdia de Sião, pois é hora de lhe mostrares compaixão; o tempo certo é chegado.",
            "referencia": "sl 102.13"
        },
        {
            "texto": "Pois as suas pedras são amadas pelos teus servos, as suas ruínas os enchem de compaixão.",
            "referencia": "sl 102.14"
        },
        {
            "texto": "Então as nações temerão o nome do Senhor, e todos os reis da terra a sua glória.",
            "referencia": "sl 102.15"
        },
        {
            "texto": "Porque o Senhor reconstruirá Sião e se manifestará na glória que ele tem.",
            "referencia": "sl 102.16"
        },
        {
            "texto": "Responderá à oração dos desamparados; as suas súplicas não desprezará.",
            "referencia": "sl 102.17"
        },
        {
            "texto": "Escreva-se isto para as futuras gerações, e um povo que ainda será criado louvará o Senhor, proclamando:",
            "referencia": "sl 102.18"
        },
        {
            "texto": "\"Do seu santuário nas alturas o Senhor olhou; dos céus observou a terra,",
            "referencia": "sl 102.19"
        },
        {
            "texto": "para ouvir os gemidos dos prisioneiros e libertar os condenados à morte\".",
            "referencia": "sl 102.20"
        },
        {
            "texto": "Assim o nome do Senhor será anunciado em Sião e o seu louvor, em Jerusalém,",
            "referencia": "sl 102.21"
        },
        {
            "texto": "quando os povos e os reinos se reunirem para adorar ao Senhor.",
            "referencia": "sl 102.22"
        },
        {
            "texto": "No meio da minha vida ele me abateu com sua força; abreviou os meus dias.",
            "referencia": "sl 102.23"
        },
        {
            "texto": "Então pedi: \"Ó meu Deus, não me leves no meio dos meus dias. Os teus dias duram por todas as gerações!",
            "referencia": "sl 102.24"
        },
        {
            "texto": "No princípio firmaste os fundamentos da terra, e os céus são obras das tuas mãos.",
            "referencia": "sl 102.25"
        },
        {
            "texto": "Eles perecerão, mas tu permanecerás; envelhecerão como vestimentas. Como roupas tu os trocarás e serão jogados fora.",
            "referencia": "sl 102.26"
        },
        {
            "texto": "Mas tu permaneces o mesmo, e os teus dias jamais terão fim.",
            "referencia": "sl 102.27"
        },
        {
            "texto": "Os filhos dos teus servos terão uma habitação; os seus descendentes serão estabelecidos na tua presença\".",
            "referencia": "sl 102.28"
        }
    ]
}