{
    "105": [
        {
            "texto": "Dêem graças ao Senhor, proclamem o seu nome; divulguem os seus feitos entre as nações.",
            "referencia": "sl 105.1"
        },
        {
            "texto": "Cantem para ele e louvem-no; relatem todas as suas maravilhas.",
            "referencia": "sl 105.2"
        },
        {
            "texto": "Gloriem-se no seu santo nome; alegre-se o coração dos que buscam o Senhor.",
            "referencia": "sl 105.3"
        },
        {
            "texto": "Recorram ao Senhor e ao seu poder; busquem sempre a sua presença.",
            "referencia": "sl 105.4"
        },
        {
            "texto": "Lembrem-se das maravilhas que ele fez, dos seus prodígios e das sentenças de juízo que pronunciou,",
            "referencia": "sl 105.5"
        },
        {
            "texto": "ó descendentes de Abraão, seu servo, ó filhos de Jacó, seus escolhidos.",
            "referencia": "sl 105.6"
        },
        {
            "texto": "Ele é o Senhor, o nosso Deus; seus decretos são para toda a terra.",
            "referencia": "sl 105.7"
        },
        {
            "texto": "Ele se lembra para sempre da sua aliança, por mil gerações, da palavra que ordenou,",
            "referencia": "sl 105.8"
        },
        {
            "texto": "da aliança que fez com Abraão, do juramento que fez a Isaque.",
            "referencia": "sl 105.9"
        },
        {
            "texto": "Ele o confirmou como decreto a Jacó, a Israel como aliança eterna, quando disse:",
            "referencia": "sl 105.10"
        },
        {
            "texto": "\"Darei a você a terra de Canaã, a herança que lhe pertence\".",
            "referencia": "sl 105.11"
        },
        {
            "texto": "Quando ainda eram poucos, um punhado de peregrinos na terra,",
            "referencia": "sl 105.12"
        },
        {
            "texto": "e vagueavam de nação em nação, de um reino a outro,",
            "referencia": "sl 105.13"
        },
        {
            "texto": "ele não permitiu que ninguém os oprimisse, mas a favor deles repreendeu reis, dizendo:",
            "referencia": "sl 105.14"
        },
        {
            "texto": "\"Não toquem nos meus ungidos; não maltratem os meus profetas\".",
            "referencia": "sl 105.15"
        },
        {
            "texto": "Ele mandou vir fome sobre a terra e destruiu todo o seu sustento;",
            "referencia": "sl 105.16"
        },
        {
            "texto": "mas enviou um homem adiante deles, José, que foi vendido como escravo.",
            "referencia": "sl 105.17"
        },
        {
            "texto": "Machucaram-lhe os pés com correntes e com ferros prenderam-lhe o pescoço,",
            "referencia": "sl 105.18"
        },
        {
            "texto": "até cumprir-se a sua predição, e a palavra do Senhor confirmar o que dissera.",
            "referencia": "sl 105.19"
        },
        {
            "texto": "O rei mandou soltá-lo, o governante dos povos o libertou.",
            "referencia": "sl 105.20"
        },
        {
            "texto": "Ele o constituiu senhor de seu palácio e administrador de todos os seus bens,",
            "referencia": "sl 105.21"
        },
        {
            "texto": "para instruir os seus oficiais como desejasse e ensinar a sabedoria às autoridades do rei.",
            "referencia": "sl 105.22"
        },
        {
            "texto": "Então Israel foi para o Egito, Jacó viveu como estrangeiro na terra de Cam.",
            "referencia": "sl 105.23"
        },
        {
            "texto": "Deus fez proliferar o seu povo, tornou-o mais poderoso do que os seus adversários,",
            "referencia": "sl 105.24"
        },
        {
            "texto": "e mudou o coração deles para que odiassem o seu povo, para que tramassem contra os seus servos.",
            "referencia": "sl 105.25"
        },
        {
            "texto": "Então enviou seu servo Moisés, e Arão, a quem tinha escolhido,",
            "referencia": "sl 105.26"
        },
        {
            "texto": "por meio dos quais realizou os seus sinais miraculosos e as suas maravilhas na terra de Cam.",
            "referencia": "sl 105.27"
        },
        {
            "texto": "Ele enviou trevas, e houve trevas, e eles não se rebelaram contra as suas palavras.",
            "referencia": "sl 105.28"
        },
        {
            "texto": "Ele transformou as águas deles em sangue, causando a morte dos seus peixes.",
            "referencia": "sl 105.29"
        },
        {
            "texto": "A terra deles ficou infestada de rãs, até mesmo os aposentos reais.",
            "referencia": "sl 105.30"
        },
        {
            "texto": "Ele ordenou, e enxames de moscas e piolhos invadiram o território deles.",
            "referencia": "sl 105.31"
        },
        {
            "texto": "Deu-lhes granizo, em vez de chuva, e raios flamejantes por toda a terra deles;",
            "referencia": "sl 105.32"
        },
        {
            "texto": "arrasou as suas videiras e figueiras e destruiu as árvores do seu território.",
            "referencia": "sl 105.33"
        },
        {
            "texto": "Ordenou, e vieram enxames de gafanhotos, gafanhotos inumeráveis,",
            "referencia": "sl 105.34"
        },
        {
            "texto": "e devoraram toda a vegetação daquela terra, e consumiram tudo o que a lavoura produziu.",
            "referencia": "sl 105.35"
        },
        {
            "texto": "Depois matou todos os primogênitos da terra deles, todas as primícias da virilidade deles.",
            "referencia": "sl 105.36"
        },
        {
            "texto": "Ele tirou de lá Israel, que saiu cheio de prata e ouro. Não havia em suas tribos quem fraquejasse.",
            "referencia": "sl 105.37"
        },
        {
            "texto": "Os egípcios alegraram-se quando eles saíram, pois estavam com verdadeiro pavor dos israelitas.",
            "referencia": "sl 105.38"
        },
        {
            "texto": "Ele estendeu uma nuvem para lhes dar sombra, e fogo para iluminar a noite.",
            "referencia": "sl 105.39"
        },
        {
            "texto": "Pediram, e ele enviou codornizes, e saciou-os com pão do céu.",
            "referencia": "sl 105.40"
        },
        {
            "texto": "Ele fendeu a rocha, e jorrou água, que escorreu como um rio pelo deserto.",
            "referencia": "sl 105.41"
        },
        {
            "texto": "Pois ele se lembrou da santa promessa que fizera ao seu servo Abraão.",
            "referencia": "sl 105.42"
        },
        {
            "texto": "Fez sair cheio de júbilo o seu povo, e os seus escolhidos, com cânticos alegres.",
            "referencia": "sl 105.43"
        },
        {
            "texto": "Deu-lhes as terras das nações, e eles tomaram posse do fruto do trabalho de outros povos,",
            "referencia": "sl 105.44"
        },
        {
            "texto": "para que obedecessem aos seus decretos e guardassem as suas leis. Aleluia!",
            "referencia": "sl 105.45"
        }
    ]
}