{
    "135": [
        {
            "texto": "Aleluia! Louvem o nome do Senhor; louvem-no, servos do Senhor,",
            "referencia": "sl 135.1"
        },
        {
            "texto": "vocês, que servem na casa do Senhor, nos pátios da casa de nosso Deus.",
            "referencia": "sl 135.2"
        },
        {
            "texto": "Louvem o Senhor, pois o Senhor é bom; cantem louvores ao seu nome, pois é nome amável.",
            "referencia": "sl 135.3"
        },
        {
            "texto": "Porque o Senhor escolheu a Jacó, a Israel como seu tesouro pessoal.",
            "referencia": "sl 135.4"
        },
        {
            "texto": "Na verdade, sei que o Senhor é grande, que o nosso Soberano é maior do que todos os deuses.",
            "referencia": "sl 135.5"
        },
        {
            "texto": "O Senhor faz tudo o que lhe agrada, nos céus e na terra, nos mares e em todas as suas profundezas.",
            "referencia": "sl 135.6"
        },
        {
            "texto": "Ele traz as nuvens desde os confins da terra; envia os relâmpagos que acompanham a chuva e faz que o vento saia dos seus depósitos.",
            "referencia": "sl 135.7"
        },
        {
            "texto": "Foi ele que matou os primogênitos do Egito, tanto dos homens como dos animais.",
            "referencia": "sl 135.8"
        },
        {
            "texto": "Ele realizou em pleno Egito sinais e maravilhas, contra o faraó e todos os seus conselheiros.",
            "referencia": "sl 135.9"
        },
        {
            "texto": "Foi ele quem feriu muitas nações e matou reis poderosos:",
            "referencia": "sl 135.10"
        },
        {
            "texto": "Seom, rei dos amorreus, Ogue, rei de Basã, e todos os reinos de Canaã;",
            "referencia": "sl 135.11"
        },
        {
            "texto": "e deu a terra deles como herança, como herança a seu povo Israel.",
            "referencia": "sl 135.12"
        },
        {
            "texto": "O teu nome, Senhor, permanece para sempre, a tua fama, Senhor, por todas as gerações!",
            "referencia": "sl 135.13"
        },
        {
            "texto": "O Senhor defenderá o seu povo e terá compaixão dos seus servos.",
            "referencia": "sl 135.14"
        },
        {
            "texto": "Os ídolos das nações não passam de prata e ouro, feitos por mãos humanas.",
            "referencia": "sl 135.15"
        },
        {
            "texto": "Têm boca, mas não podem falar, olhos, mas não podem ver;",
            "referencia": "sl 135.16"
        },
        {
            "texto": "têm ouvidos, mas não podem escutar, nem há respiração em sua boca.",
            "referencia": "sl 135.17"
        },
        {
            "texto": "Tornem-se como eles aqueles que os fazem e todos os que neles confiam.",
            "referencia": "sl 135.18"
        },
        {
            "texto": "Bendiga o Senhor, ó israelitas! Bendiga o Senhor, ó sacerdotes!",
            "referencia": "sl 135.19"
        },
        {
            "texto": "Bendiga o Senhor, ó levitas! Bendigam o Senhor os que temem ao Senhor!",
            "referencia": "sl 135.20"
        },
        {
            "texto": "Bendito seja o Senhor desde Sião, aquele que habita em Jerusalém. Aleluia!",
            "referencia": "sl 135.21"
        }
    ]
}