{
    "132": [
        {
            "texto": "Senhor, lembra-te de Davi e das dificuldades que enfrentou.",
            "referencia": "sl 132.1"
        },
        {
            "texto": "Ele jurou ao Senhor e fez um voto ao Poderoso de Jacó:",
            "referencia": "sl 132.2"
        },
        {
            "texto": "\"Não entrarei na minha tenda e não me deitarei no meu leito;",
            "referencia": "sl 132.3"
        },
        {
            "texto": "não permitirei que os meus olhos peguem no sono nem que as minhas pálpebras descansem,",
            "referencia": "sl 132.4"
        },
        {
            "texto": "enquanto não encontrar um lugar para o Senhor, uma habitação para o Poderoso de Jacó\".",
            "referencia": "sl 132.5"
        },
        {
            "texto": "Soubemos que a arca estava em Efrata, mas nós a encontramos nos campos de Jaar:",
            "referencia": "sl 132.6"
        },
        {
            "texto": "\"Vamos para habitação dele! Vamos adorá-lo diante do estrado de seus pés!",
            "referencia": "sl 132.7"
        },
        {
            "texto": "Levanta-te, Senhor, e vem para o teu lugar de descanso, tu e a arca onde está o teu poder.",
            "referencia": "sl 132.8"
        },
        {
            "texto": "Vistam-se de retidão os teus sacerdotes; cantem de alegria os teus fiéis\".",
            "referencia": "sl 132.9"
        },
        {
            "texto": "Por amor ao teu servo Davi, não rejeites o teu ungido.",
            "referencia": "sl 132.10"
        },
        {
            "texto": "O Senhor fez um juramento a Davi, um juramento firme que ele não revogará: \"Colocarei um dos seus descendentes no seu trono.",
            "referencia": "sl 132.11"
        },
        {
            "texto": "Se os seus filhos forem fiéis à minha aliança e aos testemunhos que eu lhes ensino, também os filhos deles o sucederão no trono para sempre\".",
            "referencia": "sl 132.12"
        },
        {
            "texto": "O Senhor escolheu Sião, com o desejo de fazê-la sua habitação:",
            "referencia": "sl 132.13"
        },
        {
            "texto": "\"Este será o meu lugar de descanso para sempre; aqui firmarei o meu trono, pois esse é o meu desejo.",
            "referencia": "sl 132.14"
        },
        {
            "texto": "Abençoarei este lugar com fartura; os seus pobres suprirei de pão.",
            "referencia": "sl 132.15"
        },
        {
            "texto": "Vestirei de salvação os seus sacerdotes e os seus fiéis a celebrarão com grande alegria.",
            "referencia": "sl 132.16"
        },
        {
            "texto": "\"Ali farei renascer o poder de Davi e farei brilhar a luz do meu ungido.",
            "referencia": "sl 132.17"
        },
        {
            "texto": "Vestirei de vergonha os seus inimigos, mas nele brilhará a sua coroa\".",
            "referencia": "sl 132.18"
        }
    ]
}