{
    "50": [
        {
            "texto": "Fala o Senhor, o Deus supremo; convoca toda a terra, do nascente ao poente.",
            "referencia": "sl 50.1"
        },
        {
            "texto": "Desde Sião, perfeita em beleza, Deus resplandece.",
            "referencia": "sl 50.2"
        },
        {
            "texto": "Nosso Deus vem! Certamente não ficará calado! À sua frente vai um fogo devorador, e, ao seu redor, uma violenta tempestade.",
            "referencia": "sl 50.3"
        },
        {
            "texto": "Ele convoca os altos céus e a terra, para o julgamento do seu povo:",
            "referencia": "sl 50.4"
        },
        {
            "texto": "\"Ajuntem os que me são fiéis, que, mediante sacrifício, fizeram aliança comigo\".",
            "referencia": "sl 50.5"
        },
        {
            "texto": "E os céus proclamam a sua justiça, pois o próprio Deus é o juiz. Pausa",
            "referencia": "sl 50.6"
        },
        {
            "texto": "\"Ouça, meu povo, pois eu falarei; vou testemunhar contra você, Israel: eu sou Deus, o seu Deus.",
            "referencia": "sl 50.7"
        },
        {
            "texto": "Não o acuso pelos seus sacrifícios, nem pelos holocaustos, que você sempre me oferece.",
            "referencia": "sl 50.8"
        },
        {
            "texto": "Não tenho necessidade de nenhum novilho dos seus estábulos, nem dos bodes dos seus currais,",
            "referencia": "sl 50.9"
        },
        {
            "texto": "pois todos os animais da floresta são meus, como são as cabeças de gado aos milhares nas colinas.",
            "referencia": "sl 50.10"
        },
        {
            "texto": "Conheço todas as aves dos montes, e cuido das criaturas do campo.",
            "referencia": "sl 50.11"
        },
        {
            "texto": "Se eu tivesse fome, precisaria dizer a você? Pois o mundo é meu, e tudo o que nele existe.",
            "referencia": "sl 50.12"
        },
        {
            "texto": "Acaso como carne de touros ou bebo sangue de bodes?",
            "referencia": "sl 50.13"
        },
        {
            "texto": "Ofereça a Deus em sacrifício a sua gratidão, cumpra os seus votos para com o Altíssimo,",
            "referencia": "sl 50.14"
        },
        {
            "texto": "e clame a mim no dia da angústia; eu o livrarei, e você me honrará. \"",
            "referencia": "sl 50.15"
        },
        {
            "texto": "Mas ao ímpio Deus diz: \"Que direito você tem de recitar as minhas leis ou de ficar repetindo a minha aliança?",
            "referencia": "sl 50.16"
        },
        {
            "texto": "Pois você odeia a minha disciplina e dá as costas às minhas palavras!",
            "referencia": "sl 50.17"
        },
        {
            "texto": "Você vê um ladrão, e já se torna seu cúmplice, e com adúlteros se mistura.",
            "referencia": "sl 50.18"
        },
        {
            "texto": "Sua boca está cheia de maldade e a sua língua formula a fraude.",
            "referencia": "sl 50.19"
        },
        {
            "texto": "Deliberadamente você fala contra o seu irmão e calunia o filho de sua própria mãe.",
            "referencia": "sl 50.20"
        },
        {
            "texto": "Ficaria eu calado diante de tudo o que você tem feito? Você pensa que eu sou como você? Mas agora eu o acusarei diretamente, sem omitir coisa alguma.",
            "referencia": "sl 50.21"
        },
        {
            "texto": "\"Considerem isto, vocês que se esquecem de Deus; caso contrário os despedaçarei, sem que ninguém os livre.",
            "referencia": "sl 50.22"
        },
        {
            "texto": "Quem me oferece sua gratidão como sacrifício, honra-me, e eu mostrarei a salvação de Deus ao que anda nos meus caminhos. \"",
            "referencia": "sl 50.23"
        }
    ]
}