{
    "7": [
        {
            "texto": "Senhor meu Deus, em ti me refugio; salva-me e livra-me de todos os que me perseguem,",
            "referencia": "sl 7.1"
        },
        {
            "texto": "para que, como leões, não me dilacerem nem me despedacem, sem que ninguém me livre.",
            "referencia": "sl 7.2"
        },
        {
            "texto": "Senhor meu Deus, se assim procedi, se nas minhas mãos há injustiça,",
            "referencia": "sl 7.3"
        },
        {
            "texto": "se fiz algum mal a um amigo ou se poupei sem motivo o meu adversário,",
            "referencia": "sl 7.4"
        },
        {
            "texto": "persiga-me o meu inimigo até me alcançar, no chão me pisoteie e aniquile a minha vida, lançando a minha honra no pó. Pausa",
            "referencia": "sl 7.5"
        },
        {
            "texto": "Levanta-te, Senhor, na tua ira; ergue-te contra o furor dos meus adversários. Desperta-te, meu Deus! Ordena a justiça!",
            "referencia": "sl 7.6"
        },
        {
            "texto": "Reúnam-se os povos ao teu redor. Das alturas reina sobre eles.",
            "referencia": "sl 7.7"
        },
        {
            "texto": "O Senhor é quem julga os povos. Julga-me, Senhor, conforme a minha justiça, conforme a minha integridade.",
            "referencia": "sl 7.8"
        },
        {
            "texto": "Deus justo, que sondas as mentes e os corações, dá fim à maldade dos ímpios e ao justo dá segurança.",
            "referencia": "sl 7.9"
        },
        {
            "texto": "O meu escudo está nas mãos de Deus, que salva o reto de coração.",
            "referencia": "sl 7.10"
        },
        {
            "texto": "Deus é um juiz justo, um Deus que manifesta cada dia o seu furor.",
            "referencia": "sl 7.11"
        },
        {
            "texto": "Se o homem não se arrepende, Deus afia a sua espada, arma o seu arco e o aponta,",
            "referencia": "sl 7.12"
        },
        {
            "texto": "prepara as suas armas mortais e faz de suas setas flechas flamejantes.",
            "referencia": "sl 7.13"
        },
        {
            "texto": "Quem gera a maldade, concebe sofrimento e dá à luz a desilusão.",
            "referencia": "sl 7.14"
        },
        {
            "texto": "Quem cava um buraco e o aprofunda cairá nessa armadilha que fez.",
            "referencia": "sl 7.15"
        },
        {
            "texto": "Sua maldade se voltará contra ele; sua violência cairá sobre a sua própria cabeça.",
            "referencia": "sl 7.16"
        },
        {
            "texto": "Darei graças ao Senhor por sua justiça; Ao nome do Senhor Altíssimo cantarei louvores.",
            "referencia": "sl 7.17"
        }
    ]
}