{
    "39": [
        {
            "texto": "Eu disse: Vigiarei a minha conduta e não pecarei em palavras; porei mordaça em minha boca enquanto os ímpios estiverem na minha presença.",
            "referencia": "sl 39.1"
        },
        {
            "texto": "Enquanto me calei resignado, e me contive inutilmente, minha angústia aumentou.",
            "referencia": "sl 39.2"
        },
        {
            "texto": "Meu coração ardia-me no peito e, enquanto eu meditava, o fogo aumentava; então comecei a dizer:",
            "referencia": "sl 39.3"
        },
        {
            "texto": "Mostra-me, Senhor, o fim da minha vida e o número dos meus dias, para que eu saiba quão frágil sou.",
            "referencia": "sl 39.4"
        },
        {
            "texto": "Deste aos meus dias o comprimento de um palmo; a duração da minha vida é nada diante de ti. De fato, o homem não passa de um sopro. Pausa",
            "referencia": "sl 39.5"
        },
        {
            "texto": "Sim, cada um vai e volta como a sombra. Em vão se agita, amontoando riqueza sem saber quem ficará com ela.",
            "referencia": "sl 39.6"
        },
        {
            "texto": "Mas agora, Senhor, que hei de esperar? Minha esperança está em ti.",
            "referencia": "sl 39.7"
        },
        {
            "texto": "Livra-me de todas as minhas transgressões; não faças de mim um motivo de zombaria dos tolos.",
            "referencia": "sl 39.8"
        },
        {
            "texto": "Estou calado! Não posso abrir a boca, pois tu mesmo fizeste isso.",
            "referencia": "sl 39.9"
        },
        {
            "texto": "Afasta de mim o teu açoite; fui vencido pelo golpe da tua mão.",
            "referencia": "sl 39.10"
        },
        {
            "texto": "Tu repreendes e disciplinas o homem por causa do seu pecado; como traça destróis o que ele mais valoriza; de fato, o homem não passa de um sopro. Pausa",
            "referencia": "sl 39.11"
        },
        {
            "texto": "Ouve a minha oração, Senhor; escuta o meu grito de socorro; não sejas indiferente ao meu lamento. Pois sou para ti um estrangeiro, como foram todos os meus antepassados.",
            "referencia": "sl 39.12"
        },
        {
            "texto": "Desvia de mim os teus olhos, para que eu volte a ter alegria, antes que eu me vá e deixe de existir.",
            "referencia": "sl 39.13"
        }
    ]
}