{
    "96": [
        {
            "texto": "Cantem ao Senhor um novo cântico; cantem ao Senhor, todos os habitantes da terra!",
            "referencia": "sl 96.1"
        },
        {
            "texto": "Cantem ao Senhor, bendigam o seu nome; cada dia proclamem a sua salvação!",
            "referencia": "sl 96.2"
        },
        {
            "texto": "Anunciem a sua glória entre as nações, seus feitos maravilhosos entre todos os povos!",
            "referencia": "sl 96.3"
        },
        {
            "texto": "Porque o Senhor é grande e digno de todo louvor, mais temível do que todos os deuses!",
            "referencia": "sl 96.4"
        },
        {
            "texto": "Todos os deuses das nações não passam de ídolos, mas o Senhor fez os céus.",
            "referencia": "sl 96.5"
        },
        {
            "texto": "Majestade e esplendor estão diante dele, poder e dignidade, no seu santuário.",
            "referencia": "sl 96.6"
        },
        {
            "texto": "Dêem ao Senhor, ó famílias das nações, dêem ao Senhor glória e força.",
            "referencia": "sl 96.7"
        },
        {
            "texto": "Dêem ao Senhor a glória devida ao seu nome, e entrem nos seus átrios trazendo ofertas.",
            "referencia": "sl 96.8"
        },
        {
            "texto": "Adorem ao Senhor no esplendor da sua santidade; tremam diante dele todos os habitantes da terra.",
            "referencia": "sl 96.9"
        },
        {
            "texto": "Digam entre as nações: \"O Senhor reina! \" Por isso firme está o mundo, e não se abalará, e ele julgará os povos com justiça.",
            "referencia": "sl 96.10"
        },
        {
            "texto": "Regozijem-se os céus e exulte a terra! Ressoe o mar e tudo o que nele existe!",
            "referencia": "sl 96.11"
        },
        {
            "texto": "Regozijem-se os campos e tudo o que neles há! Cantem de alegria todas as árvores da floresta,",
            "referencia": "sl 96.12"
        },
        {
            "texto": "cantem diante do Senhor, porque ele vem, vem julgar a terra; julgará o mundo com justiça e os povos, com a sua fidelidade!",
            "referencia": "sl 96.13"
        }
    ]
}