{
    "55": [
        {
            "texto": "Escuta a minha oração, ó Deus, não ignores a minha súplica;",
            "referencia": "sl 55.1"
        },
        {
            "texto": "ouve-me e responde-me! Os meus pensamentos me perturbam, e estou atordoado",
            "referencia": "sl 55.2"
        },
        {
            "texto": "diante do barulho do inimigo, diante da gritaria dos ímpios; pois aumentam o meu sofrimento e, irados, mostram seu rancor.",
            "referencia": "sl 55.3"
        },
        {
            "texto": "O meu coração está acelerado; os pavores da morte me assaltam.",
            "referencia": "sl 55.4"
        },
        {
            "texto": "Temor e tremor me dominam; o medo tomou conta de mim.",
            "referencia": "sl 55.5"
        },
        {
            "texto": "Então eu disse: \"Quem dera eu tivesse asas como a pomba; voaria até encontrar repouso!",
            "referencia": "sl 55.6"
        },
        {
            "texto": "Sim, eu fugiria para bem longe, e no deserto eu teria o meu abrigo. Pausa",
            "referencia": "sl 55.7"
        },
        {
            "texto": "Eu me apressaria em achar refúgio longe do vendaval e da tempestade\".",
            "referencia": "sl 55.8"
        },
        {
            "texto": "Destrói os ímpios, Senhor, confunde a língua deles, pois vejo violência e brigas na cidade.",
            "referencia": "sl 55.9"
        },
        {
            "texto": "Dia e noite eles rondam por seus muros; nela permeiam o crime e a maldade.",
            "referencia": "sl 55.10"
        },
        {
            "texto": "A destruição impera na cidade; a opressão e a fraude jamais deixam suas ruas.",
            "referencia": "sl 55.11"
        },
        {
            "texto": "Se um inimigo me insultasse, eu poderia suportar; se um adversário se levantasse contra mim, eu poderia defender-me;",
            "referencia": "sl 55.12"
        },
        {
            "texto": "mas logo você, meu colega, meu companheiro, meu amigo chegado,",
            "referencia": "sl 55.13"
        },
        {
            "texto": "você, com quem eu partilhava agradável comunhão enquanto íamos com a multidão festiva para a casa de Deus!",
            "referencia": "sl 55.14"
        },
        {
            "texto": "Que a morte apanhe os meus inimigos de surpresa! Desçam eles vivos para a sepultura, pois entre eles o mal acha guarida.",
            "referencia": "sl 55.15"
        },
        {
            "texto": "Eu, porém, clamo a Deus, e o Senhor me salvará.",
            "referencia": "sl 55.16"
        },
        {
            "texto": "À tarde, pela manhã e ao meio-dia choro angustiado, e ele ouve a minha voz.",
            "referencia": "sl 55.17"
        },
        {
            "texto": "Ele me guarda ileso na batalha, ainda que muitos estejam contra mim.",
            "referencia": "sl 55.18"
        },
        {
            "texto": "Deus, que reina desde a eternidade, me ouvirá e os castigará. Pausa Pois jamais mudam sua conduta e não têm temor de Deus.",
            "referencia": "sl 55.19"
        },
        {
            "texto": "Aquele homem se voltou contra os seus aliados, violando o seu acordo.",
            "referencia": "sl 55.20"
        },
        {
            "texto": "Macia como manteiga é a sua fala, mas a guerra está no seu coração; suas palavras são mais suaves que o óleo, mas são afiadas como punhais.",
            "referencia": "sl 55.21"
        },
        {
            "texto": "Entregue suas preocupações ao Senhor, e ele o susterá; jamais permitirá que o justo venha a cair.",
            "referencia": "sl 55.22"
        },
        {
            "texto": "Mas tu, ó Deus, farás descer à cova da destruição aqueles assassinos e traidores, os quais não viverão a metade dos seus dias. Quanto a mim, porém, confio em ti.",
            "referencia": "sl 55.23"
        }
    ]
}