{
    "83": [
        {
            "texto": "Ó Deus, não te emudeças; não fiques em silêncio nem te detenhas, ó Deus.",
            "referencia": "sl 83.1"
        },
        {
            "texto": "Vê como se agitam os teus inimigos, como os teus adversários te desafiam de cabeça erguida.",
            "referencia": "sl 83.2"
        },
        {
            "texto": "Com astúcia conspiram contra o teu povo; tramam contra aqueles que são o teu tesouro.",
            "referencia": "sl 83.3"
        },
        {
            "texto": "Eles dizem: \"Venham, vamos destruí-los como nação, para que o nome de Israel não seja mais lembrado! \"",
            "referencia": "sl 83.4"
        },
        {
            "texto": "Com um só propósito tramam juntos; é contra ti que fazem acordo",
            "referencia": "sl 83.5"
        },
        {
            "texto": "as tendas de Edom e os ismaelitas, Moabe e os hagarenos,",
            "referencia": "sl 83.6"
        },
        {
            "texto": "Gebal, Amom e Amaleque, a Filístia, com os habitantes de Tiro.",
            "referencia": "sl 83.7"
        },
        {
            "texto": "Até a Assíria a eles se aliou, e trouxe força aos descendentes de Ló. Pausa",
            "referencia": "sl 83.8"
        },
        {
            "texto": "Trata-os como trataste Midiã, como trataste Sísera e Jabim no rio Quisom,",
            "referencia": "sl 83.9"
        },
        {
            "texto": "os quais morreram em En-Dor e se tornaram esterco para a terra.",
            "referencia": "sl 83.10"
        },
        {
            "texto": "Faze com os seus nobres o que fizeste com Orebe e Zeebe, e com todos os seus príncipes o que fizeste com Zeba e Zalmuna,",
            "referencia": "sl 83.11"
        },
        {
            "texto": "que disseram: \"Vamos apossar-nos das pastagens de Deus\".",
            "referencia": "sl 83.12"
        },
        {
            "texto": "Faze-os como folhas secas levadas no redemoinho, ó meu Deus, como palha ao vento.",
            "referencia": "sl 83.13"
        },
        {
            "texto": "Assim como o fogo consome a floresta e as chamas incendeiam os montes,",
            "referencia": "sl 83.14"
        },
        {
            "texto": "persegue-os com o teu vendaval e aterroriza-os com a tua tempestade.",
            "referencia": "sl 83.15"
        },
        {
            "texto": "Cobre-lhes de vergonha o rosto até que busquem o teu nome, Senhor.",
            "referencia": "sl 83.16"
        },
        {
            "texto": "Sejam eles humilhados e aterrorizados para sempre; pereçam em completa desgraça.",
            "referencia": "sl 83.17"
        },
        {
            "texto": "Saibam eles que tu, cujo nome é Senhor, somente tu, és o Altíssimo sobre toda a terra.",
            "referencia": "sl 83.18"
        }
    ]
}