{
    "44": [
        {
            "texto": "Com os nossos próprios ouvidos ouvimos, ó Deus; os nossos antepassados nos contaram os feitos que realizaste no tempo deles, nos dias da antigüidade.",
            "referencia": "sl 44.1"
        },
        {
            "texto": "Com a tua própria mão expulsaste as nações para estabelecer os nossos antepassados; arruinaste povos e fizeste prosperar os nossos antepassados.",
            "referencia": "sl 44.2"
        },
        {
            "texto": "Não foi pela espada que conquistaram a terra, nem pela força do braço que alcançaram a vitória; foi pela tua mão direita, pelo teu braço, e pela luz do teu rosto, por causa do teu amor para com eles.",
            "referencia": "sl 44.3"
        },
        {
            "texto": "És tu, meu Rei e meu Deus! Tu decretas vitórias para Jacó!",
            "referencia": "sl 44.4"
        },
        {
            "texto": "Contigo pomos em fuga os nossos adversários; pelo teu nome pisoteamos os que nos atacam.",
            "referencia": "sl 44.5"
        },
        {
            "texto": "Não confio em meu arco, minha espada não me concede a vitória;",
            "referencia": "sl 44.6"
        },
        {
            "texto": "mas tu nos concedes a vitória sobre os nossos adversários e humilhas os que nos odeiam.",
            "referencia": "sl 44.7"
        },
        {
            "texto": "Em Deus nos gloriamos o tempo todo, e louvaremos o teu nome para sempre. Pausa",
            "referencia": "sl 44.8"
        },
        {
            "texto": "Mas agora nos rejeitaste e nos humilhaste; já não sais com os nossos exércitos.",
            "referencia": "sl 44.9"
        },
        {
            "texto": "Diante dos nossos adversários fizeste-nos bater em retirada, e os que nos odeiam nos saquearam.",
            "referencia": "sl 44.10"
        },
        {
            "texto": "Tu nos entregaste para sermos devorados como ovelhas e nos dispersaste entre as nações.",
            "referencia": "sl 44.11"
        },
        {
            "texto": "Vendeste o teu povo por uma ninharia, nada lucrando com a sua venda.",
            "referencia": "sl 44.12"
        },
        {
            "texto": "Tu nos fizeste objeto de vergonha dos nossos vizinhos, de zombaria e menosprezo dos que nos rodeiam.",
            "referencia": "sl 44.13"
        },
        {
            "texto": "Fizeste de nós um provérbio entre as nações; os povos meneiam a cabeça quando nos vêem.",
            "referencia": "sl 44.14"
        },
        {
            "texto": "Sofro humilhação o tempo todo, e o meu rosto está coberto de vergonha",
            "referencia": "sl 44.15"
        },
        {
            "texto": "por causa da zombaria dos que me censuram e me provocam, por causa do inimigo, que busca vingança.",
            "referencia": "sl 44.16"
        },
        {
            "texto": "Tudo isso aconteceu conosco, sem que nos tivéssemos esquecido de ti, nem tivéssemos traído a tua aliança.",
            "referencia": "sl 44.17"
        },
        {
            "texto": "Nossos corações não voltaram atrás, nem os nossos pés se desviaram da tua vereda.",
            "referencia": "sl 44.18"
        },
        {
            "texto": "Todavia, tu nos esmagaste e fizeste de nós um covil de chacais e de densas trevas nos cobriste.",
            "referencia": "sl 44.19"
        },
        {
            "texto": "Se tivéssemos esquecido o nome do nosso Deus e tivéssemos estendido as nossas mãos a um deus estrangeiro,",
            "referencia": "sl 44.20"
        },
        {
            "texto": "Deus não o teria descoberto? Pois ele conhece os segredos do coração!",
            "referencia": "sl 44.21"
        },
        {
            "texto": "Contudo, por amor de ti enfrentamos a morte todos os dias; somos considerados como ovelhas destinadas ao matadouro.",
            "referencia": "sl 44.22"
        },
        {
            "texto": "Desperta, Senhor! Por que dormes? Levanta-te! Não nos rejeites para sempre.",
            "referencia": "sl 44.23"
        },
        {
            "texto": "Por que escondes o teu rosto e esqueces o nosso sofrimento e a nossa aflição?",
            "referencia": "sl 44.24"
        },
        {
            "texto": "Fomos humilhados até o pó; nossos corpos se apegam ao chão.",
            "referencia": "sl 44.25"
        },
        {
            "texto": "Levanta-te! Socorre-nos! Resgata-nos por causa da tua fidelidade.",
            "referencia": "sl 44.26"
        }
    ]
}