{
    "65": [
        {
            "texto": "O louvor te aguarda em Sião, ó Deus; os votos que te fizemos serão cumpridos.",
            "referencia": "sl 65.1"
        },
        {
            "texto": "Ó tu que ouves a oração, a ti virão todos os homens.",
            "referencia": "sl 65.2"
        },
        {
            "texto": "Quando os nossos pecados pesavam sobre nós, tu mesmo fizeste propiciação por nossas transgressões.",
            "referencia": "sl 65.3"
        },
        {
            "texto": "Como são felizes aqueles que escolhes e trazes a ti, para viverem nos teus átrios! Transbordamos de bênçãos da tua casa, do teu santo templo!",
            "referencia": "sl 65.4"
        },
        {
            "texto": "Tu nos respondes com temíveis feitos de justiça, ó Deus, nosso Salvador, esperança de todos os confins da terra e dos mais distantes mares.",
            "referencia": "sl 65.5"
        },
        {
            "texto": "Tu que firmaste os montes pela tua força, pelo teu grande poder.",
            "referencia": "sl 65.6"
        },
        {
            "texto": "Tu que acalmas o bramido dos mares, o bramido de suas ondas, e o tumulto das nações.",
            "referencia": "sl 65.7"
        },
        {
            "texto": "Tremem os habitantes das terras distantes diante das tuas maravilhas; do nascente ao poente despertas canções de alegria.",
            "referencia": "sl 65.8"
        },
        {
            "texto": "Cuidas da terra e a regas; fartamente a enriqueces. Os riachos de Deus transbordam para que nunca falte o trigo, pois assim ordenaste.",
            "referencia": "sl 65.9"
        },
        {
            "texto": "Encharcas os seus sulcos e aplainas os seus torrões; tu a amoleces com chuvas e abençoas as suas colheitas.",
            "referencia": "sl 65.10"
        },
        {
            "texto": "Coroas o ano com a tua bondade, e por onde passas emana fartura;",
            "referencia": "sl 65.11"
        },
        {
            "texto": "fartura vertem as pastagens do deserto, e as colinas se vestem de alegria.",
            "referencia": "sl 65.12"
        },
        {
            "texto": "Os campos se revestem de rebanhos e os vales se cobrem de trigo; eles exultam e cantam de alegria!",
            "referencia": "sl 65.13"
        }
    ]
}