{
    "139": [
        {
            "texto": "Senhor, tu me sondas e me conheces.",
            "referencia": "sl 139.1"
        },
        {
            "texto": "Sabes quando me sento e quando me levanto; de longe percebes os meus pensamentos.",
            "referencia": "sl 139.2"
        },
        {
            "texto": "Sabes muito bem quando trabalho e quando descanso; todos os meus caminhos te são bem conhecidos.",
            "referencia": "sl 139.3"
        },
        {
            "texto": "Antes mesmo que a palavra me chegue à língua, tu já a conheces inteiramente, Senhor.",
            "referencia": "sl 139.4"
        },
        {
            "texto": "Tu me cercas, por trás e pela frente, e pões a tua mão sobre mim.",
            "referencia": "sl 139.5"
        },
        {
            "texto": "Tal conhecimento é maravilhoso demais e está além do meu alcance, é tão elevado que não o posso atingir.",
            "referencia": "sl 139.6"
        },
        {
            "texto": "Para onde poderia eu escapar do teu Espírito? Para onde poderia fugir da tua presença?",
            "referencia": "sl 139.7"
        },
        {
            "texto": "Se eu subir aos céus, lá estás; se eu fizer a minha cama na sepultura, também lá estás.",
            "referencia": "sl 139.8"
        },
        {
            "texto": "Se eu subir com as asas da alvorada e morar na extremidade do mar,",
            "referencia": "sl 139.9"
        },
        {
            "texto": "mesmo ali a tua mão direita me guiará e me susterá.",
            "referencia": "sl 139.10"
        },
        {
            "texto": "Mesmo que eu dissesse que as trevas me encobrirão, e que a luz se tornará noite ao meu redor,",
            "referencia": "sl 139.11"
        },
        {
            "texto": "verei que nem as trevas são escuras para ti. A noite brilhará como o dia, pois para ti as trevas são luz.",
            "referencia": "sl 139.12"
        },
        {
            "texto": "Tu criaste o íntimo do meu ser e me teceste no ventre de minha mãe.",
            "referencia": "sl 139.13"
        },
        {
            "texto": "Eu te louvo porque me fizeste de modo especial e admirável. Tuas obras são maravilhosas! Disso tenho plena certeza.",
            "referencia": "sl 139.14"
        },
        {
            "texto": "Meus ossos não estavam escondidos de ti quando em secreto fui formado e entretecido como nas profundezas da terra.",
            "referencia": "sl 139.15"
        },
        {
            "texto": "Os teus olhos viram o meu embrião; todos os dias determinados para mim foram escritos no teu livro antes de qualquer deles existir.",
            "referencia": "sl 139.16"
        },
        {
            "texto": "Como são preciosos para mim os teus pensamentos, ó Deus! Como é grande a soma deles!",
            "referencia": "sl 139.17"
        },
        {
            "texto": "Se eu os contasse seriam mais do que os grãos de areia. Se terminasse de contá-los, eu ainda estaria contigo.",
            "referencia": "sl 139.18"
        },
        {
            "texto": "Quem dera matasses os ímpios, ó Deus! Afastem-se de mim os assassinos!",
            "referencia": "sl 139.19"
        },
        {
            "texto": "Porque falam de ti com maldade; em vão rebelam-se contra ti.",
            "referencia": "sl 139.20"
        },
        {
            "texto": "Acaso não odeio os que te odeiam, Senhor? E não detesto os que se revoltam contra ti?",
            "referencia": "sl 139.21"
        },
        {
            "texto": "Tenho por eles ódio implacável! Considero-os inimigos meus!",
            "referencia": "sl 139.22"
        },
        {
            "texto": "Sonda-me, ó Deus, e conhece o meu coração; prova-me, e conhece as minhas inquietações.",
            "referencia": "sl 139.23"
        },
        {
            "texto": "Vê se em minha conduta algo que te ofende, e dirige-me pelo caminho eterno.",
            "referencia": "sl 139.24"
        }
    ]
}