{
    "48": [
        {
            "texto": "Grande é o Senhor, e digno de todo louvor na cidade do nosso Deus.",
            "referencia": "sl 48.1"
        },
        {
            "texto": "Seu santo monte, belo e majestoso, é a alegria da terra toda. Como as alturas do Zafom é o monte Sião, a cidade do grande Rei.",
            "referencia": "sl 48.2"
        },
        {
            "texto": "Nas suas cidadelas Deus se revela como sua proteção.",
            "referencia": "sl 48.3"
        },
        {
            "texto": "Vejam! Os reis somaram forças, e juntos avançaram contra ela.",
            "referencia": "sl 48.4"
        },
        {
            "texto": "Quando a viram, ficaram atônitos, fugiram aterrorizados.",
            "referencia": "sl 48.5"
        },
        {
            "texto": "Ali mesmo o pavor os dominou; contorceram-se como a mulher no parto.",
            "referencia": "sl 48.6"
        },
        {
            "texto": "Foste como o vento oriental quando destruiu os navios de Társis.",
            "referencia": "sl 48.7"
        },
        {
            "texto": "Como já temos ouvido, agora também temos visto na cidade do Senhor dos Exércitos, na cidade de nosso Deus: Deus a preserva firme para sempre. Pausa",
            "referencia": "sl 48.8"
        },
        {
            "texto": "No teu templo, ó Deus, meditamos em teu amor leal.",
            "referencia": "sl 48.9"
        },
        {
            "texto": "Como o teu nome, ó Deus, o teu louvor alcança os confins da terra; a tua mão direita está cheia de justiça.",
            "referencia": "sl 48.10"
        },
        {
            "texto": "O monte Sião se alegra, as cidades de Judá exultam por causa das tuas decisões justas.",
            "referencia": "sl 48.11"
        },
        {
            "texto": "Percorram Sião, contornando-a, contem as suas torres,",
            "referencia": "sl 48.12"
        },
        {
            "texto": "observem bem as suas muralhas, examinem as suas cidadelas, para que vocês falem à próxima geração",
            "referencia": "sl 48.13"
        },
        {
            "texto": "que este Deus é o nosso Deus para todo o sempre; ele será o nosso guia até o fim.",
            "referencia": "sl 48.14"
        }
    ]
}