{
    "92": [
        {
            "texto": "Como é bom render graças ao Senhor e cantar louvores ao teu nome, ó Altíssimo,",
            "referencia": "sl 92.1"
        },
        {
            "texto": "anunciar de manhã o teu amor leal e de noite a tua fidelidade,",
            "referencia": "sl 92.2"
        },
        {
            "texto": "ao som da lira de dez cordas e da cítara, e da melodia da harpa.",
            "referencia": "sl 92.3"
        },
        {
            "texto": "Tu me alegras, Senhor, com os teus feitos; as obras das tuas mãos levam-me a cantar de alegria.",
            "referencia": "sl 92.4"
        },
        {
            "texto": "Como são grandes as tuas obras, Senhor, como são profundos os teus propósitos!",
            "referencia": "sl 92.5"
        },
        {
            "texto": "O insensato não entende, o tolo não vê",
            "referencia": "sl 92.6"
        },
        {
            "texto": "que, embora os ímpios brotem como a erva e floresçam todos os malfeitores, serão destruídos para sempre.",
            "referencia": "sl 92.7"
        },
        {
            "texto": "Pois tu, Senhor, és exaltado para sempre.",
            "referencia": "sl 92.8"
        },
        {
            "texto": "Mas os teus inimigos, Senhor, os teus inimigos perecerão; serão dispersos todos os malfeitores!",
            "referencia": "sl 92.9"
        },
        {
            "texto": "Tu aumentaste a minha força como a do boi selvagem; derramaste sobre mim óleo novo.",
            "referencia": "sl 92.10"
        },
        {
            "texto": "Os meus olhos contemplaram a derrota dos meus inimigos; os meus ouvidos escutaram a debandada dos meus maldosos agressores.",
            "referencia": "sl 92.11"
        },
        {
            "texto": "Os justos florescerão como a palmeira, crescerão como o cedro do Líbano;",
            "referencia": "sl 92.12"
        },
        {
            "texto": "plantados na casa do Senhor, florescerão nos átrios do nosso Deus.",
            "referencia": "sl 92.13"
        },
        {
            "texto": "Mesmo na velhice darão fruto, permanecerão viçosos e verdejantes,",
            "referencia": "sl 92.14"
        },
        {
            "texto": "para proclamar que o Senhor é justo. Ele é a minha rocha; nele não há injustiça.",
            "referencia": "sl 92.15"
        }
    ]
}