{
    "49": [
        {
            "texto": "Ouçam isto vocês, todos os povos; escutem, todos os que vivem neste mundo,",
            "referencia": "sl 49.1"
        },
        {
            "texto": "gente do povo, homens importantes, ricos e pobres igualmente:",
            "referencia": "sl 49.2"
        },
        {
            "texto": "A minha boca falará com sabedoria; a meditação do meu coração trará entendimento.",
            "referencia": "sl 49.3"
        },
        {
            "texto": "Inclinarei os meus ouvidos a um provérbio; com a harpa exporei o meu enigma:",
            "referencia": "sl 49.4"
        },
        {
            "texto": "Por que deverei temer quando vierem dias maus, quando inimigos traiçoeiros me cercarem,",
            "referencia": "sl 49.5"
        },
        {
            "texto": "aqueles que confiam em seus bens e se gabam de suas muitas riquezas?",
            "referencia": "sl 49.6"
        },
        {
            "texto": "Homem algum pode redimir seu irmão ou pagar a Deus o preço de sua vida,",
            "referencia": "sl 49.7"
        },
        {
            "texto": "pois o resgate de uma vida não tem preço. Não há pagamento que o livre",
            "referencia": "sl 49.8"
        },
        {
            "texto": "para que viva para sempre e não sofra decomposição.",
            "referencia": "sl 49.9"
        },
        {
            "texto": "Pois todos podem ver que os sábios morrem, como perecem o tolo e o insensato e para outros deixam os seus bens.",
            "referencia": "sl 49.10"
        },
        {
            "texto": "Seus túmulos serão suas moradas para sempre, suas habitações de geração em geração, ainda que tenham dado seus nomes a terras.",
            "referencia": "sl 49.11"
        },
        {
            "texto": "O homem, mesmo que muito importante, não vive para sempre; é como os animais, que perecem.",
            "referencia": "sl 49.12"
        },
        {
            "texto": "Este é o destino dos que confiam em si mesmos, e dos seus seguidores, que aprovam o que eles dizem. Pausa",
            "referencia": "sl 49.13"
        },
        {
            "texto": "Como ovelhas, estão destinados à sepultura, e a morte lhes servirá de pastor. Pela manhã os justos triunfarão sobre eles! A aparência deles se desfará na sepultura, longe das suas gloriosas mansões.",
            "referencia": "sl 49.14"
        },
        {
            "texto": "Mas Deus redimirá a minha vida da sepultura e me levará para si. Pausa",
            "referencia": "sl 49.15"
        },
        {
            "texto": "Não se aborreça quando alguém se enriquece e aumenta o luxo de sua casa;",
            "referencia": "sl 49.16"
        },
        {
            "texto": "pois nada levará consigo quando morrer; não descerá com ele o seu esplendor.",
            "referencia": "sl 49.17"
        },
        {
            "texto": "Embora em vida ele se parabenize: \"Todos o elogiam, pois você está prosperando\",",
            "referencia": "sl 49.18"
        },
        {
            "texto": "ele se juntará aos seus antepassados, que nunca mais verão a luz.",
            "referencia": "sl 49.19"
        },
        {
            "texto": "O homem, mesmo que muito importante, não tem entendimento; é como os animais, que perecem.",
            "referencia": "sl 49.20"
        }
    ]
}