{
    "148": [
        {
            "texto": "Aleluia! Louvem o Senhor desde os céus, louvem-no nas alturas!",
            "referencia": "sl 148.1"
        },
        {
            "texto": "Louvem-no todos os seus anjos, louvem-no todos os seus exércitos celestiais.",
            "referencia": "sl 148.2"
        },
        {
            "texto": "Louvem-no sol e lua, louvem-no todas as estrelas cintilantes.",
            "referencia": "sl 148.3"
        },
        {
            "texto": "Louvem-no os mais altos céus e as águas acima do firmamento.",
            "referencia": "sl 148.4"
        },
        {
            "texto": "Louvem todos eles o nome do Senhor, pois ordenou, e eles foram criados.",
            "referencia": "sl 148.5"
        },
        {
            "texto": "Ele os estabeleceu em seus lugares para todo o sempre; deu-lhes um decreto que jamais mudará.",
            "referencia": "sl 148.6"
        },
        {
            "texto": "Louvem o Senhor, vocês que estão na terra, serpentes marinhas e todas as profundezas,",
            "referencia": "sl 148.7"
        },
        {
            "texto": "relâmpagos e granizo, neve e neblina, vendavais que cumprem o que ele determina,",
            "referencia": "sl 148.8"
        },
        {
            "texto": "todas as montanhas e colinas, árvores frutíferas e todos os cedros,",
            "referencia": "sl 148.9"
        },
        {
            "texto": "todos os animais selvagens e os rebanhos domésticos, todos os demais seres vivos e as aves,",
            "referencia": "sl 148.10"
        },
        {
            "texto": "reis da terra e todas as nações, todos os governantes e juízes da terra,",
            "referencia": "sl 148.11"
        },
        {
            "texto": "moços e moças, velhos e crianças.",
            "referencia": "sl 148.12"
        },
        {
            "texto": "Louvem todos o nome do Senhor, pois somente o seu nome é exaltado; a sua majestade está acima da terra e dos céus.",
            "referencia": "sl 148.13"
        },
        {
            "texto": "Ele concedeu poder ao seu povo, e recebeu louvor de todos os seus fiéis, dos israelitas, povo a quem tanto ama. Aleluia!",
            "referencia": "sl 148.14"
        }
    ]
}