{
    "72": [
        {
            "texto": "Reveste da tua justiça o rei, ó Deus, e o filho do rei, da tua retidão,",
            "referencia": "sl 72.1"
        },
        {
            "texto": "para que ele julgue com retidão e com justiça os teus que sofrem opressão.",
            "referencia": "sl 72.2"
        },
        {
            "texto": "Que os montes tragam prosperidade ao povo, e as colinas, o fruto da justiça.",
            "referencia": "sl 72.3"
        },
        {
            "texto": "Defenda ele os oprimidos entre o povo e liberte os filhos dos pobres; esmague ele o opressor!",
            "referencia": "sl 72.4"
        },
        {
            "texto": "Que ele perdure como o sol e como a lua, por todas as gerações.",
            "referencia": "sl 72.5"
        },
        {
            "texto": "Seja ele como chuva sobre uma lavoura ceifada, como aguaceiros que regam a terra.",
            "referencia": "sl 72.6"
        },
        {
            "texto": "Floresçam os justos nos dias do rei, e haja grande prosperidade enquanto durar a lua.",
            "referencia": "sl 72.7"
        },
        {
            "texto": "Governe ele de mar a mar e desde o rio Eufrates até os confins da terra.",
            "referencia": "sl 72.8"
        },
        {
            "texto": "Inclinem-se diante dele as tribos do deserto, e os seus inimigos lambam o pó.",
            "referencia": "sl 72.9"
        },
        {
            "texto": "Que os reis de Társis e das regiões litorâneas lhe tragam tributo; os reis de Sabá e de Sebá lhe ofereçam presentes.",
            "referencia": "sl 72.10"
        },
        {
            "texto": "Inclinem-se diante dele todos os reis, e sirvam-no todas as nações.",
            "referencia": "sl 72.11"
        },
        {
            "texto": "Pois ele liberta os pobres que pedem socorro, os oprimidos que não têm quem os ajude.",
            "referencia": "sl 72.12"
        },
        {
            "texto": "Ele se compadece dos fracos e dos pobres, e os salva da morte.",
            "referencia": "sl 72.13"
        },
        {
            "texto": "Ele os resgata da opressão e da violência, pois aos seus olhos a vida deles é preciosa.",
            "referencia": "sl 72.14"
        },
        {
            "texto": "Tenha o rei vida longa! Receba ele o ouro de Sabá. Que se ore por ele continuamente, e todo o dia se invoquem bênçãos sobre ele.",
            "referencia": "sl 72.15"
        },
        {
            "texto": "Haja fartura de trigo por toda a terra, ondulando no alto dos montes. Floresçam os seus frutos como os do Líbano e cresçam as cidades como as plantas no campo.",
            "referencia": "sl 72.16"
        },
        {
            "texto": "Permaneça para sempre o seu nome e dure a sua fama enquanto o sol brilhar. Sejam abençoadas todas as nações por meio dele, e que elas o chamem bendito.",
            "referencia": "sl 72.17"
        },
        {
            "texto": "Bendito seja o Senhor Deus, o Deus de Israel, o único que realiza feitos maravilhosos.",
            "referencia": "sl 72.18"
        },
        {
            "texto": "Bendito seja o seu glorioso nome para sempre; encha-se toda a terra da sua glória. Amém e amém.",
            "referencia": "sl 72.19"
        },
        {
            "texto": "Encerram-se aqui as orações de Davi, filho de Jessé.",
            "referencia": "sl 72.20"
        }
    ]
}