{
    "78": [
        {
            "texto": "Povo meu, escute o meu ensino; incline os ouvidos para o que eu tenho a dizer.",
            "referencia": "sl 78.1"
        },
        {
            "texto": "Em parábolas abrirei a minha boca, proferirei enigmas do passado;",
            "referencia": "sl 78.2"
        },
        {
            "texto": "o que ouvimos e aprendemos, o que nossos pais nos contaram.",
            "referencia": "sl 78.3"
        },
        {
            "texto": "Não os esconderemos dos nossos filhos; contaremos à próxima geração os louváveis feitos do Senhor, o seu poder e as maravilhas que fez.",
            "referencia": "sl 78.4"
        },
        {
            "texto": "Ele decretou estatutos para Jacó, e em Israel estabeleceu a lei, e ordenou aos nossos antepassados que a ensinassem aos seus filhos,",
            "referencia": "sl 78.5"
        },
        {
            "texto": "de modo que a geração seguinte a conhecesse, e também os filhos que ainda nasceriam, e eles, por sua vez, contassem aos seus próprios filhos.",
            "referencia": "sl 78.6"
        },
        {
            "texto": "Então eles porão a confiança em Deus; não esquecerão os seus feitos e obedecerão aos seus mandamentos.",
            "referencia": "sl 78.7"
        },
        {
            "texto": "Eles não serão como os seus antepassados, obstinados e rebeldes, povo de coração desleal para com Deus, gente de espírito infiel.",
            "referencia": "sl 78.8"
        },
        {
            "texto": "Os homens de Efraim, flecheiros armados, viraram as costas no dia da batalha;",
            "referencia": "sl 78.9"
        },
        {
            "texto": "não guardaram a aliança de Deus e se recusaram a viver de acordo com a sua lei.",
            "referencia": "sl 78.10"
        },
        {
            "texto": "Esqueceram o que ele tinha feito, as maravilhas que lhes havia mostrado.",
            "referencia": "sl 78.11"
        },
        {
            "texto": "Ele fez milagres diante dos seus antepassados, na terra do Egito, na região de Zoã.",
            "referencia": "sl 78.12"
        },
        {
            "texto": "Dividiu o mar para que pudessem passar; fez a água erguer-se como um muro.",
            "referencia": "sl 78.13"
        },
        {
            "texto": "Ele os guiou com a nuvem de dia e com a luz do fogo de noite.",
            "referencia": "sl 78.14"
        },
        {
            "texto": "Fendeu as rochas no deserto e deu-lhes tanta água como a que flui das profundezas;",
            "referencia": "sl 78.15"
        },
        {
            "texto": "da pedra fez sair regatos e fluir água como um rio.",
            "referencia": "sl 78.16"
        },
        {
            "texto": "Mas contra ele continuaram a pecar, revoltando-se no deserto contra o Altíssimo.",
            "referencia": "sl 78.17"
        },
        {
            "texto": "Deliberadamente puseram Deus à prova, exigindo o que desejavam comer.",
            "referencia": "sl 78.18"
        },
        {
            "texto": "Duvidaram de Deus, dizendo: \"Poderá Deus preparar uma mesa no deserto?",
            "referencia": "sl 78.19"
        },
        {
            "texto": "Sabemos que quando ele feriu a rocha a água brotou e jorrou em torrentes. Mas conseguirá também dar-nos de comer? Poderá suprir de carne o seu povo? \"",
            "referencia": "sl 78.20"
        },
        {
            "texto": "O Senhor os ouviu e enfureceu-se; atacou Jacó com fogo, e sua ira levantou-se contra Israel,",
            "referencia": "sl 78.21"
        },
        {
            "texto": "pois eles não creram em Deus nem confiaram no seu poder salvador.",
            "referencia": "sl 78.22"
        },
        {
            "texto": "Contudo, ele deu ordens às nuvens e abriu as portas dos céus;",
            "referencia": "sl 78.23"
        },
        {
            "texto": "fez chover maná para que o povo comesse, deu-lhe o pão dos céus.",
            "referencia": "sl 78.24"
        },
        {
            "texto": "Os homens comeram o pão dos anjos; enviou-lhes comida à vontade.",
            "referencia": "sl 78.25"
        },
        {
            "texto": "Enviou dos céus o vento oriental e pelo seu poder fez avançar o vento sul.",
            "referencia": "sl 78.26"
        },
        {
            "texto": "Fez chover carne sobre eles como pó, bandos de aves como a areia da praia.",
            "referencia": "sl 78.27"
        },
        {
            "texto": "Levou-as a cair dentro do acampamento, ao redor das suas tendas.",
            "referencia": "sl 78.28"
        },
        {
            "texto": "Comeram à vontade, e assim ele satisfez o desejo deles.",
            "referencia": "sl 78.29"
        },
        {
            "texto": "Mas, antes de saciarem o apetite, quando ainda tinham a comida na boca,",
            "referencia": "sl 78.30"
        },
        {
            "texto": "acendeu-se contra eles a ira de Deus; e ele feriu de morte os mais fortes dentre eles, matando os jovens de Israel.",
            "referencia": "sl 78.31"
        },
        {
            "texto": "A despeito disso tudo, continuaram pecando; não creram nos seus prodígios.",
            "referencia": "sl 78.32"
        },
        {
            "texto": "Por isso ele encerrou os dias deles como um sopro e os anos deles em repentino pavor.",
            "referencia": "sl 78.33"
        },
        {
            "texto": "Sempre que Deus os castigava com a morte, eles o buscavam; com fervor se voltavam de novo para ele.",
            "referencia": "sl 78.34"
        },
        {
            "texto": "Lembravam-se de que Deus era a sua Rocha, de que o Deus Altíssimo era o seu Redentor.",
            "referencia": "sl 78.35"
        },
        {
            "texto": "Com a boca o adulavam, com a língua o enganavam;",
            "referencia": "sl 78.36"
        },
        {
            "texto": "o coração deles não era sincero; não foram fiéis à sua aliança.",
            "referencia": "sl 78.37"
        },
        {
            "texto": "Contudo, ele foi misericordioso; perdoou-lhes as maldades e não os destruiu. Vez após vez conteve a sua ira, sem despertá-la totalmente.",
            "referencia": "sl 78.38"
        },
        {
            "texto": "Lembrou-se de que eram meros mortais, brisa passageira que não retorna.",
            "referencia": "sl 78.39"
        },
        {
            "texto": "Quantas vezes mostraram-se rebeldes contra ele no deserto e o entristeceram na terra solitária!",
            "referencia": "sl 78.40"
        },
        {
            "texto": "Repetidas vezes puseram Deus à prova; irritaram o Santo de Israel.",
            "referencia": "sl 78.41"
        },
        {
            "texto": "Não se lembravam da sua mão poderosa, do dia em que os redimiu do opressor,",
            "referencia": "sl 78.42"
        },
        {
            "texto": "do dia em que mostrou os seus prodígios no Egito, as suas maravilhas na região de Zoã,",
            "referencia": "sl 78.43"
        },
        {
            "texto": "quando transformou os rios e os riachos dos egípcios em sangue, e não mais conseguiam beber das suas águas,",
            "referencia": "sl 78.44"
        },
        {
            "texto": "e enviou enxames de moscas que os devoraram, e rãs que os devastaram;",
            "referencia": "sl 78.45"
        },
        {
            "texto": "quando entregou as suas plantações às larvas, a produção da terra aos gafanhotos;",
            "referencia": "sl 78.46"
        },
        {
            "texto": "e destruiu as suas vinhas com a saraiva e as suas figueiras bravas, com a geada;",
            "referencia": "sl 78.47"
        },
        {
            "texto": "quando entregou o gado deles ao granizo, os seus rebanhos aos raios;",
            "referencia": "sl 78.48"
        },
        {
            "texto": "quando os atingiu com a sua ira ardente, com furor, indignação e hostilidade, com muitos anjos destruidores.",
            "referencia": "sl 78.49"
        },
        {
            "texto": "Abriu caminho para a sua ira; não os poupou da morte, mas os entregou à peste.",
            "referencia": "sl 78.50"
        },
        {
            "texto": "Matou todos os primogênitos do Egito, as primícias do vigor varonil das tendas de Cam.",
            "referencia": "sl 78.51"
        },
        {
            "texto": "Mas tirou o seu povo como ovelhas e o conduziu como a um rebanho pelo deserto.",
            "referencia": "sl 78.52"
        },
        {
            "texto": "Ele os guiou em segurança, e não tiveram medo; e os seus inimigos afundaram-se no mar.",
            "referencia": "sl 78.53"
        },
        {
            "texto": "Assim os trouxe à fronteira da sua terra santa, aos montes que a sua mão direita conquistou.",
            "referencia": "sl 78.54"
        },
        {
            "texto": "Expulsou nações que lá estavam, distribuiu-lhes as terras por herança e deu suas tendas às tribos de Israel para que nelas habitassem.",
            "referencia": "sl 78.55"
        },
        {
            "texto": "Mas eles puseram Deus à prova e foram rebeldes contra o Altíssimo; não obedeceram aos seus testemunhos.",
            "referencia": "sl 78.56"
        },
        {
            "texto": "Foram desleais e infiéis, como os seus antepassados, confiáveis como um arco defeituoso.",
            "referencia": "sl 78.57"
        },
        {
            "texto": "Eles o irritaram com os altares idólatras; com os seus ídolos lhe provocaram ciúmes.",
            "referencia": "sl 78.58"
        },
        {
            "texto": "Sabendo-o Deus, enfureceu-se e rejeitou totalmente a Israel;",
            "referencia": "sl 78.59"
        },
        {
            "texto": "abandonou o tabernáculo de Siló, a tenda onde habitava entre os homens.",
            "referencia": "sl 78.60"
        },
        {
            "texto": "Entregou o símbolo do seu poder ao cativeiro, e o seu esplendor, nas mãos do adversário.",
            "referencia": "sl 78.61"
        },
        {
            "texto": "Deixou que o seu povo fosse morto à espada, pois enfureceu-se com a sua herança.",
            "referencia": "sl 78.62"
        },
        {
            "texto": "O fogo consumiu os seus jovens, e as suas moças não tiveram canções de núpcias;",
            "referencia": "sl 78.63"
        },
        {
            "texto": "os sacerdotes foram mortos à espada! As viúvas já nem podiam chorar!",
            "referencia": "sl 78.64"
        },
        {
            "texto": "Então o Senhor despertou como que de um sono, como um guerreiro exaltado pelo vinho.",
            "referencia": "sl 78.65"
        },
        {
            "texto": "Fez retroceder a golpes os seus adversários e os entregou a permanente humilhação.",
            "referencia": "sl 78.66"
        },
        {
            "texto": "Também rejeitou as tendas de José, e não escolheu a tribo de Efraim;",
            "referencia": "sl 78.67"
        },
        {
            "texto": "ao contrário, escolheu a tribo de Judá e o monte Sião, o qual amou.",
            "referencia": "sl 78.68"
        },
        {
            "texto": "Construiu o seu santuário como as alturas; como a terra o firmou para sempre.",
            "referencia": "sl 78.69"
        },
        {
            "texto": "Escolheu o seu servo Davi e o tirou do aprisco das ovelhas,",
            "referencia": "sl 78.70"
        },
        {
            "texto": "do pastoreio de ovelhas para ser o pastor de Jacó, seu povo, de Israel, sua herança.",
            "referencia": "sl 78.71"
        },
        {
            "texto": "E de coração íntegro Davi os pastoreou, com mãos experientes os conduziu.",
            "referencia": "sl 78.72"
        }
    ]
}