{
    "89": [
        {
            "texto": "Cantarei para sempre o amor do Senhor; com minha boca anunciarei a tua fidelidade por todas as gerações.",
            "referencia": "sl 89.1"
        },
        {
            "texto": "Sei que firme está o teu amor para sempre, e que firmaste nos céus a tua fidelidade.",
            "referencia": "sl 89.2"
        },
        {
            "texto": "Tu disseste: \"Fiz aliança com o meu escolhido, jurei ao meu servo Davi:",
            "referencia": "sl 89.3"
        },
        {
            "texto": "Estabelecerei a tua linhagem para sempre e firmarei o teu trono por todas as gerações\". Pausa",
            "referencia": "sl 89.4"
        },
        {
            "texto": "Os céus louvam as tuas maravilhas, Senhor, e a tua fidelidade na assembléia dos santos.",
            "referencia": "sl 89.5"
        },
        {
            "texto": "Pois, quem nos céus poderá comparar-se ao Senhor? Quem dentre os seres celestiais assemelha-se ao Senhor?",
            "referencia": "sl 89.6"
        },
        {
            "texto": "Na assembléia dos santos Deus é temível, mais do que todos os que o rodeiam.",
            "referencia": "sl 89.7"
        },
        {
            "texto": "Ó Senhor, Deus dos Exércitos, quem é semelhante a ti? És poderoso, Senhor, envolto em tua fidelidade.",
            "referencia": "sl 89.8"
        },
        {
            "texto": "Tu dominas o revolto mar; quando se agigantam as suas ondas, tu as acalmas.",
            "referencia": "sl 89.9"
        },
        {
            "texto": "Esmagaste e mataste o Monstro dos Mares; com teu braço forte dispersaste os teus inimigos.",
            "referencia": "sl 89.10"
        },
        {
            "texto": "Os céus são teus, e tua também é a terra; fundaste o mundo e tudo o que nele existe.",
            "referencia": "sl 89.11"
        },
        {
            "texto": "Tu criaste o Norte e o Sul; o Tabor e o Hermom cantam de alegria pelo teu nome.",
            "referencia": "sl 89.12"
        },
        {
            "texto": "O teu braço é poderoso; a tua mão é forte, exaltada é tua mão direita.",
            "referencia": "sl 89.13"
        },
        {
            "texto": "A retidão e a justiça são os alicerces do teu trono; o amor e a fidelidade vão à tua frente.",
            "referencia": "sl 89.14"
        },
        {
            "texto": "Como é feliz o povo que aprendeu a aclamar-te, Senhor, e que anda na luz da tua presença!",
            "referencia": "sl 89.15"
        },
        {
            "texto": "Sem cessar exultam no teu nome, e alegram-se na tua retidão,",
            "referencia": "sl 89.16"
        },
        {
            "texto": "pois tu és a nossa glória e a nossa força, e pelo teu favor exaltas a nossa força.",
            "referencia": "sl 89.17"
        },
        {
            "texto": "Sim, Senhor, tu és o nosso escudo, ó Santo de Israel, tu és o nosso rei.",
            "referencia": "sl 89.18"
        },
        {
            "texto": "Numa visão falaste um dia, e aos teus fiéis disseste: \"Cobri de forças um guerreiro, exaltei um homem escolhido dentre o povo.",
            "referencia": "sl 89.19"
        },
        {
            "texto": "Encontrei o meu servo Davi; ungi-o com o meu óleo sagrado.",
            "referencia": "sl 89.20"
        },
        {
            "texto": "A minha mão o susterá, e o meu braço o fará forte.",
            "referencia": "sl 89.21"
        },
        {
            "texto": "Nenhum inimigo o sujeitará a tributos; nenhum injusto o oprimirá.",
            "referencia": "sl 89.22"
        },
        {
            "texto": "Esmagarei diante dele os seus adversários e destruirei os seus inimigos.",
            "referencia": "sl 89.23"
        },
        {
            "texto": "A minha fidelidade e o meu amor o acompanharão, e pelo meu nome aumentará o seu poder.",
            "referencia": "sl 89.24"
        },
        {
            "texto": "A sua mão dominará até o mar, e a sua mão direita, até os rios.",
            "referencia": "sl 89.25"
        },
        {
            "texto": "Ele me dirá: ‘Tu és o meu Pai, o meu Deus, a Rocha que me salva’.",
            "referencia": "sl 89.26"
        },
        {
            "texto": "Também o nomearei meu primogênito, o mais exaltado dos reis da terra.",
            "referencia": "sl 89.27"
        },
        {
            "texto": "Manterei o meu amor por ele para sempre, e a minha aliança com ele jamais se quebrará.",
            "referencia": "sl 89.28"
        },
        {
            "texto": "Firmarei a sua linhagem para sempre, o seu trono durará enquanto existirem céus.",
            "referencia": "sl 89.29"
        },
        {
            "texto": "Se os seus filhos abandonarem a minha lei e não seguirem as minhas ordenanças,",
            "referencia": "sl 89.30"
        },
        {
            "texto": "se violarem os meus decretos e deixarem de obedecer aos meus mandamentos,",
            "referencia": "sl 89.31"
        },
        {
            "texto": "com a vara castigarei o seu pecado, e a sua iniqüidade com açoites;",
            "referencia": "sl 89.32"
        },
        {
            "texto": "mas não afastarei dele o meu amor; jamais desistirei da minha fidelidade.",
            "referencia": "sl 89.33"
        },
        {
            "texto": "Não violarei a minha aliança nem modificarei as promessas dos meus lábios.",
            "referencia": "sl 89.34"
        },
        {
            "texto": "De uma vez para sempre jurei pela minha santidade, e não mentirei a Davi,",
            "referencia": "sl 89.35"
        },
        {
            "texto": "que a sua linhagem permanecerá para sempre, e o seu trono durará como o sol;",
            "referencia": "sl 89.36"
        },
        {
            "texto": "e será estabelecido para sempre como a lua, a fiel testemunha no céu\". Pausa",
            "referencia": "sl 89.37"
        },
        {
            "texto": "Mas tu o rejeitaste, recusaste-o e te enfureceste com o teu ungido.",
            "referencia": "sl 89.38"
        },
        {
            "texto": "Revogaste a aliança com o teu servo e desonraste a sua coroa, lançando-a ao chão.",
            "referencia": "sl 89.39"
        },
        {
            "texto": "Derrubaste todos os seus muros e reduziste a ruínas as suas fortalezas.",
            "referencia": "sl 89.40"
        },
        {
            "texto": "Todos os que passam o saqueiam; tornou-se motivo de zombaria para os seus vizinhos.",
            "referencia": "sl 89.41"
        },
        {
            "texto": "Tu exaltaste a mão direita dos seus adversários e encheste de alegria todos os seus inimigos.",
            "referencia": "sl 89.42"
        },
        {
            "texto": "Tiraste o fio da sua espada e não o apoiaste na batalha.",
            "referencia": "sl 89.43"
        },
        {
            "texto": "Deste fim ao seu esplendor e atiraste ao chão o seu trono.",
            "referencia": "sl 89.44"
        },
        {
            "texto": "Encurtaste os dias da sua juventude; com um manto de vergonha o cobriste. Pausa",
            "referencia": "sl 89.45"
        },
        {
            "texto": "Até quando, Senhor? Para sempre te esconderás? Até quando a tua ira queimará como fogo?",
            "referencia": "sl 89.46"
        },
        {
            "texto": "Lembra-te de como é passageira a minha vida. Terás criado em vão todos os homens?",
            "referencia": "sl 89.47"
        },
        {
            "texto": "Que homem pode viver e não ver a morte, ou livrar-se do poder da sepultura? Pausa",
            "referencia": "sl 89.48"
        },
        {
            "texto": "Ó Senhor, onde está o teu antigo amor, que com fidelidade juraste a Davi?",
            "referencia": "sl 89.49"
        },
        {
            "texto": "Lembra-te, Senhor, das afrontas que o teu servo tem sofrido, das zombarias que no íntimo tenho que suportar de todos os povos,",
            "referencia": "sl 89.50"
        },
        {
            "texto": "das zombarias dos teus inimigos, Senhor, com que afrontam a cada passo o teu ungido.",
            "referencia": "sl 89.51"
        },
        {
            "texto": "Bendito seja o Senhor para sempre! Amém e amém.",
            "referencia": "sl 89.52"
        }
    ]
}