{
    "73": [
        {
            "texto": "Certamente Deus é bom para Israel, para os puros de coração.",
            "referencia": "sl 73.1"
        },
        {
            "texto": "Quanto a mim, os meus pés quase tropeçaram; por pouco não escorreguei.",
            "referencia": "sl 73.2"
        },
        {
            "texto": "Pois tive inveja dos arrogantes quando vi a prosperidade desses ímpios.",
            "referencia": "sl 73.3"
        },
        {
            "texto": "Eles não passam por sofrimento e têm o corpo saudável e forte.",
            "referencia": "sl 73.4"
        },
        {
            "texto": "Estão livres dos fardos de todos; não são atingidos por doenças como os outros homens.",
            "referencia": "sl 73.5"
        },
        {
            "texto": "Por isso o orgulho lhes serve de colar, e se vestem de violência.",
            "referencia": "sl 73.6"
        },
        {
            "texto": "Do seu íntimo brota a maldade; da sua mente transbordam maquinações.",
            "referencia": "sl 73.7"
        },
        {
            "texto": "Eles zombam e falam com más intenções; em sua arrogância ameaçam com opressão.",
            "referencia": "sl 73.8"
        },
        {
            "texto": "Com a boca arrogam a si os céus, e com a língua se apossam da terra.",
            "referencia": "sl 73.9"
        },
        {
            "texto": "Por isso o seu povo se volta para eles e bebem suas palavras até saciar-se.",
            "referencia": "sl 73.10"
        },
        {
            "texto": "Eles dizem: \"Como saberá Deus? Terá conhecimento o Altíssimo? \"",
            "referencia": "sl 73.11"
        },
        {
            "texto": "Assim são os ímpios; sempre despreocupados, aumentam suas riquezas.",
            "referencia": "sl 73.12"
        },
        {
            "texto": "Certamente foi-me inútil manter puro o coração e lavar as mãos na inocência,",
            "referencia": "sl 73.13"
        },
        {
            "texto": "pois o dia inteiro sou afligido, e todas as manhãs sou castigado.",
            "referencia": "sl 73.14"
        },
        {
            "texto": "Se eu tivesse dito \"falarei com eles\", teria traído os teus filhos.",
            "referencia": "sl 73.15"
        },
        {
            "texto": "Quando tentei entender tudo isso, achei muito difícil para mim,",
            "referencia": "sl 73.16"
        },
        {
            "texto": "até que entrei no santuário de Deus, e então compreendi o destino dos ímpios.",
            "referencia": "sl 73.17"
        },
        {
            "texto": "Certamente os pões em terreno escorregadio e os fazes cair na ruína.",
            "referencia": "sl 73.18"
        },
        {
            "texto": "Como são destruídos de repente, completamente tomados de pavor!",
            "referencia": "sl 73.19"
        },
        {
            "texto": "São como um sonho que se vai quando a gente acorda; quando te levantares, Senhor, tu os farás desaparecer.",
            "referencia": "sl 73.20"
        },
        {
            "texto": "Quando o meu coração estava amargurado e no íntimo eu sentia inveja,",
            "referencia": "sl 73.21"
        },
        {
            "texto": "agi como insensato e ignorante; minha atitude para contigo era a de um animal irracional.",
            "referencia": "sl 73.22"
        },
        {
            "texto": "Contudo, sempre estou contigo; tomas a minha mão direita e me susténs.",
            "referencia": "sl 73.23"
        },
        {
            "texto": "Tu me diriges com o teu conselho, e depois me receberás com honras.",
            "referencia": "sl 73.24"
        },
        {
            "texto": "A quem tenho nos céus senão a ti? E na terra, nada mais desejo além de estar junto a ti.",
            "referencia": "sl 73.25"
        },
        {
            "texto": "O meu corpo e o meu coração poderão fraquejar, mas Deus é a força do meu coração e a minha herança para sempre.",
            "referencia": "sl 73.26"
        },
        {
            "texto": "Os que te abandonam sem dúvida perecerão; tu destróis todos os infiéis.",
            "referencia": "sl 73.27"
        },
        {
            "texto": "Mas, para mim, bom é estar perto de Deus; fiz do Soberano Senhor o meu refúgio; proclamarei todos os teus feitos.",
            "referencia": "sl 73.28"
        }
    ]
}