{
    "104": [
        {
            "texto": "Bendiga ao Senhor a minha alma! Ó Senhor, meu Deus, tu és tão grandioso! Estás vestido de majestade e esplendor!",
            "referencia": "sl 104.1"
        },
        {
            "texto": "Envolto de luz como numa veste, ele estende os céus como uma tenda,",
            "referencia": "sl 104.2"
        },
        {
            "texto": "e põe sobre as águas dos céus as vigas dos seus aposentos. Faz das nuvens a sua carruagem e cavalga nas asas do vento.",
            "referencia": "sl 104.3"
        },
        {
            "texto": "Faz dos ventos seus mensageiros e dos clarões reluzentes seus servos.",
            "referencia": "sl 104.4"
        },
        {
            "texto": "Ele firmou a terra sobre os seus fundamentos para que jamais se abale;",
            "referencia": "sl 104.5"
        },
        {
            "texto": "com as torrentes do abismo a cobriste, como se fossem uma veste; as águas subiram acima dos montes.",
            "referencia": "sl 104.6"
        },
        {
            "texto": "Diante das tuas ameaças as águas fugiram, puseram-se em fuga ao som do teu trovão;",
            "referencia": "sl 104.7"
        },
        {
            "texto": "subiram pelos montes e escorreram pelos vales, para os lugares que tu lhes designaste.",
            "referencia": "sl 104.8"
        },
        {
            "texto": "Estabeleceste um limite que não podem ultrapassar; jamais tornarão a cobrir a terra.",
            "referencia": "sl 104.9"
        },
        {
            "texto": "Fazes jorrar as nascentes nos vales e correrem as águas entre os montes;",
            "referencia": "sl 104.10"
        },
        {
            "texto": "delas bebem todos os animais selvagens, e os jumentos selvagens saciam a sua sede.",
            "referencia": "sl 104.11"
        },
        {
            "texto": "As aves do céu fazem ninho junto às águas e entre os galhos põem-se a cantar.",
            "referencia": "sl 104.12"
        },
        {
            "texto": "Dos seus aposentos celestes ele rega os montes; sacia-se a terra com o fruto das tuas obras!",
            "referencia": "sl 104.13"
        },
        {
            "texto": "É ele que faz crescer o pasto para o gado, e as plantas que o homem cultiva, para da terra tirar o alimento:",
            "referencia": "sl 104.14"
        },
        {
            "texto": "o vinho, que alegra o coração do homem; o azeite, que faz brilhar o rosto, e o pão que sustenta o seu vigor.",
            "referencia": "sl 104.15"
        },
        {
            "texto": "As árvores do Senhor são bem regadas, os cedros do Líbano que ele plantou;",
            "referencia": "sl 104.16"
        },
        {
            "texto": "nelas os pássaros fazem ninho, e nos pinheiros a cegonha tem o seu lar.",
            "referencia": "sl 104.17"
        },
        {
            "texto": "Os montes elevados pertencem aos bodes selvagens, e os penhascos são um refúgio para os coelhos.",
            "referencia": "sl 104.18"
        },
        {
            "texto": "Ele fez a lua para marcar estações; o sol sabe quando deve se pôr.",
            "referencia": "sl 104.19"
        },
        {
            "texto": "Trazes trevas, e cai a noite, quando os animais da floresta vagueiam.",
            "referencia": "sl 104.20"
        },
        {
            "texto": "Os leões rugem à procura da presa, buscando de Deus o alimento,",
            "referencia": "sl 104.21"
        },
        {
            "texto": "mas ao nascer do sol eles se vão e voltam a deitar-se em suas tocas.",
            "referencia": "sl 104.22"
        },
        {
            "texto": "Então o homem sai para o seu trabalho, para o seu labor até o entardecer.",
            "referencia": "sl 104.23"
        },
        {
            "texto": "Quantas são as tuas obras, Senhor! Fizeste todas elas com sabedoria! A terra está cheia de seres que criaste.",
            "referencia": "sl 104.24"
        },
        {
            "texto": "Eis o mar, imenso e vasto. Nele vivem inúmeras criaturas, seres vivos, pequenos e grandes.",
            "referencia": "sl 104.25"
        },
        {
            "texto": "Nele passam os navios, e também o Leviatã, que formaste para com ele brincar.",
            "referencia": "sl 104.26"
        },
        {
            "texto": "Todos eles esperam em ti para que lhes dês o alimento no tempo certo;",
            "referencia": "sl 104.27"
        },
        {
            "texto": "tu lhes dás, e eles o recolhem, abres a tua mão, e saciam-se de coisas boas.",
            "referencia": "sl 104.28"
        },
        {
            "texto": "Quando escondes o rosto, entram em pânico; quando lhes retiras o fôlego, morrem e voltam ao pó.",
            "referencia": "sl 104.29"
        },
        {
            "texto": "Quando sopras o teu fôlego, eles são criados, e renovas a face da terra.",
            "referencia": "sl 104.30"
        },
        {
            "texto": "Perdure para sempre a glória do Senhor! Alegre-se o Senhor em seus feitos!",
            "referencia": "sl 104.31"
        },
        {
            "texto": "Ele olha para a terra, e ela treme, toca os montes, e eles fumegam.",
            "referencia": "sl 104.32"
        },
        {
            "texto": "Cantarei ao Senhor toda a minha vida; louvarei ao meu Deus enquanto eu viver.",
            "referencia": "sl 104.33"
        },
        {
            "texto": "Seja-lhe agradável a minha meditação, pois no Senhor tenho alegria.",
            "referencia": "sl 104.34"
        },
        {
            "texto": "Sejam os pecadores eliminados da terra e deixem de existir os ímpios. Bendiga ao Senhor a minha alma! Aleluia!",
            "referencia": "sl 104.35"
        }
    ]
}