{
    "90": [
        {
            "texto": "Senhor, tu és o nosso refúgio, sempre, de geração em geração.",
            "referencia": "sl 90.1"
        },
        {
            "texto": "Antes de nascerem os montes e de criares a terra e o mundo, de eternidade a eternidade tu és Deus.",
            "referencia": "sl 90.2"
        },
        {
            "texto": "Fazes os homens voltarem ao pó, dizendo: \"Retornem ao pó, seres humanos! \"",
            "referencia": "sl 90.3"
        },
        {
            "texto": "De fato, mil anos para ti são como o dia de ontem que passou, como as horas da noite.",
            "referencia": "sl 90.4"
        },
        {
            "texto": "Como uma correnteza, tu arrastas os homens; são breves como o sono; são como a relva que brota ao amanhecer;",
            "referencia": "sl 90.5"
        },
        {
            "texto": "germina e brota pela manhã, mas, à tarde, murcha e seca.",
            "referencia": "sl 90.6"
        },
        {
            "texto": "Somos consumidos pela tua ira e aterrorizados pelo teu furor.",
            "referencia": "sl 90.7"
        },
        {
            "texto": "Conheces as nossas iniqüidades; não escapam os nossos pecados secretos à luz da tua presença.",
            "referencia": "sl 90.8"
        },
        {
            "texto": "Todos os nossos dias passam debaixo do teu furor; vão-se como um murmúrio.",
            "referencia": "sl 90.9"
        },
        {
            "texto": "Os anos de nossa vida chegam a setenta, ou a oitenta para os que têm mais vigor; entretanto, são anos difíceis e cheios de sofrimento, pois a vida passa depressa, e nós voamos!",
            "referencia": "sl 90.10"
        },
        {
            "texto": "Quem conhece o poder da tua ira? Pois o teu furor é tão grande como o temor que te é devido.",
            "referencia": "sl 90.11"
        },
        {
            "texto": "Ensina-nos a contar os nossos dias para que o nosso coração alcance sabedoria.",
            "referencia": "sl 90.12"
        },
        {
            "texto": "Volta-te, Senhor! Até quando será assim? Tem compaixão dos teus servos!",
            "referencia": "sl 90.13"
        },
        {
            "texto": "Satisfaze-nos pela manhã com o teu amor leal, e todos os nossos dias cantaremos felizes.",
            "referencia": "sl 90.14"
        },
        {
            "texto": "Dá-nos alegria pelo tempo que nos afligiste, pelos anos em que tanto sofremos.",
            "referencia": "sl 90.15"
        },
        {
            "texto": "Sejam manifestos os teus feitos aos teus servos, e aos filhos deles o teu esplendor!",
            "referencia": "sl 90.16"
        },
        {
            "texto": "Esteja sobre nós a bondade do nosso Deus Soberano. Consolida, para nós, a obra de nossas mãos; consolida a obra de nossas mãos!",
            "referencia": "sl 90.17"
        }
    ]
}