{
    "116": [
        {
            "texto": "Eu amo o Senhor, porque ele me ouviu quando lhe fiz a minha súplica.",
            "referencia": "sl 116.1"
        },
        {
            "texto": "Ele inclinou os seus ouvidos para mim; eu o invocarei toda a minha vida.",
            "referencia": "sl 116.2"
        },
        {
            "texto": "As cordas da morte me envolveram, as angústias do Sheol vieram sobre mim; aflição e tristeza me dominaram.",
            "referencia": "sl 116.3"
        },
        {
            "texto": "Então clamei pelo nome do Senhor: \"Livra-me, Senhor! \"",
            "referencia": "sl 116.4"
        },
        {
            "texto": "O Senhor é misericordioso e justo; o nosso Deus é compassivo.",
            "referencia": "sl 116.5"
        },
        {
            "texto": "O Senhor protege os simples; quando eu já estava sem forças, ele me salvou.",
            "referencia": "sl 116.6"
        },
        {
            "texto": "Retorne ao seu descanso, ó minha alma, porque o Senhor tem sido bom para você!",
            "referencia": "sl 116.7"
        },
        {
            "texto": "Pois tu me livraste da morte, os meus olhos, das lágrimas e os meus pés, de tropeçar,",
            "referencia": "sl 116.8"
        },
        {
            "texto": "para que eu pudesse andar diante do Senhor na terra dos viventes.",
            "referencia": "sl 116.9"
        },
        {
            "texto": "Eu cri, ainda que tenha dito: \"Estou muito aflito\".",
            "referencia": "sl 116.10"
        },
        {
            "texto": "Em pânico eu disse: \"Ninguém merece confiança\".",
            "referencia": "sl 116.11"
        },
        {
            "texto": "Como posso retribuir ao Senhor toda a sua bondade para comigo?",
            "referencia": "sl 116.12"
        },
        {
            "texto": "Erguerei o cálice da salvação e invocarei o nome do Senhor.",
            "referencia": "sl 116.13"
        },
        {
            "texto": "Cumprirei para com o Senhor os meus votos, na presença de todo o seu povo.",
            "referencia": "sl 116.14"
        },
        {
            "texto": "O Senhor vê com pesar a morte de seus fiéis.",
            "referencia": "sl 116.15"
        },
        {
            "texto": "Senhor, sou teu servo, Sim, sou teu servo, filho da tua serva; livraste-me das minhas correntes.",
            "referencia": "sl 116.16"
        },
        {
            "texto": "Oferecerei a ti um sacrifício de gratidão e invocarei o nome do Senhor.",
            "referencia": "sl 116.17"
        },
        {
            "texto": "Cumprirei para com o Senhor os meus votos, na presença de todo o seu povo,",
            "referencia": "sl 116.18"
        },
        {
            "texto": "nos pátios da casa do Senhor, no seu interior, ó Jerusalém! Aleluia!",
            "referencia": "sl 116.19"
        }
    ]
}