{
    "31": [
        {
            "texto": "Em ti, Senhor, me refugio; nunca permitas que eu seja humilhado; livra-me pela tua justiça.",
            "referencia": "sl 31.1"
        },
        {
            "texto": "Inclina os teus ouvidos para mim, vem livrar-me depressa! Sê minha rocha de refúgio, uma fortaleza poderosa para me salvar.",
            "referencia": "sl 31.2"
        },
        {
            "texto": "Sim, tu és a minha rocha e a minha fortaleza; por amor do teu nome, conduze-me e guia-me.",
            "referencia": "sl 31.3"
        },
        {
            "texto": "Tira-me da armadilha que me prepararam, pois tu és o meu refúgio.",
            "referencia": "sl 31.4"
        },
        {
            "texto": "Nas tuas mãos entrego o meu espírito; resgata-me, Senhor, Deus da verdade.",
            "referencia": "sl 31.5"
        },
        {
            "texto": "Odeio aqueles que se apegam a ídolos inúteis; eu, porém, confio no Senhor.",
            "referencia": "sl 31.6"
        },
        {
            "texto": "Exultarei com grande alegria por teu amor, pois viste a minha aflição e conheceste a angústia da minha alma.",
            "referencia": "sl 31.7"
        },
        {
            "texto": "Não me entregaste nas mãos dos meus inimigos; deste-me segurança e liberdade.",
            "referencia": "sl 31.8"
        },
        {
            "texto": "Misericórdia, Senhor! Estou em desespero! A tristeza me consome a vista, o vigor e o apetite.",
            "referencia": "sl 31.9"
        },
        {
            "texto": "Minha vida é consumida pela angústia, e os meus anos pelo gemido; falta-me a força devido à minha aflição, e os meus ossos se enfraquecem.",
            "referencia": "sl 31.10"
        },
        {
            "texto": "Por causa de todos os meus adversários, sou motivo de ultraje para os meus vizinhos e de medo para os meus amigos; os que me vêem na rua fogem de mim.",
            "referencia": "sl 31.11"
        },
        {
            "texto": "Sou esquecido por eles como se estivesse morto; tornei-me como um pote quebrado.",
            "referencia": "sl 31.12"
        },
        {
            "texto": "Ouço muitos cochicharem a meu respeito; o pavor me domina, pois conspiram contra mim, tramando tirar-me a vida.",
            "referencia": "sl 31.13"
        },
        {
            "texto": "Mas eu confio em ti, Senhor, e digo: \"Tu és o meu Deus\".",
            "referencia": "sl 31.14"
        },
        {
            "texto": "O meu futuro está nas tuas mãos; livra-me dos meus inimigos e daqueles que me perseguem.",
            "referencia": "sl 31.15"
        },
        {
            "texto": "Faze o teu rosto resplandecer sobre o teu servo; salva-me por teu amor leal.",
            "referencia": "sl 31.16"
        },
        {
            "texto": "Não permitas que eu seja humilhado, Senhor, pois tenho clamado a ti; mas que os ímpios sejam humilhados e calados fiquem no Sheol.",
            "referencia": "sl 31.17"
        },
        {
            "texto": "Sejam emudecidos os seus lábios mentirosos, pois com arrogância e desprezo humilham os justos.",
            "referencia": "sl 31.18"
        },
        {
            "texto": "Como é grande a tua bondade, que reservaste para aqueles que te temem, e que, à vista dos homens, concedes àqueles que se refugiam em ti!",
            "referencia": "sl 31.19"
        },
        {
            "texto": "No abrigo da tua presença os escondes das intrigas dos homens; na tua habitação os proteges das línguas acusadoras.",
            "referencia": "sl 31.20"
        },
        {
            "texto": "Bendito seja o Senhor, pois mostrou o seu maravilhoso amor para comigo quando eu estava numa cidade cercada.",
            "referencia": "sl 31.21"
        },
        {
            "texto": "Alarmado, eu disse: \"Fui excluído da tua presença! \" Contudo, ouviste as minhas súplicas quando clamei a ti por socorro.",
            "referencia": "sl 31.22"
        },
        {
            "texto": "Amem o Senhor, todos vocês, os seus santos! O Senhor preserva os fiéis, mas aos arrogantes dá o que merecem.",
            "referencia": "sl 31.23"
        },
        {
            "texto": "Sejam fortes e corajosos, todos vocês que esperam no Senhor!",
            "referencia": "sl 31.24"
        }
    ]
}