{
    "30": [
        {
            "texto": "Eu te exaltarei, Senhor, pois tu me reergueste e não deixaste que os meus inimigos se divertissem à minha custa.",
            "referencia": "sl 30.1"
        },
        {
            "texto": "Senhor meu Deus, a ti clamei por socorro, e tu me curaste.",
            "referencia": "sl 30.2"
        },
        {
            "texto": "Senhor, tiraste-me da sepultura; prestes a descer à cova, devolveste-me à vida.",
            "referencia": "sl 30.3"
        },
        {
            "texto": "Cantem louvores ao Senhor, vocês, os seus fiéis; louvem o seu santo nome.",
            "referencia": "sl 30.4"
        },
        {
            "texto": "Pois a sua ira só dura um instante, mas o seu favor dura a vida toda; o choro pode persistir uma noite, mas de manhã irrompe a alegria.",
            "referencia": "sl 30.5"
        },
        {
            "texto": "Quando me senti seguro, disse: \"Jamais serei abalado! \"",
            "referencia": "sl 30.6"
        },
        {
            "texto": "Senhor, com o teu favor, deste-me firmeza e estabilidade; mas, quando escondeste a tua face, fiquei aterrorizado.",
            "referencia": "sl 30.7"
        },
        {
            "texto": "A ti, Senhor, clamei, ao Senhor pedi misericórdia:",
            "referencia": "sl 30.8"
        },
        {
            "texto": "\"Se eu morrer, se eu descer à cova, que vantagem haverá? Acaso o pó te louvará? Proclamará a tua fidelidade?",
            "referencia": "sl 30.9"
        },
        {
            "texto": "Ouve, Senhor, e tem misericórdia de mim; Senhor, sê tu o meu auxílio\".",
            "referencia": "sl 30.10"
        },
        {
            "texto": "Mudaste o meu pranto em dança, a minha veste de lamento em veste de alegria,",
            "referencia": "sl 30.11"
        },
        {
            "texto": "para que o meu coração cante louvores a ti e não se cale. Senhor, meu Deus, eu te darei graças para sempre.",
            "referencia": "sl 30.12"
        }
    ]
}