{
    "33": [
        {
            "texto": "Cantem de alegria ao Senhor, vocês que são justos; aos que são retos fica bem louvá-lo.",
            "referencia": "sl 33.1"
        },
        {
            "texto": "Louvem o Senhor com harpa; ofereçam-lhe música com lira de dez cordas.",
            "referencia": "sl 33.2"
        },
        {
            "texto": "Cantem-lhe uma nova canção; toquem com habilidade ao aclamá-lo.",
            "referencia": "sl 33.3"
        },
        {
            "texto": "Pois a palavra do Senhor é verdadeira; ele é fiel em tudo o que faz.",
            "referencia": "sl 33.4"
        },
        {
            "texto": "Ele ama a justiça e a retidão; a terra está cheia da bondade do Senhor.",
            "referencia": "sl 33.5"
        },
        {
            "texto": "Mediante a palavra do Senhor foram feitos os céus, e os corpos celestes, pelo sopro de sua boca.",
            "referencia": "sl 33.6"
        },
        {
            "texto": "Ele ajunta as águas do mar num só lugar; das profundezas faz reservatórios.",
            "referencia": "sl 33.7"
        },
        {
            "texto": "Toda a terra tema o Senhor; tremam diante dele todos os habitantes do mundo.",
            "referencia": "sl 33.8"
        },
        {
            "texto": "Pois ele falou, e tudo se fez; ele ordenou, e tudo surgiu.",
            "referencia": "sl 33.9"
        },
        {
            "texto": "O Senhor desfaz os planos das nações e frustra os propósitos dos povos.",
            "referencia": "sl 33.10"
        },
        {
            "texto": "Mas os planos do Senhor permanecem para sempre, os propósitos do seu coração, por todas as gerações.",
            "referencia": "sl 33.11"
        },
        {
            "texto": "Como é feliz a nação que tem o Senhor como Deus, o povo que ele escolheu para lhe pertencer!",
            "referencia": "sl 33.12"
        },
        {
            "texto": "Dos céus olha o Senhor e vê toda a humanidade;",
            "referencia": "sl 33.13"
        },
        {
            "texto": "do seu trono ele observa todos os habitantes da terra;",
            "referencia": "sl 33.14"
        },
        {
            "texto": "ele, que forma o coração de todos, que conhece tudo o que fazem.",
            "referencia": "sl 33.15"
        },
        {
            "texto": "Nenhum rei se salva pelo tamanho do seu exército; nenhum guerreiro escapa por sua grande força.",
            "referencia": "sl 33.16"
        },
        {
            "texto": "O cavalo é vã esperança de vitória; apesar da sua grande força, é incapaz de salvar.",
            "referencia": "sl 33.17"
        },
        {
            "texto": "Mas o Senhor protege aqueles que o temem, e os que firmam a esperança no seu amor,",
            "referencia": "sl 33.18"
        },
        {
            "texto": "para livrá-los da morte e garantir-lhes vida, mesmo em tempos de fome.",
            "referencia": "sl 33.19"
        },
        {
            "texto": "Nossa esperança está no Senhor; ele é o nosso auxílio e a nossa proteção.",
            "referencia": "sl 33.20"
        },
        {
            "texto": "Nele se alegra o nosso coração, pois confiamos no seu santo nome.",
            "referencia": "sl 33.21"
        },
        {
            "texto": "Esteja sobre nós o teu amor, Senhor, como está em ti a nossa esperança.",
            "referencia": "sl 33.22"
        }
    ]
}