{
    "118": [
        {
            "texto": "Dêem graças ao Senhor porque ele é bom; o seu amor dura para sempre.",
            "referencia": "sl 118.1"
        },
        {
            "texto": "Que Israel diga: \"O seu amor dura para sempre! \"",
            "referencia": "sl 118.2"
        },
        {
            "texto": "Os sacerdotes digam: \"O seu amor dura para sempre! \"",
            "referencia": "sl 118.3"
        },
        {
            "texto": "Os que temem o Senhor digam: \"O seu amor dura para sempre! \"",
            "referencia": "sl 118.4"
        },
        {
            "texto": "Na minha angústia clamei ao Senhor; e o Senhor me respondeu, dando-me ampla liberdade.",
            "referencia": "sl 118.5"
        },
        {
            "texto": "O Senhor está comigo, não temerei. O que me podem fazer os homens?",
            "referencia": "sl 118.6"
        },
        {
            "texto": "O Senhor está comigo; ele é o meu ajudador. Verei a derrota dos meus inimigos.",
            "referencia": "sl 118.7"
        },
        {
            "texto": "É melhor buscar refúgio no Senhor do que confiar nos homens.",
            "referencia": "sl 118.8"
        },
        {
            "texto": "É melhor buscar refúgio no Senhor do que confiar em príncipes.",
            "referencia": "sl 118.9"
        },
        {
            "texto": "Todas as nações me cercaram, mas em nome do Senhor eu as derrotei.",
            "referencia": "sl 118.10"
        },
        {
            "texto": "Cercaram-me por todos os lados, mas em nome do Senhor eu as derrotei.",
            "referencia": "sl 118.11"
        },
        {
            "texto": "Cercaram-me como um enxame de abelhas, mas logo se extinguiram como espinheiros em chamas. Em nome do Senhor eu as derrotei!",
            "referencia": "sl 118.12"
        },
        {
            "texto": "Empurraram-me para forçar a minha queda, mas o Senhor me ajudou.",
            "referencia": "sl 118.13"
        },
        {
            "texto": "O Senhor é a minha força e o meu cântico; ele é a minha salvação.",
            "referencia": "sl 118.14"
        },
        {
            "texto": "Alegres brados de vitória ressoam nas tendas dos justos: \"A mão direita do Senhor age com poder!",
            "referencia": "sl 118.15"
        },
        {
            "texto": "A mão direita do Senhor é exaltada! A mão direita do Senhor age com poder! \"",
            "referencia": "sl 118.16"
        },
        {
            "texto": "Não morrerei; mas vivo ficarei para anunciar os feitos do Senhor.",
            "referencia": "sl 118.17"
        },
        {
            "texto": "O Senhor me castigou com severidade, mas não me entregou à morte.",
            "referencia": "sl 118.18"
        },
        {
            "texto": "Abram as portas da justiça para mim, pois quero entrar para dar graças ao Senhor.",
            "referencia": "sl 118.19"
        },
        {
            "texto": "Esta é a porta do Senhor, pela qual entram os justos.",
            "referencia": "sl 118.20"
        },
        {
            "texto": "Dou-te graças, porque me respondeste e foste a minha salvação.",
            "referencia": "sl 118.21"
        },
        {
            "texto": "A pedra que os construtores rejeitaram tornou-se a pedra angular.",
            "referencia": "sl 118.22"
        },
        {
            "texto": "Isso vem do Senhor, e é algo maravilhoso para nós.",
            "referencia": "sl 118.23"
        },
        {
            "texto": "Este é o dia em que o Senhor agiu; alegremo-nos e exultemos neste dia.",
            "referencia": "sl 118.24"
        },
        {
            "texto": "Salva-nos, Senhor! Nós imploramos. Faze-nos prosperar, Senhor! Nós suplicamos.",
            "referencia": "sl 118.25"
        },
        {
            "texto": "Bendito é o que vem em nome do Senhor. Da casa do Senhor nós os abençoamos.",
            "referencia": "sl 118.26"
        },
        {
            "texto": "O Senhor é Deus, fez resplandecer sobre nós a sua luz. Juntem-se ao cortejo festivo, levando ramos até as pontas do altar.",
            "referencia": "sl 118.27"
        },
        {
            "texto": "Tu és o meu Deus; graças te darei! Ó meu Deus, eu te exaltarei!",
            "referencia": "sl 118.28"
        },
        {
            "texto": "Dêem graças ao Senhor, porque ele é bom; o seu amor dura para sempre.",
            "referencia": "sl 118.29"
        }
    ]
}