{
    "51": [
        {
            "texto": "Tem misericórdia de mim, ó Deus, por teu amor; por tua grande compaixão apaga as minhas transgressões.",
            "referencia": "sl 51.1"
        },
        {
            "texto": "Lava-me de toda a minha culpa e purifica-me do meu pecado.",
            "referencia": "sl 51.2"
        },
        {
            "texto": "Pois eu mesmo reconheço as minhas transgressões, e o meu pecado sempre me persegue.",
            "referencia": "sl 51.3"
        },
        {
            "texto": "Contra ti, só contra ti, pequei e fiz o que tu reprovas, de modo que justa é a tua sentença e tens razão em condenar-me.",
            "referencia": "sl 51.4"
        },
        {
            "texto": "Sei que sou pecador desde que nasci, sim, desde que me concebeu minha mãe.",
            "referencia": "sl 51.5"
        },
        {
            "texto": "Sei que desejas a verdade no íntimo; e no coração me ensinas a sabedoria.",
            "referencia": "sl 51.6"
        },
        {
            "texto": "Purifica-me com hissopo, e ficarei puro; lava-me, e mais branco do que a neve serei.",
            "referencia": "sl 51.7"
        },
        {
            "texto": "Faze-me ouvir de novo júbilo e alegria; e os ossos que esmagaste exultarão.",
            "referencia": "sl 51.8"
        },
        {
            "texto": "Esconde o rosto dos meus pecados e apaga todas as minhas iniqüidades.",
            "referencia": "sl 51.9"
        },
        {
            "texto": "Cria em mim um coração puro, ó Deus, e renova dentro de mim um espírito estável.",
            "referencia": "sl 51.10"
        },
        {
            "texto": "Não me expulses da tua presença, nem tires de mim o teu Santo Espírito.",
            "referencia": "sl 51.11"
        },
        {
            "texto": "Devolve-me a alegria da tua salvação e sustenta-me com um espírito pronto a obedecer.",
            "referencia": "sl 51.12"
        },
        {
            "texto": "Então ensinarei os teus caminhos aos transgressores, para que os pecadores se voltem para ti.",
            "referencia": "sl 51.13"
        },
        {
            "texto": "Livra-me da culpa dos crimes de sangue, ó Deus, Deus da minha salvação! E a minha língua aclamará à tua justiça.",
            "referencia": "sl 51.14"
        },
        {
            "texto": "Ó Senhor, dá palavras aos meus lábios, e a minha boca anunciará o teu louvor.",
            "referencia": "sl 51.15"
        },
        {
            "texto": "Não te deleitas em sacrifícios nem te agradas em holocaustos, se não eu os traria.",
            "referencia": "sl 51.16"
        },
        {
            "texto": "Os sacrifícios que agradam a Deus são um espírito quebrantado; um coração quebrantado e contrito, ó Deus, não desprezarás.",
            "referencia": "sl 51.17"
        },
        {
            "texto": "Por tua boa vontade faze Sião prosperar; ergue os muros de Jerusalém.",
            "referencia": "sl 51.18"
        },
        {
            "texto": "Então te agradarás dos sacrifícios sinceros, das ofertas queimadas e dos holocaustos; e novilhos serão oferecidos sobre o teu altar.",
            "referencia": "sl 51.19"
        }
    ]
}