{
    "59": [
        {
            "texto": "Livra-me dos meus inimigos, ó Deus; põe-me fora do alcance dos meus agressores.",
            "referencia": "sl 59.1"
        },
        {
            "texto": "Livra-me dos que praticam o mal e salva-me dos assassinos.",
            "referencia": "sl 59.2"
        },
        {
            "texto": "Vê como ficam à minha espreita! Homens cruéis conspiram contra mim, sem que eu tenha cometido qualquer delito ou pecado, ó Senhor.",
            "referencia": "sl 59.3"
        },
        {
            "texto": "Mesmo que de nada eu tenha culpa, eles se preparam às pressas para atacar-me. Levanta-te para ajudar-me; olha para a situação em que me encontro!",
            "referencia": "sl 59.4"
        },
        {
            "texto": "Ó Senhor, Deus dos Exércitos, ó Deus de Israel! Desperta para castigar todas as nações; não tenhas misericórdia dos traidores perversos. Pausa",
            "referencia": "sl 59.5"
        },
        {
            "texto": "Eles voltam ao cair da tarde, rosnando como cães e rondando a cidade.",
            "referencia": "sl 59.6"
        },
        {
            "texto": "Vê que ameaças saem de suas bocas; seus lábios são como espadas, e dizem: \"Quem nos ouvirá? \"",
            "referencia": "sl 59.7"
        },
        {
            "texto": "Mas tu, Senhor, vais rir deles; caçoarás de todas aquelas nações.",
            "referencia": "sl 59.8"
        },
        {
            "texto": "Ó tu, minha força, por ti vou aguardar; tu, ó Deus, és o meu alto refúgio.",
            "referencia": "sl 59.9"
        },
        {
            "texto": "O meu Deus fiel virá ao meu encontro e permitirá que eu triunfe sobre os meus inimigos.",
            "referencia": "sl 59.10"
        },
        {
            "texto": "Mas não os mates, ó Senhor, nosso escudo, se não, o meu povo o esquecerá. Em teu poder faze-os vaguearem, e abate-os.",
            "referencia": "sl 59.11"
        },
        {
            "texto": "Pelos pecados de suas bocas, pelas palavras de seus lábios, sejam apanhados em seu orgulho. Pelas maldições e mentiras que pronunciam,",
            "referencia": "sl 59.12"
        },
        {
            "texto": "consome-os em tua ira, consome-os até que não mais existam. Então se saberá até os confins da terra que Deus governa Jacó. Pausa",
            "referencia": "sl 59.13"
        },
        {
            "texto": "Eles voltam ao cair da tarde, rosnando como cães, e rondando a cidade.",
            "referencia": "sl 59.14"
        },
        {
            "texto": "À procura de comida perambulam e, se não ficam satisfeitos, uivam.",
            "referencia": "sl 59.15"
        },
        {
            "texto": "Mas eu cantarei louvores à tua força, de manhã louvarei a tua fidelidade; pois tu és o meu alto refúgio, abrigo seguro nos tempos difíceis.",
            "referencia": "sl 59.16"
        },
        {
            "texto": "Ó minha força, canto louvores a ti; tu és, ó Deus, o meu alto refúgio, o Deus que me ama.",
            "referencia": "sl 59.17"
        }
    ]
}