{
    "34": [
        {
            "texto": "Bendirei o Senhor o tempo todo! Os meus lábios sempre o louvarão.",
            "referencia": "sl 34.1"
        },
        {
            "texto": "Minha alma se gloriará no Senhor; ouçam os oprimidos e se alegrem.",
            "referencia": "sl 34.2"
        },
        {
            "texto": "Proclamem a grandeza do Senhor comigo; juntos exaltemos o seu nome.",
            "referencia": "sl 34.3"
        },
        {
            "texto": "Busquei o Senhor, e ele me respondeu; livrou-me de todos os meus temores.",
            "referencia": "sl 34.4"
        },
        {
            "texto": "Os que olham para ele estão radiantes de alegria; seus rostos jamais mostrarão decepção.",
            "referencia": "sl 34.5"
        },
        {
            "texto": "Este pobre homem clamou, e o Senhor o ouviu; e o libertou de todas as suas tribulações.",
            "referencia": "sl 34.6"
        },
        {
            "texto": "O anjo do Senhor é sentinela ao redor daqueles que o temem, e os livra.",
            "referencia": "sl 34.7"
        },
        {
            "texto": "Provem, e vejam como o Senhor é bom. Como é feliz o homem que nele se refugia!",
            "referencia": "sl 34.8"
        },
        {
            "texto": "Temam o Senhor, vocês que são os seus santos, pois nada falta aos que o temem.",
            "referencia": "sl 34.9"
        },
        {
            "texto": "Os leões podem passar necessidade e fome, mas os que buscam o Senhor de nada têm falta.",
            "referencia": "sl 34.10"
        },
        {
            "texto": "Venham, meus filhos, ouçam-me; eu lhes ensinarei o temor do Senhor.",
            "referencia": "sl 34.11"
        },
        {
            "texto": "Quem de vocês quer amar a vida e deseja ver dias felizes?",
            "referencia": "sl 34.12"
        },
        {
            "texto": "Guarde a sua língua do mal e os seus lábios da falsidade.",
            "referencia": "sl 34.13"
        },
        {
            "texto": "Afaste-se do mal e faça o bem; busque a paz com perseverança.",
            "referencia": "sl 34.14"
        },
        {
            "texto": "Os olhos do Senhor voltam-se para os justos e os seus ouvidos estão atentos ao seu grito de socorro;",
            "referencia": "sl 34.15"
        },
        {
            "texto": "o rosto do Senhor volta-se contra os que praticam o mal, para apagar da terra a memória deles.",
            "referencia": "sl 34.16"
        },
        {
            "texto": "Os justos clamam, o Senhor os ouve e os livra de todas as suas tribulações.",
            "referencia": "sl 34.17"
        },
        {
            "texto": "O Senhor está perto dos que têm o coração quebrantado e salva os de espírito abatido.",
            "referencia": "sl 34.18"
        },
        {
            "texto": "O justo passa por muitas adversidades, mas o Senhor o livra de todas;",
            "referencia": "sl 34.19"
        },
        {
            "texto": "protege todos os seus ossos; nenhum deles será quebrado.",
            "referencia": "sl 34.20"
        },
        {
            "texto": "A desgraça matará os ímpios; os que odeiam o justo serão condenados.",
            "referencia": "sl 34.21"
        },
        {
            "texto": "O Senhor redime a vida dos seus servos; ninguém que nele se refugia será condenado.",
            "referencia": "sl 34.22"
        }
    ]
}