{
    "147": [
        {
            "texto": "Aleluia! Como é bom cantar louvores ao nosso Deus! Como é agradável e próprio louvá-lo!",
            "referencia": "sl 147.1"
        },
        {
            "texto": "O Senhor edifica Jerusalém; ele reúne os exilados de Israel.",
            "referencia": "sl 147.2"
        },
        {
            "texto": "Só ele cura os de coração quebrantado e cuida das suas feridas.",
            "referencia": "sl 147.3"
        },
        {
            "texto": "Ele determina o número de estrelas e chama cada uma pelo nome.",
            "referencia": "sl 147.4"
        },
        {
            "texto": "Grande é o nosso Soberano e tremendo é o seu poder; é impossível medir o seu entendimento.",
            "referencia": "sl 147.5"
        },
        {
            "texto": "O Senhor sustém o oprimido, mas lança por terra o ímpio.",
            "referencia": "sl 147.6"
        },
        {
            "texto": "Cantem ao Senhor com ações de graças; ao som da harpa façam música para o nosso Deus.",
            "referencia": "sl 147.7"
        },
        {
            "texto": "Ele cobre o céu de nuvens, concede chuvas à terra e faz crescer a relva nas colinas.",
            "referencia": "sl 147.8"
        },
        {
            "texto": "Ele dá alimento aos animais, e aos filhotes dos corvos quando gritam de fome.",
            "referencia": "sl 147.9"
        },
        {
            "texto": "Não é a força do cavalo que lhe dá satisfação, nem é a agilidade do homem que lhe agrada;",
            "referencia": "sl 147.10"
        },
        {
            "texto": "o Senhor se agrada dos que o temem, dos que colocam a esperança no seu amor leal.",
            "referencia": "sl 147.11"
        },
        {
            "texto": "Exalte ao Senhor, ó Jerusalém! Louve o seu Deus, ó Sião,",
            "referencia": "sl 147.12"
        },
        {
            "texto": "pois ele reforçou as trancas de suas portas e abençoou o seu povo, que lá habita.",
            "referencia": "sl 147.13"
        },
        {
            "texto": "É ele que mantém as suas fronteiras em segurança e que a supre do melhor do trigo.",
            "referencia": "sl 147.14"
        },
        {
            "texto": "Ele envia sua ordem à terra, e sua palavra corre veloz.",
            "referencia": "sl 147.15"
        },
        {
            "texto": "Faz cair a neve como lã, e espalha a geada como cinza.",
            "referencia": "sl 147.16"
        },
        {
            "texto": "Faz cair o gelo como se fosse pedra. Quem pode suportar o seu frio?",
            "referencia": "sl 147.17"
        },
        {
            "texto": "Ele envia a sua palavra, e o gelo derrete; envia o seu sopro, e as águas tornam a correr.",
            "referencia": "sl 147.18"
        },
        {
            "texto": "Ele revela a sua palavra a Jacó, os seus decretos e ordenanças a Israel.",
            "referencia": "sl 147.19"
        },
        {
            "texto": "Ele não fez isso a nenhuma outra nação; todas as outras desconhecem as suas ordenanças. Aleluia!",
            "referencia": "sl 147.20"
        }
    ]
}