{
    "107": [
        {
            "texto": "Dêem graças ao Senhor porque ele é bom; o seu amor dura para sempre.",
            "referencia": "sl 107.1"
        },
        {
            "texto": "Assim o digam os que o Senhor resgatou, os que livrou das mãos do adversário,",
            "referencia": "sl 107.2"
        },
        {
            "texto": "e reuniu de outras terras, do Oriente e do Ocidente, do Norte e do Sul.",
            "referencia": "sl 107.3"
        },
        {
            "texto": "Perambularam pelo deserto e por terras áridas sem encontrar cidade habitada.",
            "referencia": "sl 107.4"
        },
        {
            "texto": "Estavam famintos e sedentos; suas vidas iam-se esvaindo.",
            "referencia": "sl 107.5"
        },
        {
            "texto": "Na sua aflição, clamaram ao Senhor, e ele os livrou da tribulação em que se encontravam",
            "referencia": "sl 107.6"
        },
        {
            "texto": "e os conduziu por caminho seguro a uma cidade habitada.",
            "referencia": "sl 107.7"
        },
        {
            "texto": "Que eles dêem graças ao Senhor por seu amor leal e por suas maravilhas em favor dos homens,",
            "referencia": "sl 107.8"
        },
        {
            "texto": "porque ele sacia o sedento e satisfaz plenamente o faminto.",
            "referencia": "sl 107.9"
        },
        {
            "texto": "Assentaram-se nas trevas e na sombra mortal, aflitos, acorrentados,",
            "referencia": "sl 107.10"
        },
        {
            "texto": "pois se rebelaram contra as palavras de Deus e desprezaram os desígnios do Altíssimo.",
            "referencia": "sl 107.11"
        },
        {
            "texto": "Por isso ele os sujeitou a trabalhos pesados; eles tropeçaram, e não houve quem os ajudasse.",
            "referencia": "sl 107.12"
        },
        {
            "texto": "Na sua aflição, clamaram ao Senhor, e eles os salvou da tribulação em que se encontravam.",
            "referencia": "sl 107.13"
        },
        {
            "texto": "Ele os tirou das trevas e da sombra mortal, e quebrou as correntes que os prendiam.",
            "referencia": "sl 107.14"
        },
        {
            "texto": "Que eles dêem graças ao Senhor, por seu amor leal e por suas maravilhas em favor dos homens,",
            "referencia": "sl 107.15"
        },
        {
            "texto": "porque despedaçou as portas de bronze e rompeu as trancas de ferro.",
            "referencia": "sl 107.16"
        },
        {
            "texto": "Tornaram-se tolos por causa dos seus caminhos rebeldes, e sofreram por causa das suas maldades.",
            "referencia": "sl 107.17"
        },
        {
            "texto": "Sentiram repugnância por toda comida e chegaram perto das portas da morte.",
            "referencia": "sl 107.18"
        },
        {
            "texto": "Na sua aflição, clamaram ao Senhor, e ele os salvou da tribulação em que se encontravam.",
            "referencia": "sl 107.19"
        },
        {
            "texto": "Ele enviou a sua palavra e os curou, e os livrou da morte.",
            "referencia": "sl 107.20"
        },
        {
            "texto": "Que eles dêem graças ao Senhor, por seu amor leal e por suas maravilhas em favor dos homens.",
            "referencia": "sl 107.21"
        },
        {
            "texto": "Que eles ofereçam sacrifícios de ação de graças e anunciem as suas obras com cânticos de alegria.",
            "referencia": "sl 107.22"
        },
        {
            "texto": "Fizeram-se ao mar em navios, para negócios na imensidão das águas,",
            "referencia": "sl 107.23"
        },
        {
            "texto": "e viram as obras do Senhor, as suas maravilhas nas profundezas.",
            "referencia": "sl 107.24"
        },
        {
            "texto": "Deus falou e provocou um vendaval que levantava as ondas.",
            "referencia": "sl 107.25"
        },
        {
            "texto": "Subiam aos céus e desciam aos abismos; diante de tal perigo, perderam a coragem.",
            "referencia": "sl 107.26"
        },
        {
            "texto": "Cambaleavam, tontos como bêbados, e toda a sua habilidade foi inútil.",
            "referencia": "sl 107.27"
        },
        {
            "texto": "Na sua aflição, clamaram ao Senhor, e ele os tirou da tribulação em que se encontravam.",
            "referencia": "sl 107.28"
        },
        {
            "texto": "Reduziu a tempestade a uma brisa e serenou as ondas.",
            "referencia": "sl 107.29"
        },
        {
            "texto": "As ondas sossegaram, ele se alegraram, e Deus os guiou ao porto almejado.",
            "referencia": "sl 107.30"
        },
        {
            "texto": "Que eles dêem graças ao Senhor por seu amor leal e por suas maravilhas em favor dos homens,",
            "referencia": "sl 107.31"
        },
        {
            "texto": "Que o exaltem na assembléia do povo e o louvem na reunião dos líderes.",
            "referencia": "sl 107.32"
        },
        {
            "texto": "Ele transforma os rios em deserto e as fontes em terra seca,",
            "referencia": "sl 107.33"
        },
        {
            "texto": "faz da terra fértil um solo estéril, por causa da maldade dos seus moradores.",
            "referencia": "sl 107.34"
        },
        {
            "texto": "Transforma o deserto em açudes e a terra ressecada, em fontes.",
            "referencia": "sl 107.35"
        },
        {
            "texto": "Ali ele assenta os famintos, para fundar uma cidade habitável,",
            "referencia": "sl 107.36"
        },
        {
            "texto": "semear lavouras, plantar vinhas e colher uma grande safra.",
            "referencia": "sl 107.37"
        },
        {
            "texto": "Ele os abençoa, e eles se multiplicam; e não deixa que diminuam os seus rebanhos.",
            "referencia": "sl 107.38"
        },
        {
            "texto": "Quando, porém, reduzidos, são humilhados com opressão, desgraça e tristeza.",
            "referencia": "sl 107.39"
        },
        {
            "texto": "Deus derrama desprezo sobre os nobres e os faz vagar num deserto sem caminhos.",
            "referencia": "sl 107.40"
        },
        {
            "texto": "Mas tira os pobres da miséria e aumenta as suas famílias como rebanhos.",
            "referencia": "sl 107.41"
        },
        {
            "texto": "Os justos vêem tudo isso e se alegram, mas todos os perversos se calam.",
            "referencia": "sl 107.42"
        },
        {
            "texto": "Reflitam nisso os sábios e considerem a bondade do Senhor.",
            "referencia": "sl 107.43"
        }
    ]
}