{
    "94": [
        {
            "texto": "Ó Senhor, Deus vingador; Deus vingador! Intervém!",
            "referencia": "sl 94.1"
        },
        {
            "texto": "Levanta-te, Juiz da terra; retribui aos orgulhosos o que merecem.",
            "referencia": "sl 94.2"
        },
        {
            "texto": "Até quando os ímpios, Senhor, até quando os ímpios exultarão?",
            "referencia": "sl 94.3"
        },
        {
            "texto": "Eles despejam palavras arrogantes, todos esses malfeitores enchem-se de vanglória.",
            "referencia": "sl 94.4"
        },
        {
            "texto": "Massacram o teu povo, Senhor, e oprimem a tua herança;",
            "referencia": "sl 94.5"
        },
        {
            "texto": "matam as viúvas e os estrangeiros, assassinam os órfãos,",
            "referencia": "sl 94.6"
        },
        {
            "texto": "e ainda dizem: \"O Senhor não nos vê; o Deus de Jacó nada percebe\".",
            "referencia": "sl 94.7"
        },
        {
            "texto": "Insensatos, procurem entender! E vocês, tolos, quando se tornarão sábios?",
            "referencia": "sl 94.8"
        },
        {
            "texto": "Será que quem fez o ouvido não ouve? Será que quem formou o olho não vê?",
            "referencia": "sl 94.9"
        },
        {
            "texto": "Aquele que disciplina as nações os deixará sem castigo? Não tem sabedoria aquele que dá ao homem o conhecimento?",
            "referencia": "sl 94.10"
        },
        {
            "texto": "O Senhor conhece os pensamentos do homem, e sabe como são fúteis.",
            "referencia": "sl 94.11"
        },
        {
            "texto": "Como é feliz o homem a quem disciplinas, Senhor, aquele a quem ensinas a tua lei;",
            "referencia": "sl 94.12"
        },
        {
            "texto": "tranqüilo, enfrentará os dias maus, enquanto que, para os ímpios, uma cova se abrirá.",
            "referencia": "sl 94.13"
        },
        {
            "texto": "O Senhor não desamparará o seu povo; jamais abandonará a sua herança.",
            "referencia": "sl 94.14"
        },
        {
            "texto": "Voltará a haver justiça nos julgamentos, e todos os retos de coração a seguirão.",
            "referencia": "sl 94.15"
        },
        {
            "texto": "Quem se levantará a meu favor contra os ímpios? Quem ficará a meu lado contra os malfeitores?",
            "referencia": "sl 94.16"
        },
        {
            "texto": "Não fosse a ajuda do Senhor, eu já estaria habitando no silêncio.",
            "referencia": "sl 94.17"
        },
        {
            "texto": "Quando eu disse: \"Os meus pés escorregaram\", o teu amor leal, Senhor, me amparou!",
            "referencia": "sl 94.18"
        },
        {
            "texto": "Quando a ansiedade já me dominava no íntimo, o teu consolo trouxe alívio à minha alma.",
            "referencia": "sl 94.19"
        },
        {
            "texto": "Poderá um trono corrupto estar em aliança contigo?, um trono que faz injustiças em nome da lei?",
            "referencia": "sl 94.20"
        },
        {
            "texto": "Eles planejam contra a vida dos justos e condenam os inocentes à morte.",
            "referencia": "sl 94.21"
        },
        {
            "texto": "Mas o Senhor é a minha torre segura; o meu Deus é a rocha em que encontro refúgio.",
            "referencia": "sl 94.22"
        },
        {
            "texto": "Fará cair sobre eles os seus crimes, e os destruirá por causa dos seus pecados; o Senhor, o nosso Deus, os destruirá!",
            "referencia": "sl 94.23"
        }
    ]
}