{
    "140": [
        {
            "texto": "Livra-me, Senhor, dos maus; protege-me dos violentos,",
            "referencia": "sl 140.1"
        },
        {
            "texto": "que no coração tramam planos perversos e estão sempre provocando guerra.",
            "referencia": "sl 140.2"
        },
        {
            "texto": "Afiam a língua como a da serpente; veneno de víbora está em seus lábios. Pausa",
            "referencia": "sl 140.3"
        },
        {
            "texto": "Protege-me, Senhor, das mãos dos ímpios; protege-me dos violentos, que pretendem fazer-me tropeçar.",
            "referencia": "sl 140.4"
        },
        {
            "texto": "Homens arrogantes prepararam armadilhas contra mim, perversos estenderam as suas redes; no meu caminho armaram ciladas contra mim. Pausa",
            "referencia": "sl 140.5"
        },
        {
            "texto": "Eu declaro ao Senhor: \"Tu és o meu Deus\". Ouve, Senhor, a minha súplica!",
            "referencia": "sl 140.6"
        },
        {
            "texto": "Ó Soberano Senhor, meu salvador poderoso, tu me proteges a cabeça no dia da batalha;",
            "referencia": "sl 140.7"
        },
        {
            "texto": "não atendas os desejos dos ímpios, Senhor! Não permitas que os planos deles tenham sucesso, para que não se orgulhem. Pausa",
            "referencia": "sl 140.8"
        },
        {
            "texto": "Recaia sobre a cabeça dos que me cercam a maldade que os seus lábios proferiram.",
            "referencia": "sl 140.9"
        },
        {
            "texto": "Caiam brasas sobre eles, e sejam lançados ao fogo, em covas das quais jamais possam sair.",
            "referencia": "sl 140.10"
        },
        {
            "texto": "Que os difamadores não se estabeleçam na terra, e a desgraça persiga os violentos até à morte.",
            "referencia": "sl 140.11"
        },
        {
            "texto": "Sei que o Senhor defenderá a causa do necessitado e fará justiça aos pobres.",
            "referencia": "sl 140.12"
        },
        {
            "texto": "Com certeza os justos darão graças ao teu nome, e os homens íntegros viverão na tua presença.",
            "referencia": "sl 140.13"
        }
    ]
}