{
    "144": [
        {
            "texto": "Bendito seja o Senhor, a minha Rocha, que treina as minhas mãos para a guerra e os meus dedos para a batalha.",
            "referencia": "sl 144.1"
        },
        {
            "texto": "Ele é o meu aliado fiel, a minha fortaleza, a minha torre de proteção e o meu libertador, é o meu escudo, aquele em quem me refugio. Ele subjuga a mim os povos.",
            "referencia": "sl 144.2"
        },
        {
            "texto": "Senhor, que é o homem para que te importes com ele, ou o filho do homem para que por ele te interesses?",
            "referencia": "sl 144.3"
        },
        {
            "texto": "O homem é como um sopro; seus dias são como uma sombra passageira.",
            "referencia": "sl 144.4"
        },
        {
            "texto": "Estende, Senhor, os teus céus e desce; toca os montes para que fumeguem.",
            "referencia": "sl 144.5"
        },
        {
            "texto": "Envia relâmpagos e dispersa os inimigos; atira as tuas flechas e faze-os debandar.",
            "referencia": "sl 144.6"
        },
        {
            "texto": "Das alturas, estende a tua mão e liberta-me; salva-me da imensidão das águas, das mãos desses estrangeiros,",
            "referencia": "sl 144.7"
        },
        {
            "texto": "que têm lábios mentirosos e com a mão direita erguida juram falsamente.",
            "referencia": "sl 144.8"
        },
        {
            "texto": "Cantarei uma nova canção a ti, ó Deus; tocarei para ti a lira de dez cordas,",
            "referencia": "sl 144.9"
        },
        {
            "texto": "para aquele que dá vitória aos reis, que livra o seu servo Davi da espada mortal.",
            "referencia": "sl 144.10"
        },
        {
            "texto": "Dá-me libertação; salva-me das mãos dos estrangeiros, que têm lábios mentirosos e que, com a mão direita erguida, juram falsamente.",
            "referencia": "sl 144.11"
        },
        {
            "texto": "Então, na juventude, os nossos filhos serão como plantas viçosas, e as nossas filhas, como colunas esculpidas para ornar um palácio.",
            "referencia": "sl 144.12"
        },
        {
            "texto": "Os nossos celeiros estarão cheios das mais variadas provisões. Os nossos rebanhos se multiplicarão aos milhares, às dezenas de milhares em nossos campos;",
            "referencia": "sl 144.13"
        },
        {
            "texto": "o nosso gado dará suas crias; não haverá praga alguma nem aborto. Não haverá gritos de aflição em nossas ruas.",
            "referencia": "sl 144.14"
        },
        {
            "texto": "Como é feliz o povo assim abençoado! Como é feliz o povo cujo Deus é o Senhor!",
            "referencia": "sl 144.15"
        }
    ]
}