{
    "9": [
        {
            "texto": "Senhor, quero dar-te graças de todo o coração e falar de todas as tuas maravilhas.",
            "referencia": "sl 9.1"
        },
        {
            "texto": "Em ti quero alegrar-me e exultar, e cantar louvores ao teu nome, ó Altíssimo.",
            "referencia": "sl 9.2"
        },
        {
            "texto": "Quando os meus inimigos contigo se defrontam, tropeçam e são destruídos.",
            "referencia": "sl 9.3"
        },
        {
            "texto": "Pois defendeste o meu direito e a minha causa; em teu trono te assentaste, julgando com justiça.",
            "referencia": "sl 9.4"
        },
        {
            "texto": "Repreendeste as nações e destruíste os ímpios; para todo o sempre apagaste o nome deles.",
            "referencia": "sl 9.5"
        },
        {
            "texto": "O inimigo foi totalmente arrasado, para sempre; desarraigaste as suas cidades; já não há quem delas se lembre.",
            "referencia": "sl 9.6"
        },
        {
            "texto": "O Senhor reina para sempre; estabeleceu o seu trono para julgar.",
            "referencia": "sl 9.7"
        },
        {
            "texto": "Ele mesmo julga o mundo com justiça; governa os povos com retidão.",
            "referencia": "sl 9.8"
        },
        {
            "texto": "O Senhor é refúgio para os oprimidos, uma torre segura na hora da adversidade.",
            "referencia": "sl 9.9"
        },
        {
            "texto": "Os que conhecem o teu nome confiam em ti, pois tu, Senhor, jamais abandonas os que te buscam.",
            "referencia": "sl 9.10"
        },
        {
            "texto": "Cantem louvores ao Senhor, que reina em Sião; proclamem entre as nações os seus feitos.",
            "referencia": "sl 9.11"
        },
        {
            "texto": "Aquele que pede contas do sangue derramado não esquece; ele não ignora o clamor dos oprimidos.",
            "referencia": "sl 9.12"
        },
        {
            "texto": "Misericórdia, Senhor! Vê o sofrimento que me causam os que me odeiam. Salva-me das portas da morte,",
            "referencia": "sl 9.13"
        },
        {
            "texto": "para que, junto às portas da cidade de Sião, eu cante louvores a ti e ali exulte em tua salvação.",
            "referencia": "sl 9.14"
        },
        {
            "texto": "Caíram as nações na cova que abriram; os seus pés ficaram presos no laço que esconderam.",
            "referencia": "sl 9.15"
        },
        {
            "texto": "O Senhor é conhecido pela justiça que executa; os ímpios caem em suas próprias armadilhas. Interlúdio. Pausa",
            "referencia": "sl 9.16"
        },
        {
            "texto": "Voltem os ímpios ao pó, todas as nações que se esquecem de Deus!",
            "referencia": "sl 9.17"
        },
        {
            "texto": "Mas os pobres nunca serão esquecidos, nem se frustrará a esperança dos necessitados.",
            "referencia": "sl 9.18"
        },
        {
            "texto": "Levanta-te, Senhor! Não permitas que o mortal triunfe! Julgadas sejam as nações na tua presença.",
            "referencia": "sl 9.19"
        },
        {
            "texto": "Infunde-lhes terror, Senhor; saibam as nações que não passam de seres humanos. Pausa",
            "referencia": "sl 9.20"
        }
    ]
}