{
    "115": [
        {
            "texto": "Não a nós, Senhor, nenhuma glória para nós, mas sim ao teu nome, por teu amor e por tua fidelidade!",
            "referencia": "sl 115.1"
        },
        {
            "texto": "Por que perguntam as nações: \"Onde está o Deus deles? \"",
            "referencia": "sl 115.2"
        },
        {
            "texto": "O nosso Deus está nos céus, e pode fazer tudo o que lhe agrada.",
            "referencia": "sl 115.3"
        },
        {
            "texto": "Os ídolos deles, de prata e ouro, são feitos por mãos humanas.",
            "referencia": "sl 115.4"
        },
        {
            "texto": "Têm boca, mas não podem falar, olhos, mas não podem ver;",
            "referencia": "sl 115.5"
        },
        {
            "texto": "têm ouvidos, mas não podem ouvir, nariz, mas não podem sentir cheiro;",
            "referencia": "sl 115.6"
        },
        {
            "texto": "têm mãos, mas nada podem apalpar, pés, mas não podem andar; nem emitem som algum com a garganta.",
            "referencia": "sl 115.7"
        },
        {
            "texto": "Tornem-se como eles aqueles que os fazem e todos os que neles confiam.",
            "referencia": "sl 115.8"
        },
        {
            "texto": "Confie no Senhor, ó Israel! Ele é o seu socorro e o seu escudo.",
            "referencia": "sl 115.9"
        },
        {
            "texto": "Confiem no Senhor, sacerdotes! Ele é o seu socorro e o seu escudo.",
            "referencia": "sl 115.10"
        },
        {
            "texto": "Vocês que temem ao Senhor, confiem no Senhor! Ele é o seu socorro e o seu escudo.",
            "referencia": "sl 115.11"
        },
        {
            "texto": "O Senhor lembra-se de nós e nos abençoará: Abençoará os israelitas, abençoará os sacerdotes,",
            "referencia": "sl 115.12"
        },
        {
            "texto": "abençoará os que temem o Senhor, do menor ao maior.",
            "referencia": "sl 115.13"
        },
        {
            "texto": "Que o Senhor os multiplique, a vocês e aos seus filhos.",
            "referencia": "sl 115.14"
        },
        {
            "texto": "Sejam vocês abençoados pelo Senhor, que fez os céus e a terra.",
            "referencia": "sl 115.15"
        },
        {
            "texto": "Os mais altos céus pertencem ao Senhor, mas a terra ele a confiou ao homem.",
            "referencia": "sl 115.16"
        },
        {
            "texto": "Os mortos não louvam o Senhor, tampouco nenhum dos que descem ao silêncio.",
            "referencia": "sl 115.17"
        },
        {
            "texto": "Mas nós bendiremos o Senhor, desde agora e para sempre! Aleluia!",
            "referencia": "sl 115.18"
        }
    ]
}