{
    "66": [
        {
            "texto": "Aclamem a Deus, povos de toda terra!",
            "referencia": "sl 66.1"
        },
        {
            "texto": "Cantem louvores ao seu glorioso nome; louvem-no gloriosamente!",
            "referencia": "sl 66.2"
        },
        {
            "texto": "Digam a Deus: \"Quão temíveis são os teus feitos! Tão grande é o teu poder que os teus inimigos rastejam diante de ti!",
            "referencia": "sl 66.3"
        },
        {
            "texto": "Toda a terra te adora e canta louvores a ti, canta louvores ao teu nome\". Pausa",
            "referencia": "sl 66.4"
        },
        {
            "texto": "Venham e vejam o que Deus tem feito; como são impressionantes as suas obras em favor dos homens!",
            "referencia": "sl 66.5"
        },
        {
            "texto": "Ele transformou o mar em terra seca, e o povo atravessou as águas a pé; e ali nos alegramos nele.",
            "referencia": "sl 66.6"
        },
        {
            "texto": "Ele governa para sempre com o seu poder, seus olhos vigiam as nações; que os rebeldes não se levantem contra ele! Pausa",
            "referencia": "sl 66.7"
        },
        {
            "texto": "Bendigam o nosso Deus, ó povos, façam ressoar o som do seu louvor;",
            "referencia": "sl 66.8"
        },
        {
            "texto": "foi ele quem preservou as nossas vidas impedindo que os nossos pés escorregassem.",
            "referencia": "sl 66.9"
        },
        {
            "texto": "Pois tu, ó Deus, nos submeteste à prova e nos refinaste como a prata.",
            "referencia": "sl 66.10"
        },
        {
            "texto": "Fizeste-nos cair numa armadilha e sobre nossas costas puseste fardos.",
            "referencia": "sl 66.11"
        },
        {
            "texto": "Deixaste que os inimigos cavalgassem sobre a nossa cabeça; passamos pelo fogo e pela água, mas a um lugar de fartura nos trouxeste.",
            "referencia": "sl 66.12"
        },
        {
            "texto": "Para o teu templo virei com holocaustos e cumprirei os meus votos para contigo,",
            "referencia": "sl 66.13"
        },
        {
            "texto": "votos que os meus lábios fizeram e a minha boca falou quando eu estava em dificuldade.",
            "referencia": "sl 66.14"
        },
        {
            "texto": "Oferecerei a ti animais gordos em holocausto; sacrificarei carneiros, cuja fumaça subirá a ti, e também novilhos e cabritos. Pausa",
            "referencia": "sl 66.15"
        },
        {
            "texto": "Venham e ouçam, todos vocês que temem a Deus; vou contar-lhes o que ele fez por mim.",
            "referencia": "sl 66.16"
        },
        {
            "texto": "A ele clamei com os lábios; com a língua o exaltei.",
            "referencia": "sl 66.17"
        },
        {
            "texto": "Se eu acalentasse o pecado no coração, o Senhor não me ouviria;",
            "referencia": "sl 66.18"
        },
        {
            "texto": "mas Deus me ouviu, deu atenção à oração que lhe dirigi.",
            "referencia": "sl 66.19"
        },
        {
            "texto": "Louvado seja Deus, que não rejeitou a minha oração nem afastou de mim o seu amor!",
            "referencia": "sl 66.20"
        }
    ]
}