{
    "88": [
        {
            "texto": "Ó Senhor, Deus que me salva, a ti clamo dia e noite.",
            "referencia": "sl 88.1"
        },
        {
            "texto": "Que a minha oração chegue diante de ti; inclina os teus ouvidos ao meu clamor.",
            "referencia": "sl 88.2"
        },
        {
            "texto": "Tenho sofrido tanto que a minha vida está à beira da sepultura!",
            "referencia": "sl 88.3"
        },
        {
            "texto": "Sou contado entre os que descem à cova; sou como um homem que já não tem forças.",
            "referencia": "sl 88.4"
        },
        {
            "texto": "Fui colocado junto aos mortos, sou como os cadáveres que jazem no túmulo, dos quais já não te lembras, pois foram tirados de tua mão.",
            "referencia": "sl 88.5"
        },
        {
            "texto": "Puseste-me na cova mais profunda, na escuridão das profundezas.",
            "referencia": "sl 88.6"
        },
        {
            "texto": "Tua ira pesa sobre mim; com todas as tuas ondas me afligiste. Pausa",
            "referencia": "sl 88.7"
        },
        {
            "texto": "Afastaste de mim os meus melhores amigos e me tornaste repugnante para eles. Estou como um preso que não pode fugir;",
            "referencia": "sl 88.8"
        },
        {
            "texto": "minhas vistas já estão fracas de tristeza. A ti, Senhor, clamo cada dia; a ti ergo as minhas mãos.",
            "referencia": "sl 88.9"
        },
        {
            "texto": "Acaso mostras as tuas maravilhas aos mortos? Acaso os mortos se levantam e te louvam? Pausa",
            "referencia": "sl 88.10"
        },
        {
            "texto": "Será que o teu amor é anunciado no túmulo, e a tua fidelidade, no Abismo da Morte?",
            "referencia": "sl 88.11"
        },
        {
            "texto": "Acaso são conhecidas as tuas maravilhas na região das trevas, e os teus feitos de justiça, na terra do esquecimento?",
            "referencia": "sl 88.12"
        },
        {
            "texto": "Mas eu, Senhor, a ti clamo por socorro; já de manhã a minha oração chega à tua presença.",
            "referencia": "sl 88.13"
        },
        {
            "texto": "Por que, Senhor, me rejeitas e escondes de mim o teu rosto?",
            "referencia": "sl 88.14"
        },
        {
            "texto": "Desde moço tenho sofrido e ando perto da morte; os teus terrores levaram-me ao desespero.",
            "referencia": "sl 88.15"
        },
        {
            "texto": "Sobre mim se abateu a tua ira; os pavores que me causas me destruíram.",
            "referencia": "sl 88.16"
        },
        {
            "texto": "Cercam-me o dia todo como uma inundação; envolvem-me por completo.",
            "referencia": "sl 88.17"
        },
        {
            "texto": "Tiraste de mim os meus amigos e os meus companheiros; as trevas são a minha única companhia.",
            "referencia": "sl 88.18"
        }
    ]
}