{
    "5": [
        {
            "texto": "Portanto, apelo para os presbíteros que há entre vocês, e o faço na qualidade de presbítero como eles e testemunha dos sofrimentos de Cristo, como alguém que participará da glória a ser revelada:",
            "referencia": "1pe 5.1"
        },
        {
            "texto": "Pastoreiem o rebanho de Deus que está aos seus cuidados. Olhem por ele, não por obrigação, mas de livre vontade, como Deus quer. Não façam isso por ganância, mas com o desejo de servir.",
            "referencia": "1pe 5.2"
        },
        {
            "texto": "Não ajam como dominadores dos que lhes foram confiados, mas como exemplos para o rebanho.",
            "referencia": "1pe 5.3"
        },
        {
            "texto": "Quando se manifestar o Supremo Pastor, vocês receberão a imperecível coroa da glória.",
            "referencia": "1pe 5.4"
        },
        {
            "texto": "Da mesma forma jovens, sujeitem-se aos mais velhos. Sejam todos humildes uns para com os outros, porque \"Deus se opõe aos orgulhosos, mas concede graça aos humildes\".",
            "referencia": "1pe 5.5"
        },
        {
            "texto": "Portanto, humilhem-se debaixo da poderosa mão de Deus, para que ele os exalte no tempo devido.",
            "referencia": "1pe 5.6"
        },
        {
            "texto": "Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês.",
            "referencia": "1pe 5.7"
        },
        {
            "texto": "Sejam sóbrios e vigiem. O diabo, o inimigo de vocês, anda ao redor como leão, rugindo e procurando a quem possa devorar.",
            "referencia": "1pe 5.8"
        },
        {
            "texto": "Resistam-lhe, permanecendo firmes na fé, sabendo que os irmãos que vocês têm em todo o mundo estão passando pelos mesmos sofrimentos.",
            "referencia": "1pe 5.9"
        },
        {
            "texto": "O Deus de toda a graça, que os chamou para a sua glória eterna em Cristo Jesus, depois de terem sofrido durante pouco de tempo, os restaurará, os confirmará, lhes dará forças e os porá sobre firmes alicerces.",
            "referencia": "1pe 5.10"
        },
        {
            "texto": "A ele seja o poder para todo o sempre. Amém.",
            "referencia": "1pe 5.11"
        },
        {
            "texto": "Com a ajuda de Silvano, a quem considero irmão fiel, eu lhes escrevi resumidamente, encorajando-os e testemunhando que esta é a verdadeira graça de Deus. Mantenham-se firmes na graça de Deus.",
            "referencia": "1pe 5.12"
        },
        {
            "texto": "Aquela que está em Babilônia, também eleita, envia-lhes saudações, e também Marcos, meu filho.",
            "referencia": "1pe 5.13"
        },
        {
            "texto": "Saúdem uns aos outros com beijo de santo amor. Paz a todos vocês que estão em Cristo.",
            "referencia": "1pe 5.14"
        }
    ]
}