{
    "4": [
        {
            "texto": "Conjuro-te diante de Deus e de Cristo Jesus, que há de julgar os vivos e os mortos, pela sua vinda e pelo seu reino;",
            "referencia": "2tm 4.1"
        },
        {
            "texto": "prega a palavra, insta a tempo e fora de tempo, admoesta, repreende, exorta, com toda longanimidade e ensino.",
            "referencia": "2tm 4.2"
        },
        {
            "texto": "Porque virá tempo em que não suportarão a sã doutrina; mas, tendo grande desejo de ouvir coisas agradáveis, ajuntarão para si mestres segundo os seus próprios desejos,",
            "referencia": "2tm 4.3"
        },
        {
            "texto": "e não só desviarão os ouvidos da verdade, mas se voltarão às fábulas.",
            "referencia": "2tm 4.4"
        },
        {
            "texto": "Tu, porém, sê sóbrio em tudo, sofre as aflições, faze a obra de um evangelista, cumpre o teu ministério.",
            "referencia": "2tm 4.5"
        },
        {
            "texto": "Quanto a mim, já estou sendo derramado como libação, e o tempo da minha partida está próximo.",
            "referencia": "2tm 4.6"
        },
        {
            "texto": "Combati o bom combate, acabei a carreira, guardei a fé.",
            "referencia": "2tm 4.7"
        },
        {
            "texto": "Desde agora, a coroa da justiça me está guardada, a qual o Senhor, justo juiz, me dará naquele dia; e não somente a mim, mas também a todos os que amarem a sua vinda.",
            "referencia": "2tm 4.8"
        },
        {
            "texto": "Procura vir ter comigo breve;",
            "referencia": "2tm 4.9"
        },
        {
            "texto": "pois Demas me abandonou, tendo amado o mundo presente, e foi para Tessalônica, Crescente para a Galácia, Tito para a Dalmácia;",
            "referencia": "2tm 4.10"
        },
        {
            "texto": "só Lucas está comigo. Toma a Marcos e traze-o contigo, porque me é muito útil para o ministério.",
            "referencia": "2tm 4.11"
        },
        {
            "texto": "Quanto a Tíquico, enviei-o a Éfeso.",
            "referencia": "2tm 4.12"
        },
        {
            "texto": "Quando vieres traze a capa que deixei em Trôade, em casa de Carpo, e os livros, especialmente os pergaminhos.",
            "referencia": "2tm 4.13"
        },
        {
            "texto": "Alexandre, o latoeiro, me fez muito mal; o Senhor lhe retribuirá segundo as suas obras.",
            "referencia": "2tm 4.14"
        },
        {
            "texto": "Tu também guarda-te dele; porque resistiu muito às nossas palavras.",
            "referencia": "2tm 4.15"
        },
        {
            "texto": "Na minha primeira defesa ninguém me assistiu, antes todos me desampararam. Que isto não lhes seja imputado.",
            "referencia": "2tm 4.16"
        },
        {
            "texto": "Mas o Senhor esteve ao meu lado e me fortaleceu, para que por mim fosse cumprida a pregação, e a ouvissem todos os gentios; e fiquei livre da boca do leão,",
            "referencia": "2tm 4.17"
        },
        {
            "texto": "E o Senhor me livrará de toda má obra, e me levará salvo para o seu reino celestial; a quem seja glória para todo o sempre. Amém.",
            "referencia": "2tm 4.18"
        },
        {
            "texto": "Saúda a Prisca e a Áquila e à casa de Onesíforo.",
            "referencia": "2tm 4.19"
        },
        {
            "texto": "Erasto ficou em Corinto; a Trófimo deixei doente em Mileto.",
            "referencia": "2tm 4.20"
        },
        {
            "texto": "Apressa-te a vir antes do inverno. Saúdam-te Êubulo, Pudente, Lino, Cláudia, e todos os irmãos.",
            "referencia": "2tm 4.21"
        },
        {
            "texto": "O Senhor seja com o teu espírito. A graça seja convosco. ^Z",
            "referencia": "2tm 4.22"
        }
    ]
}