{
    "3": [
        {
            "texto": "Sabe, porém, isto, que nos últimos dias sobrevirão tempos penosos;",
            "referencia": "2tm 3.1"
        },
        {
            "texto": "pois os homens serão amantes de si mesmos, gananciosos, presunçosos, soberbos, blasfemos, desobedientes a seus pais, ingratos, ímpios,",
            "referencia": "2tm 3.2"
        },
        {
            "texto": "sem afeição natural, implacáveis, caluniadores, incontinentes, cruéis, inimigos do bem,",
            "referencia": "2tm 3.3"
        },
        {
            "texto": "traidores, atrevidos, orgulhosos, mais amigos dos deleites do que amigos de Deus,",
            "referencia": "2tm 3.4"
        },
        {
            "texto": "tendo aparência de piedade, mas negando-lhe o poder. Afasta-te também desses.",
            "referencia": "2tm 3.5"
        },
        {
            "texto": "Porque deste número são os que se introduzem pelas casas, e levam cativas mulheres néscias carregadas de pecados, levadas de várias concupiscências;",
            "referencia": "2tm 3.6"
        },
        {
            "texto": "sempre aprendendo, mas nunca podendo chegar ao pleno conhecimento da verdade.",
            "referencia": "2tm 3.7"
        },
        {
            "texto": "E assim como Janes e Jambres resistiram a Moisés, assim também estes resistem à verdade, sendo homens corruptos de entendimento e réprobos quanto à fé.",
            "referencia": "2tm 3.8"
        },
        {
            "texto": "Não irão, porém, avante; porque a todos será manifesta a sua insensatez, como também o foi a daqueles.",
            "referencia": "2tm 3.9"
        },
        {
            "texto": "Tu, porém, tens observado a minha doutrina, procedimento, intenção, fé, longanimidade, amor, perseverança,",
            "referencia": "2tm 3.10"
        },
        {
            "texto": "as minhas perseguições e aflições, quais as que sofri em Antioquia, em Icônio, em Listra; quantas perseguições suportei! e de todas o Senhor me livrou.",
            "referencia": "2tm 3.11"
        },
        {
            "texto": "E na verdade todos os que querem viver piamente em Cristo Jesus padecerão perseguições.",
            "referencia": "2tm 3.12"
        },
        {
            "texto": "Mas os homens maus e impostores irão de mal a pior, enganando e sendo enganados.",
            "referencia": "2tm 3.13"
        },
        {
            "texto": "Tu, porém, permanece naquilo que aprendeste, e de que foste inteirado, sabendo de quem o tens aprendido,",
            "referencia": "2tm 3.14"
        },
        {
            "texto": "e que desde a infância sabes as sagradas letras, que podem fazer-te sábio para a salvação, pela que há em Cristo Jesus.",
            "referencia": "2tm 3.15"
        },
        {
            "texto": "Toda Escritura é divinamente inspirada e proveitosa para ensinar, para repreender, para corrigir, para instruir em justiça;",
            "referencia": "2tm 3.16"
        },
        {
            "texto": "para que o homem de Deus seja perfeito, e perfeitamente preparado para toda boa obra.",
            "referencia": "2tm 3.17"
        }
    ]
}