{
    "34": [
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "nm 34.1"
        },
        {
            "texto": "Dá ordem aos filhos de Israel, e dize-lhes: Quando entrardes na terra de Canaã, terra esta que vos há de cair em herança, por toda a sua extensão,",
            "referencia": "nm 34.2"
        },
        {
            "texto": "a banda do sul será desde o deserto de Zim, ao longo de Edom; e o limite do sul se estenderá da extremidade do Mar Salgado, para o oriente;",
            "referencia": "nm 34.3"
        },
        {
            "texto": "e este limite irá rodeando para o sul da subida de Acrabim, e continuará até Zim; e, saindo ao sul de Cades-Barnéia, seguirá para Hazar-Hadar, e continuará até Azmom;",
            "referencia": "nm 34.4"
        },
        {
            "texto": "e daí irá rodeando até o ribeiro do Egito, e terminará na praia do mar.",
            "referencia": "nm 34.5"
        },
        {
            "texto": "Para o ocidente, o Mar Grande vos será por limite; o próprio mar será o vosso limite ocidental.",
            "referencia": "nm 34.6"
        },
        {
            "texto": "Este será o vosso limite setentrional: desde o Mar Grande marcareis para vós até o Monte Hor;",
            "referencia": "nm 34.7"
        },
        {
            "texto": "desde o monte Hor marcareis até a entrada de Hamate; daí ele se estenderá até Zedade;",
            "referencia": "nm 34.8"
        },
        {
            "texto": "dali continuará até Zifrom, e irá terminar em Hazar-Enã. Este será o vosso limite setentrional.",
            "referencia": "nm 34.9"
        },
        {
            "texto": "Marcareis o vosso limite oriental desde Hazar-Enã até Sefã;",
            "referencia": "nm 34.10"
        },
        {
            "texto": "este limite descerá de Sefã até Ribla, ao oriente de Aim; depois irá descendo ao longo da borda do mar de Quinerete ao oriente;",
            "referencia": "nm 34.11"
        },
        {
            "texto": "descerá ainda para o Jordão, e irá terminar no Mar Salgado. Esta será a vossa terra, segundo os seus limites em redor.",
            "referencia": "nm 34.12"
        },
        {
            "texto": "Moisés, pois, deu ordem aos filhos de Israel, dizendo: Esta é a terra que herdareis por sortes, a qual o Senhor mandou que se desse às nove tribos e à meia tribo;",
            "referencia": "nm 34.13"
        },
        {
            "texto": "porque a tribo dos filhos de Rúben, segundo as casas de seus pais, e a tribo dos filhos de Gade, segundo as casas de seus pais, como também a meia tribo de Manassés, já receberam a sua herança;",
            "referencia": "nm 34.14"
        },
        {
            "texto": "isto é, duas tribos e meia já receberam a sua herança aquém do Jordão, na altura de Jericó, do lado oriental.",
            "referencia": "nm 34.15"
        },
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "nm 34.16"
        },
        {
            "texto": "Estes são os nomes dos homens que vos repartirão a terra por herança: Eleazar, o sacerdote, e Josué, filho de Num;",
            "referencia": "nm 34.17"
        },
        {
            "texto": "também tomareis de cada tribo um príncipe, para repartir a terra em herança.",
            "referencia": "nm 34.18"
        },
        {
            "texto": "E estes são os nomes dos homens: Da tribo de Judá, Calebe, filho de Jefoné:",
            "referencia": "nm 34.19"
        },
        {
            "texto": "da tribo dos filhos de Simeão, Semuel, filho de Amiúde;",
            "referencia": "nm 34.20"
        },
        {
            "texto": "da tribo de Benjamim, Elidá, filho de Quislom;",
            "referencia": "nm 34.21"
        },
        {
            "texto": "da tribo dos filhos de Dã o príncipe Buqui, filho de Jógli;",
            "referencia": "nm 34.22"
        },
        {
            "texto": "dos filhos de José: da tribo dos filhos de Manassés o príncipe Haniel, filho de Éfode;",
            "referencia": "nm 34.23"
        },
        {
            "texto": "da tribo dos filhos de Efraim o príncipe Quemuel, filho de Siftã;",
            "referencia": "nm 34.24"
        },
        {
            "texto": "da tribo dos filhos de Zebulom o príncipe Elizafã, filho de Parnaque;",
            "referencia": "nm 34.25"
        },
        {
            "texto": "da tribo dos filhos de Issacar o príncipe Paltiel, filho de Azã;",
            "referencia": "nm 34.26"
        },
        {
            "texto": "da tribo dos filhos de Aser o príncipe Aiúde, filho de Selômi;",
            "referencia": "nm 34.27"
        },
        {
            "texto": "da tribo dos filhos de Naftali o príncipe Pedael, filho de Amiúde.",
            "referencia": "nm 34.28"
        },
        {
            "texto": "Estes são aqueles a quem o Senhor ordenou que repartissem a herança pelos filhos de Israel na terra de Canaã.",
            "referencia": "nm 34.29"
        }
    ]
}