{
    "25": [
        {
            "texto": "Ora, Israel demorava-se em Sitim, e o povo começou a prostituir-se com as filhas de Moabe,",
            "referencia": "nm 25.1"
        },
        {
            "texto": "pois elas convidaram o povo aos sacrifícios dos seus deuses; e o povo comeu, e inclinou-se aos seus deuses.",
            "referencia": "nm 25.2"
        },
        {
            "texto": "Porquanto Israel se juntou a Baal-Peor, a ira do Senhor acendeu-se contra ele.",
            "referencia": "nm 25.3"
        },
        {
            "texto": "Disse, pois, o Senhor a Moisés: Toma todos os cabeças do povo, e enforca-os ao senhor diante do sol, para que a grande ira do Senhor se retire de Israel.",
            "referencia": "nm 25.4"
        },
        {
            "texto": "Então Moisés disse aos juízes de Israel: Mate cada um os seus homens que se juntaram a Baal-Peor.",
            "referencia": "nm 25.5"
        },
        {
            "texto": "E eis que veio um homem dos filhos de Israel, e trouxe a seus irmãos uma midianita à vista de Moisés e à vista de toda a congregação dos filhos de Israel, enquanto estavam chorando à porta da tenda da revelação.",
            "referencia": "nm 25.6"
        },
        {
            "texto": "Vendo isso Finéias, filho de Eleazar, filho do sacerdote Arão, levantou-se do meio da congregação, e tomou na mão uma lança;",
            "referencia": "nm 25.7"
        },
        {
            "texto": "o foi após o israelita, e entrando na sua tenda, os atravessou a ambos, ao israelita e à mulher, pelo ventre. Então a praga cessou de sobre os filhos de Israel.",
            "referencia": "nm 25.8"
        },
        {
            "texto": "Ora, os que morreram daquela praga foram vinte e quatro mil.",
            "referencia": "nm 25.9"
        },
        {
            "texto": "Então disse o Senhor a Moisés:",
            "referencia": "nm 25.10"
        },
        {
            "texto": "Finéias, filho de Eleazar, filho do sacerdote Arão, desviou a minha ira de sobre os filhos de Israel, pois foi zeloso com o meu zelo no meio deles, de modo que no meu zelo não consumi os filhos de Israel.",
            "referencia": "nm 25.11"
        },
        {
            "texto": "Portanto dize: Eis que lhe dou o meu pacto de paz,",
            "referencia": "nm 25.12"
        },
        {
            "texto": "e será para ele e para a sua descendência depois dele, o pacto de um sacerdócio perpétuo; porquanto foi zeloso pelo seu Deus, e fez expiação pelos filhos de Israel.",
            "referencia": "nm 25.13"
        },
        {
            "texto": "O nome do israelita que foi morto com a midianita era Zinri, filho de Salu, príncipe duma casa paterna entre os simeonitas.",
            "referencia": "nm 25.14"
        },
        {
            "texto": "E o nome da mulher midianita morta era Cozbi, filha de Zur; o qual era cabeça do povo duma casa paterna em Midiã.",
            "referencia": "nm 25.15"
        },
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "nm 25.16"
        },
        {
            "texto": "Afligi vós os midianitas e feri-os;",
            "referencia": "nm 25.17"
        },
        {
            "texto": "porque eles vos afligiram a vós com as suas ciladas com que vos enganaram no caso de Peor, e no caso de Cozbi, sua irmã, filha do príncipe de Midiã, a qual foi morta no dia da praga no caso de Peor.",
            "referencia": "nm 25.18"
        }
    ]
}