{
    "23": [
        {
            "texto": "Disse Balaão a Balaque: Edifica-me aqui sete altares e prepara-me aqui sete novilhos e sete carneiros.",
            "referencia": "nm 23.1"
        },
        {
            "texto": "Fez, pois, Balaque como Balaão dissera; e Balaque e Balaão ofereceram um novilho e um carneiro sobre cada altar.",
            "referencia": "nm 23.2"
        },
        {
            "texto": "Então Balaão disse a Balaque: Fica aqui em pé junto ao teu holocausto, e eu irei; porventura o Senhor me sairá ao encontro, e o que ele me mostrar, eu to direi. E foi a um lugar alto.",
            "referencia": "nm 23.3"
        },
        {
            "texto": "E quando Deus se encontrou com Balaão, este lhe disse: Preparei os sete altares, e ofereci um novilho e um carneiro sobre cada altar.",
            "referencia": "nm 23.4"
        },
        {
            "texto": "Então o senhor pôs uma palavra na boca de Balaão, e disse: Volta para Balaque, e assim falarás.",
            "referencia": "nm 23.5"
        },
        {
            "texto": "Voltou, pois, para ele, e eis que estava em pé junto ao seu holocausto, ele e todos os príncipes de Moabe.",
            "referencia": "nm 23.6"
        },
        {
            "texto": "Então proferiu Balaão a sua parábola, dizendo: De Arã me mandou trazer Balaque, o rei de Moabe, desde as montanhas do Oriente, dizendo: Vem, amaldiçoa-me a Jacó; vem, denuncia a Israel.",
            "referencia": "nm 23.7"
        },
        {
            "texto": "Como amaldiçoarei a quem Deus não amaldiçoou? e como denunciarei a quem o Senhor não denunciou?",
            "referencia": "nm 23.8"
        },
        {
            "texto": "Pois do cume das penhas o vejo, e dos outeiros o contemplo; eis que é um povo que habita só, e entre as nações não será contado.",
            "referencia": "nm 23.9"
        },
        {
            "texto": "Quem poderá contar o pó de Jacó e o número da quarta parte de Israel? Que eu morra a morte dos justos, e seja o meu fim como o deles.",
            "referencia": "nm 23.10"
        },
        {
            "texto": "Então disse Balaque a Balaão: Que me fizeste? Chamei-te para amaldiçoares os meus inimigos, e eis que inteiramente os abençoaste.",
            "referencia": "nm 23.11"
        },
        {
            "texto": "E ele respondeu: Porventura não terei cuidado de falar o que o Senhor me puser na boca?",
            "referencia": "nm 23.12"
        },
        {
            "texto": "Então Balaque lhe disse: Rogo-te que venhas comigo a outro lugar, donde o poderás ver; verás somente a última parte dele, mas a todo ele não verás; e amaldiçoa-mo dali.",
            "referencia": "nm 23.13"
        },
        {
            "texto": "Assim o levou ao campo de Zofim, ao cume de Pisga; e edificou sete altares, e ofereceu um novilho e um carneiro sobre cada altar.",
            "referencia": "nm 23.14"
        },
        {
            "texto": "Disse Balaão a Balaque: Fica aqui em pé junto ao teu holocausto, enquanto eu vou ali ao encontro do Senhor.",
            "referencia": "nm 23.15"
        },
        {
            "texto": "E, encontrando-se o Senhor com Balaão, pôs-lhe na boca uma palavra, e disse: Volta para Balaque, e assim falarás.",
            "referencia": "nm 23.16"
        },
        {
            "texto": "Voltou, pois, para ele, e eis que estava em pé junto ao seu holocausto, e os príncipes de Moabe com ele. Perguntou-lhe, pois, Balaque: Que falou o Senhor?",
            "referencia": "nm 23.17"
        },
        {
            "texto": "Então proferiu Balaão a sua parábola, dizendo: Levanta-te, Balaque, e ouve; escuta-me, filho de Zipor;",
            "referencia": "nm 23.18"
        },
        {
            "texto": "Deus não é homem, para que minta; nem filho do homem, para que se arrependa. Porventura, tendo ele dito, não o fará? ou, havendo falado, não o cumprirá?",
            "referencia": "nm 23.19"
        },
        {
            "texto": "Eis que recebi mandado de abençoar; pois ele tem abençoado, e eu não o posso revogar.",
            "referencia": "nm 23.20"
        },
        {
            "texto": "Não se observa iniqüidade em Jacó, nem se vê maldade em Israel; o senhor seu Deus é com ele, no meio dele se ouve a aclamação dum rei;",
            "referencia": "nm 23.21"
        },
        {
            "texto": "É Deus que os vem tirando do Egito; as suas forças são como as do boi selvagem.",
            "referencia": "nm 23.22"
        },
        {
            "texto": "Contra Jacó, pois, não há encantamento, nem adivinhação contra Israel. Agora se dirá de Jacó e de Israel: Que coisas Deus tem feito!",
            "referencia": "nm 23.23"
        },
        {
            "texto": "Eis que o povo se levanta como leoa, e se ergue como leão; não se deitará até que devore a presa, e beba o sangue dos que foram mortos:",
            "referencia": "nm 23.24"
        },
        {
            "texto": "Então Balaque disse a Balaão: Nem o amaldiçoes, nem tampouco o abençoes:",
            "referencia": "nm 23.25"
        },
        {
            "texto": "Respondeu, porém, Balaão a Balaque: Não te falei eu, dizendo: Tudo o que o Senhor falar, isso tenho de fazer?",
            "referencia": "nm 23.26"
        },
        {
            "texto": "Tornou Balaque a Balaão: Vem agora, e te levarei a outro lugar; porventura parecerá bem aos olhos de Deus que dali mo amaldiçoes.",
            "referencia": "nm 23.27"
        },
        {
            "texto": "Então Balaque levou Balaão ao cume de Peor, que dá para o deserto.",
            "referencia": "nm 23.28"
        },
        {
            "texto": "E Balaão disse a Balaque: Edifica-me aqui sete altares, e prepara-me aqui sete novilhos e sete carneiros.",
            "referencia": "nm 23.29"
        },
        {
            "texto": "Balaque, pois, fez como dissera Balaão; e ofereceu um novilho e um carneiro sobre cada altar.",
            "referencia": "nm 23.30"
        }
    ]
}