{
    "13": [
        {
            "texto": "Então disse o Senhor a Moisés:",
            "referencia": "nm 13.1"
        },
        {
            "texto": "Envia homens que espiem a terra de Canaã, que eu hei de dar aos filhos de Israel. De cada tribo de seus pais enviarás um homem, sendo cada qual príncipe entre eles.",
            "referencia": "nm 13.2"
        },
        {
            "texto": "Moisés, pois, enviou-os do deserto de Parã, segundo a ordem do Senhor; eram todos eles homens principais dentre os filhos de Israel.",
            "referencia": "nm 13.3"
        },
        {
            "texto": "E estes são os seus nomes: da tribo de Rúben, Samua, filho de Zacur;",
            "referencia": "nm 13.4"
        },
        {
            "texto": "da tribo de Simeão, Safate, filho de Hori;",
            "referencia": "nm 13.5"
        },
        {
            "texto": "da tribo de Judá, Calebe, filho de Jefoné;",
            "referencia": "nm 13.6"
        },
        {
            "texto": "da tribo de Issacar, Ioal, filho de José;",
            "referencia": "nm 13.7"
        },
        {
            "texto": "da tribo de Efraim, Oséias, filho de Num;",
            "referencia": "nm 13.8"
        },
        {
            "texto": "da tribo de Benjamim, Palti, filho de Rafu;",
            "referencia": "nm 13.9"
        },
        {
            "texto": "da tribo de Zebulom, Gadiel, filho de Sódi;",
            "referencia": "nm 13.10"
        },
        {
            "texto": "da tribo de José, pela tribo de Manassés, Gadi, filho de Susi;",
            "referencia": "nm 13.11"
        },
        {
            "texto": "da tribo de Dã, Amiel, filho de Gemali;",
            "referencia": "nm 13.12"
        },
        {
            "texto": "da tribo de Aser, Setur, filho de Micael;",
            "referencia": "nm 13.13"
        },
        {
            "texto": "da tribo de Naftali, Nabi, filho de Vofsi;",
            "referencia": "nm 13.14"
        },
        {
            "texto": "da tribo de Gade, Geuel, filho de Maqui.",
            "referencia": "nm 13.15"
        },
        {
            "texto": "Estes são os nomes dos homens que Moisés enviou a espiar a terra. Ora, a Oséias, filho de Num, Moisés chamou Josué.",
            "referencia": "nm 13.16"
        },
        {
            "texto": "Enviou-os, pois, Moisés a espiar: a terra de Canaã, e disse-lhes: Subi por aqui para o Negebe, e penetrai nas montanhas;",
            "referencia": "nm 13.17"
        },
        {
            "texto": "e vede a terra, que tal é; e o povo que nela habita, se é forte ou fraco, se pouco ou muito;",
            "referencia": "nm 13.18"
        },
        {
            "texto": "que tal é a terra em que habita, se boa ou má; que tais são as cidades em que habita, se arraiais ou fortalezas;",
            "referencia": "nm 13.19"
        },
        {
            "texto": "e que tal é a terra, se gorda ou magra; se nela há árvores, ou não; e esforçai-vos, e tomai do fruto da terra. Ora, a estação era a das uvas temporãs.",
            "referencia": "nm 13.20"
        },
        {
            "texto": "Assim subiram, e espiaram a terra desde o deserto de Zim, até Reobe, à entrada de Hamate.",
            "referencia": "nm 13.21"
        },
        {
            "texto": "E subindo para o Negebe, vieram até Hebrom, onde estavam Aimã, Sesai e Talmai, filhos de Anaque. {Ora, Hebrom foi edificada sete anos antes de Zoã no Egito. }",
            "referencia": "nm 13.22"
        },
        {
            "texto": "Depois vieram até e vale de Escol, e dali cortaram um ramo de vide com um só cacho, o qual dois homens trouxeram sobre uma verga; trouxeram também romãs e figos.",
            "referencia": "nm 13.23"
        },
        {
            "texto": "Chamou-se aquele lugar o vale de Escol, por causa do cacho que dali cortaram os filhos de Israel.",
            "referencia": "nm 13.24"
        },
        {
            "texto": "Ao fim de quarenta dias voltaram de espiar a terra.",
            "referencia": "nm 13.25"
        },
        {
            "texto": "E, chegando, apresentaram-se a Moisés e a Arão, e a toda a congregação dos filhos de Israel, no deserto de Parã, em Cades; e deram-lhes notícias, a eles e a toda a congregação, e mostraram-lhes o fruto da terra.",
            "referencia": "nm 13.26"
        },
        {
            "texto": "E, dando conta a Moisés, disseram: Fomos à terra a que nos enviaste. Ela, em verdade, mana leite e mel; e este é o seu fruto.",
            "referencia": "nm 13.27"
        },
        {
            "texto": "Contudo o povo que habita nessa terra é poderoso, e as cidades são fortificadas e mui grandes. Vimos também ali os filhos de Anaque.",
            "referencia": "nm 13.28"
        },
        {
            "texto": "Os amalequitas habitam na terra do Negebe; os heteus, os jebuseus e os amorreus habitam nas montanhas; e os cananeus habitam junto do mar, e ao longo do rio Jordão.",
            "referencia": "nm 13.29"
        },
        {
            "texto": "Então Calebe, fazendo calar o povo perante Moisés, disse: Subamos animosamente, e apoderemo-nos dela; porque bem poderemos prevalecer contra ela.",
            "referencia": "nm 13.30"
        },
        {
            "texto": "Disseram, porém, os homens que subiram com ele: Não poderemos subir contra aquele povo, porque é mais forte do que nos.",
            "referencia": "nm 13.31"
        },
        {
            "texto": "Assim, perante os filhos de Israel infamaram a terra que haviam espiado, dizendo: A terra, pela qual passamos para espiá-la, é terra que devora os seus habitantes; e todo o povo que vimos nela são homens de grande estatura.",
            "referencia": "nm 13.32"
        },
        {
            "texto": "Também vimos ali os nefilins, isto é, os filhos de Anaque, que são descendentes dos nefilins; éramos aos nossos olhos como gafanhotos; e assim também éramos aos seus olhos.",
            "referencia": "nm 13.33"
        }
    ]
}