{
    "12": [
        {
            "texto": "Ora, falaram Miriã e Arão contra Moisés, por causa da mulher cuchita que este tomara; porquanto tinha tomado uma mulher cuchita.",
            "referencia": "nm 12.1"
        },
        {
            "texto": "E disseram: Porventura falou o Senhor somente por Moisés? Não falou também por nós? E o Senhor o ouviu.",
            "referencia": "nm 12.2"
        },
        {
            "texto": "Ora, Moisés era homem mui manso, mais do que todos os homens que havia sobre a terra.",
            "referencia": "nm 12.3"
        },
        {
            "texto": "E logo o Senhor disse a Moisés, a Arão e a Miriã: Saí vos três à tenda da revelação. E saíram eles três.",
            "referencia": "nm 12.4"
        },
        {
            "texto": "Então o Senhor desceu em uma coluna de nuvem, e se pôs à porta da tenda; depois chamou a Arão e a Miriã, e os dois acudiram.",
            "referencia": "nm 12.5"
        },
        {
            "texto": "Então disse: Ouvi agora as minhas palavras: se entre vós houver profeta, eu, o Senhor, a ele me farei conhecer em visão, em sonhos falarei com ele.",
            "referencia": "nm 12.6"
        },
        {
            "texto": "Mas não é assim com o meu servo Moisés, que é fiel em toda a minha casa;",
            "referencia": "nm 12.7"
        },
        {
            "texto": "boca a boca falo com ele, claramente e não em enigmas; pois ele contempla a forma do Senhor. Por que, pois, não temestes falar contra o meu servo, contra Moisés?",
            "referencia": "nm 12.8"
        },
        {
            "texto": "Assim se acendeu a ira do Senhor contra eles; e ele se retirou;",
            "referencia": "nm 12.9"
        },
        {
            "texto": "também a nuvem se retirou de sobre a tenda; e eis que Miriã se tornara leprosa, branca como a neve; e olhou Arão para Miriã e eis que estava leprosa.",
            "referencia": "nm 12.10"
        },
        {
            "texto": "Pelo que Arão disse a Moisés: Ah, meu senhor! rogo-te não ponhas sobre nós este pecado, porque procedemos loucamente, e pecamos.",
            "referencia": "nm 12.11"
        },
        {
            "texto": "Não seja ela como um morto que, ao sair do ventre de sua mãe, tenha a sua carne já meio consumida.",
            "referencia": "nm 12.12"
        },
        {
            "texto": "Clamou, pois, Moisés ao Senhor, dizendo: Ó Deus, rogo-te que a cures.",
            "referencia": "nm 12.13"
        },
        {
            "texto": "Respondeu o Senhor a Moisés: Se seu pai lhe tivesse cuspido na cara não seria envergonhada por sete dias? Esteja fechada por sete dias fora do arraial, e depois se recolherá outra vez.",
            "referencia": "nm 12.14"
        },
        {
            "texto": "Assim Miriã esteve fechada fora do arraial por sete dias; e o povo não partiu, enquanto Miriã não se recolheu de novo.",
            "referencia": "nm 12.15"
        },
        {
            "texto": "Mas depois o povo partiu de Hazerote, e acampou-se no deserto de Parã.",
            "referencia": "nm 12.16"
        }
    ]
}