{
    "22": [
        {
            "texto": "Depois os filhos de Israel partiram, e acamparam-se nas planícies de Moabe, além do Jordão, na altura de Jericó.",
            "referencia": "nm 22.1"
        },
        {
            "texto": "Ora, Balaque, filho de Zipor, viu tudo o que Israel fizera aos amorreus.",
            "referencia": "nm 22.2"
        },
        {
            "texto": "E Moabe tinha grande medo do povo, porque era muito; e Moabe andava angustiado por causa dos filhos de Israel.",
            "referencia": "nm 22.3"
        },
        {
            "texto": "Por isso disse aos anciãos de Midiã: Agora esta multidão lamberá tudo quanto houver ao redor de nós, como o boi lambe a erva do campo. Nesse tempo Balaque, filho de Zipor, era rei de Moabe.",
            "referencia": "nm 22.4"
        },
        {
            "texto": "Ele enviou mensageiros a Balaão, filho de Beor, a Petor, que está junto ao rio, à terra dos filhos do seu povo, a fim de chamá-lo, dizendo: Eis que saiu do Egito um povo, que cobre a face da terra e estaciona defronte de mim.",
            "referencia": "nm 22.5"
        },
        {
            "texto": "Vem pois agora, rogo-te, amaldiçoar-me este povo, pois mais poderoso é do que eu; porventura prevalecerei, de modo que o possa ferir e expulsar da terra; porque eu sei que será abençoado aquele a quem tu abençoares, e amaldiçoado aquele a quem tu amaldiçoares.",
            "referencia": "nm 22.6"
        },
        {
            "texto": "Foram-se, pois, os anciãos de Moabe e os anciãos de Midiã, com o preço dos encantamentos nas mãos e, chegando a Balaão, referiram-lhe as palavras de Balaque.",
            "referencia": "nm 22.7"
        },
        {
            "texto": "Ele lhes respondeu: Passai aqui esta noite, e vos trarei a resposta, como o Senhor me falar. Então os príncipes de Moabe ficaram com Balaão.",
            "referencia": "nm 22.8"
        },
        {
            "texto": "Então veio Deus a Balaão, e perguntou: Quem são estes homens que estão contigo?",
            "referencia": "nm 22.9"
        },
        {
            "texto": "Respondeu Balaão a Deus: Balaque, filho de Zipor, rei de Moabe, mos enviou, dizendo:",
            "referencia": "nm 22.10"
        },
        {
            "texto": "Eis que o povo que saiu do Egito cobre a face da terra; vem agora amaldiçoar-mo; porventura poderei pelejar contra ele e expulsá-lo.",
            "referencia": "nm 22.11"
        },
        {
            "texto": "E Deus disse a Balaão: Não irás com eles; não amaldiçoarás a este povo, porquanto é bendito.",
            "referencia": "nm 22.12"
        },
        {
            "texto": "Levantando-se Balaão pela manhã, disse aos príncipes de Balaque: Ide para a vossa terra, porque o Senhor recusa deixar-me ir convosco.",
            "referencia": "nm 22.13"
        },
        {
            "texto": "Levantaram-se, pois, os príncipes de Moabe, vieram a Balaque e disseram: Balaão recusou vir conosco.",
            "referencia": "nm 22.14"
        },
        {
            "texto": "Balaque, porém, tornou a enviar príncipes, em maior número e mais honrados do que aqueles.",
            "referencia": "nm 22.15"
        },
        {
            "texto": "Estes vieram a Balaão e lhe disseram: Assim diz Balaque, filho de Zipor: Rogo-te que não te demores em vir a mim,",
            "referencia": "nm 22.16"
        },
        {
            "texto": "porque grandemente te honrarei, e farei tudo o que me disseres; vem pois, rogo-te, amaldiçoar-me este povo.",
            "referencia": "nm 22.17"
        },
        {
            "texto": "Respondeu Balaão aos servos de Balaque: Ainda que Balaque me quisesse dar a sua casa cheia de prata e de ouro, eu não poderia ir além da ordem do Senhor meu Deus, para fazer coisa alguma, nem pequena nem grande.",
            "referencia": "nm 22.18"
        },
        {
            "texto": "Agora, pois, rogo-vos que fiqueis aqui ainda esta noite, para que eu saiba o que o Senhor me dirá mais.",
            "referencia": "nm 22.19"
        },
        {
            "texto": "Veio, pois, Deus a Balaão, de noite, e disse-lhe: Já que esses homens te vieram chamar, levanta-te, vai com eles; todavia, farás somente aquilo que eu te disser.",
            "referencia": "nm 22.20"
        },
        {
            "texto": "Então levantou-se Balaão pela manhã, albardou a sua jumenta, e partiu com os príncipes de Moabe.",
            "referencia": "nm 22.21"
        },
        {
            "texto": "A ira de Deus se acendeu, porque ele ia, e o anjo do Senhor pôs-se-lhe no caminho por adversário. Ora, ele ia montado na sua jumenta, tendo consigo os seus dois servos.",
            "referencia": "nm 22.22"
        },
        {
            "texto": "A jumenta viu o anjo do Senhor parado no caminho, com a sua espada desembainhada na mão e, desviando-se do caminho, meteu-se pelo campo; pelo que Balaão espancou a jumenta para fazê-la tornar ao caminho.",
            "referencia": "nm 22.23"
        },
        {
            "texto": "Mas o anjo do Senhor pôs-se numa vereda entre as vinhas, havendo uma sebe de um e de outro lado.",
            "referencia": "nm 22.24"
        },
        {
            "texto": "Vendo, pois, a jumenta o anjo do Senhor, coseu-se com a sebe, e apertou contra a sebe o pé de Balaão; pelo que ele tornou a espancá-la.",
            "referencia": "nm 22.25"
        },
        {
            "texto": "Então o anjo do Senhor passou mais adiante, e pôs-se num lugar estreito, onde não havia caminho para se desviar nem para a direita nem para a esquerda.",
            "referencia": "nm 22.26"
        },
        {
            "texto": "E, vendo a jumenta o anjo do Senhor, deitou-se debaixo de Balaão; e a ira de Balaão se acendeu, e ele espancou a jumenta com o bordão.",
            "referencia": "nm 22.27"
        },
        {
            "texto": "Nisso abriu o Senhor a boca da jumenta, a qual perguntou a Balaão: Que te fiz eu, para que me espancasses estas três vezes?",
            "referencia": "nm 22.28"
        },
        {
            "texto": "Respondeu Balaão à jumenta: Porque zombaste de mim; oxalá tivesse eu uma espada na mão, pois agora te mataria.",
            "referencia": "nm 22.29"
        },
        {
            "texto": "Tornou a jumenta a Balaão: Porventura não sou a tua jumenta, em que cavalgaste toda a tua vida até hoje? Porventura tem sido o meu costume fazer assim para contigo? E ele respondeu: Não.",
            "referencia": "nm 22.30"
        },
        {
            "texto": "Então o Senhor abriu os olhos a Balaão, e ele viu o anjo do Senhor parado no caminho, e a sua espada desembainhada na mão; pelo que inclinou a cabeça, e prostrou-se com o rosto em terra.",
            "referencia": "nm 22.31"
        },
        {
            "texto": "Disse-lhe o anjo do senhor: Por que já três vezes espancaste a tua jumenta? Eis que eu te saí como adversário, porquanto o teu caminho é perverso diante de mim;",
            "referencia": "nm 22.32"
        },
        {
            "texto": "a jumenta, porém, me viu, e já três vezes se desviou de diante de mim; se ela não se tivesse desviado de mim, na verdade que eu te haveria matado, deixando a ela com vida.",
            "referencia": "nm 22.33"
        },
        {
            "texto": "Respondeu Balaão ao anjo do Senhor: pequei, porque não sabia que estavas parado no caminho para te opores a mim; e agora, se parece mal aos teus olhos, voltarei.",
            "referencia": "nm 22.34"
        },
        {
            "texto": "Tornou o anjo do Senhor a Balaão: Vai com os homens, somente a palavra que eu te disser é que falarás. Assim Balaão seguiu com os príncipes de Balaque:",
            "referencia": "nm 22.35"
        },
        {
            "texto": "Tendo, pois, Balaque ouvido que Balaão vinha chegando, saiu-lhe ao encontro até Ir-Moabe, cidade fronteira que está à margem do Arnom.",
            "referencia": "nm 22.36"
        },
        {
            "texto": "Perguntou Balaque a Balaão: Porventura não te enviei diligentemente mensageiros a chamar-te? por que não vieste a mim? não posso eu, na verdade, honrar-te?",
            "referencia": "nm 22.37"
        },
        {
            "texto": "Respondeu Balaão a Balaque: Eis que sou vindo a ti; porventura poderei eu agora, de mim mesmo, falar alguma coisa? A palavra que Deus puser na minha boca, essa falarei.",
            "referencia": "nm 22.38"
        },
        {
            "texto": "E Balaão foi com Balaque, e chegaram a Quiriate-Huzote.",
            "referencia": "nm 22.39"
        },
        {
            "texto": "Então Balaque ofereceu em sacrifício bois e ovelhas, e deles enviou a Balaão e aos príncipes que estavam com ele.",
            "referencia": "nm 22.40"
        },
        {
            "texto": "E sucedeu que, pela manhã, Balaque tomou a Balaão, e o levou aos altos de Baal, e viu ele dali a parte extrema do povo.",
            "referencia": "nm 22.41"
        }
    ]
}