{
    "20": [
        {
            "texto": "Os filhos de Israel, a congregação toda, chegaram ao deserto de Zim no primeiro mês, e o povo ficou em Cades. Ali morreu Miriã, e ali foi sepultada.",
            "referencia": "nm 20.1"
        },
        {
            "texto": "Ora, não havia água para a congregação; pelo que se ajuntaram contra Moisés e Arão.",
            "referencia": "nm 20.2"
        },
        {
            "texto": "E o povo contendeu com Moisés, dizendo: Oxalá tivéssemos perecido quando pereceram nossos irmãos perante o Senhor!",
            "referencia": "nm 20.3"
        },
        {
            "texto": "Por que trouxestes a congregação do Senhor a este deserto, para que morramos aqui, nós e os nossos animais?",
            "referencia": "nm 20.4"
        },
        {
            "texto": "E por que nos fizestes subir do Egito, para nos trazer a este mau lugar? lugar onde não há semente, nem figos, nem vides, nem romãs, nem mesmo água para beber.",
            "referencia": "nm 20.5"
        },
        {
            "texto": "Então Moisés e Arão se foram da presença da assembléia até a porta da tenda da revelação, e se lançaram com o rosto em terra; e a glória do Senhor lhes apareceu.",
            "referencia": "nm 20.6"
        },
        {
            "texto": "E o Senhor disse a Moisés:",
            "referencia": "nm 20.7"
        },
        {
            "texto": "Toma a vara, e ajunta a congregação, tu e Arão, teu irmão, e falai à rocha perante os seus olhos, que ela dê as suas águas. Assim lhes tirarás água da rocha, e darás a beber à congregação e aos seus animais.",
            "referencia": "nm 20.8"
        },
        {
            "texto": "Moisés, pois, tomou a vara de diante do senhor, como este lhe ordenou.",
            "referencia": "nm 20.9"
        },
        {
            "texto": "Moisés e Arão reuniram a assembléia diante da rocha, e Moisés disse-lhes: Ouvi agora, rebeldes! Porventura tiraremos água desta rocha para vós?",
            "referencia": "nm 20.10"
        },
        {
            "texto": "Então Moisés levantou a mão, e feriu a rocha duas vezes com a sua vara, e saiu água copiosamente, e a congregação bebeu, e os seus animais.",
            "referencia": "nm 20.11"
        },
        {
            "texto": "Pelo que o Senhor disse a Moisés e a Arão: Porquanto não me crestes a mim, para me santificardes diante dos filhos de Israel, por isso não introduzireis esta congregação na terra que lhes dei.",
            "referencia": "nm 20.12"
        },
        {
            "texto": "Estas são as águas de Meribá, porque ali os filhos de Israel contenderam com o Senhor, que neles se santificou.",
            "referencia": "nm 20.13"
        },
        {
            "texto": "De Cades, Moisés enviou mensageiros ao rei de Edom, dizendo: Assim diz teu irmão Israel: Tu sabes todo o trabalho que nos tem sobrevindo;",
            "referencia": "nm 20.14"
        },
        {
            "texto": "como nossos pais desceram ao Egito, e nós no Egito habitamos muito tempo; e como os egípcios nos maltrataram, a nós e a nossos pais;",
            "referencia": "nm 20.15"
        },
        {
            "texto": "e quando clamamos ao Senhor, ele ouviu a nossa voz, e mandou um anjo, e nos tirou do Egito; e eis que estamos em Cades, cidade na extremidade dos teus termos.",
            "referencia": "nm 20.16"
        },
        {
            "texto": "Deixa-nos, pois, passar pela tua terra; não passaremos pelos campos, nem pelas vinhas, nem beberemos a água dos poços; iremos pela estrada real, não nos desviando para a direita nem para a esquerda, até que tenhamos passado os teus termos.",
            "referencia": "nm 20.17"
        },
        {
            "texto": "Respondeu-lhe Edom: Não passaras por mim, para que eu não saia com a espada ao teu encontro.",
            "referencia": "nm 20.18"
        },
        {
            "texto": "Os filhos de Israel lhe replicaram: Subiremos pela estrada real; e se bebermos das tuas águas, eu e o meu gado, darei o preço delas; sob condição de eu nada mais fazer, deixa-me somente passar a pé.",
            "referencia": "nm 20.19"
        },
        {
            "texto": "Edom, porém, respondeu: Não passarás. E saiu-lhe ao encontro com muita gente e com mão forte.",
            "referencia": "nm 20.20"
        },
        {
            "texto": "Assim recusou Edom deixar Israel passar pelos seus termos; pelo que Israel se desviou dele.",
            "referencia": "nm 20.21"
        },
        {
            "texto": "Então partiram de Cades; e os filhos de Israel, a congregação toda, chegaram ao monte Hor.",
            "referencia": "nm 20.22"
        },
        {
            "texto": "E falou o Senhor a Moisés e a Arão no monte Hor, nos termos da terra de Edom, dizendo:",
            "referencia": "nm 20.23"
        },
        {
            "texto": "Arão será recolhido a seu povo, porque não entrará na terra que dei aos filhos de Israel, porquanto fostes rebeldes contra a minha palavra no tocante às águas de Meribá.",
            "referencia": "nm 20.24"
        },
        {
            "texto": "Toma a Arão e a Eleazar, seu filho, e faze-os subir ao monte Hor;",
            "referencia": "nm 20.25"
        },
        {
            "texto": "e despe a Arão as suas vestes, e as veste a Eleazar, seu filho, porque Arão será recolhido, e morrerá ali.",
            "referencia": "nm 20.26"
        },
        {
            "texto": "Fez, pois, Moisés como o Senhor lhe ordenara; e subiram ao monte Hor perante os olhos de toda a congregação.",
            "referencia": "nm 20.27"
        },
        {
            "texto": "Moisés despiu a Arão as vestes, e as vestiu a Eleazar, seu filho; e morreu Arão ali sobre o cume do monte; e Moisés e Eleazar desceram do monte.",
            "referencia": "nm 20.28"
        },
        {
            "texto": "Vendo, pois, toda a congregação que Arão era morto, chorou-o toda a casa de Israel por trinta dias.",
            "referencia": "nm 20.29"
        }
    ]
}