{
    "11": [
        {
            "texto": "Certo dia Jesus estava orando em determinado lugar. Tendo terminado, um dos seus discípulos lhe disse: \"Senhor, ensina-nos a orar, como João ensinou aos discípulos dele\".",
            "referencia": "lc 11.1"
        },
        {
            "texto": "Ele lhes disse: \"Quando vocês orarem, digam: ‘Pai! Santificado seja o teu nome. Venha o teu Reino.",
            "referencia": "lc 11.2"
        },
        {
            "texto": "Dá-nos cada dia o nosso pão cotidiano.",
            "referencia": "lc 11.3"
        },
        {
            "texto": "Perdoa-nos os nossos pecados, pois também perdoamos a todos os que nos devem. E não nos deixes cair em tentação’ \".",
            "referencia": "lc 11.4"
        },
        {
            "texto": "Então lhes disse: \"Suponham que um de vocês tenha um amigo e que recorra a ele à meia-noite e diga: ‘Amigo, empreste-me três pães,",
            "referencia": "lc 11.5"
        },
        {
            "texto": "porque um amigo meu chegou de viagem, e não tenho nada para lhe oferecer’.",
            "referencia": "lc 11.6"
        },
        {
            "texto": "\"E o que estiver dentro responda: ‘Não me incomode. A porta já está fechada, e meus filhos estão deitados comigo. Não posso me levantar e lhe dar o que me pede’.",
            "referencia": "lc 11.7"
        },
        {
            "texto": "Eu lhes digo: embora ele não se levante para dar-lhe o pão por ser seu amigo, por causa da importunação se levantará e lhe dará tudo o que precisar.",
            "referencia": "lc 11.8"
        },
        {
            "texto": "\"Por isso lhes digo: Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta.",
            "referencia": "lc 11.9"
        },
        {
            "texto": "Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta.",
            "referencia": "lc 11.10"
        },
        {
            "texto": "\"Qual pai, entre vocês, se o filho lhe pedir um peixe, em lugar disso lhe dará uma cobra?",
            "referencia": "lc 11.11"
        },
        {
            "texto": "Ou se pedir um ovo, lhe dará um escorpião?",
            "referencia": "lc 11.12"
        },
        {
            "texto": "Se vocês, apesar de serem maus, sabem dar boas coisas aos seus filhos, quanto mais o Pai que está no céu dará o Espírito Santo a quem o pedir! \"",
            "referencia": "lc 11.13"
        },
        {
            "texto": "Jesus estava expulsando um demônio que era mudo. Quando o demônio saiu, o mudo falou, e a multidão ficou admirada.",
            "referencia": "lc 11.14"
        },
        {
            "texto": "Mas alguns deles disseram: \"É por Belzebu, o príncipe dos demônios, que ele expulsa demônios\".",
            "referencia": "lc 11.15"
        },
        {
            "texto": "Outros o punham à prova, pedindo-lhe um sinal do céu.",
            "referencia": "lc 11.16"
        },
        {
            "texto": "Jesus, conhecendo os seus pensamentos, disse-lhes: \"Todo reino dividido contra si mesmo será arruinado, e uma casa dividida contra si mesma cairá.",
            "referencia": "lc 11.17"
        },
        {
            "texto": "Se Satanás está dividido contra si mesmo, como o seu reino pode subsistir? Digo isso porque vocês estão dizendo que expulso demônios por Belzebu.",
            "referencia": "lc 11.18"
        },
        {
            "texto": "Se eu expulso demônios por Belzebu, por quem os expulsam os filhos de vocês? Por isso, eles mesmos estarão como juízes sobre vocês.",
            "referencia": "lc 11.19"
        },
        {
            "texto": "Mas se é pelo dedo de Deus que eu expulso demônios, então chegou a vocês o Reino de Deus.",
            "referencia": "lc 11.20"
        },
        {
            "texto": "\"Quando um homem forte, bem armado, guarda sua casa, seus bens estão seguros.",
            "referencia": "lc 11.21"
        },
        {
            "texto": "Mas quando alguém mais forte o ataca e vence, tira-lhe a armadura em que confiava e divide os despojos.",
            "referencia": "lc 11.22"
        },
        {
            "texto": "\"Aquele que não está comigo é contra mim, e aquele que comigo não ajunta, espalha.",
            "referencia": "lc 11.23"
        },
        {
            "texto": "\"Quando um espírito imundo sai de um homem, passa por lugares áridos procurando descanso, e não o encontrando, diz: ‘Voltarei para a casa de onde saí’.",
            "referencia": "lc 11.24"
        },
        {
            "texto": "Quando chega, encontra a casa varrida e em ordem.",
            "referencia": "lc 11.25"
        },
        {
            "texto": "Então vai e traz outros sete espíritos piores do que ele, e entrando passam a viver ali. E o estado final daquele homem torna-se pior do que o primeiro\".",
            "referencia": "lc 11.26"
        },
        {
            "texto": "Quando Jesus dizia estas coisas, uma mulher da multidão exclamou: \"Feliz é a mulher que te deu à luz e te amamentou\".",
            "referencia": "lc 11.27"
        },
        {
            "texto": "Ele respondeu: \"Antes, felizes são aqueles que ouvem a palavra de Deus e lhe obedecem\".",
            "referencia": "lc 11.28"
        },
        {
            "texto": "Aumentando a multidão, Jesus começou a dizer: \"Esta é uma geração perversa. Ela pede um sinal miraculoso, mas nenhum sinal lhe será dado, exceto o sinal de Jonas.",
            "referencia": "lc 11.29"
        },
        {
            "texto": "Pois assim como Jonas foi um sinal para os ninivitas, o Filho do homem também o será para esta geração.",
            "referencia": "lc 11.30"
        },
        {
            "texto": "A rainha do Sul se levantará no juízo com os homens desta geração e os condenará, pois ela veio dos confins da terra para ouvir a sabedoria de Salomão, e agora está aqui o que é maior do que Salomão.",
            "referencia": "lc 11.31"
        },
        {
            "texto": "Os homens de Nínive se levantarão no juízo com esta geração e a condenarão; pois eles se arrependeram com a pregação de Jonas, e agora está aqui o que é maior do que Jonas\".",
            "referencia": "lc 11.32"
        },
        {
            "texto": "\"Ninguém acende uma candeia e a coloca em lugar onde fique escondida ou debaixo de uma vasilha. Pelo contrário, coloca-a no lugar apropriado, para que os que entram possam ver a luz.",
            "referencia": "lc 11.33"
        },
        {
            "texto": "Os olhos são a candeia do corpo. Quando os seus olhos forem bons, igualmente todo o seu corpo estará cheio de luz. Mas quando forem maus, igualmente o seu corpo estará cheio de trevas.",
            "referencia": "lc 11.34"
        },
        {
            "texto": "Portanto, cuidado para que a luz que está em seu interior não sejam trevas.",
            "referencia": "lc 11.35"
        },
        {
            "texto": "Logo, se todo o seu corpo estiver cheio de luz, e nenhuma parte dele estiver em trevas, estará completamente iluminado, como quando a luz de uma candeia brilha sobre você\".",
            "referencia": "lc 11.36"
        },
        {
            "texto": "Tendo terminado de falar, um fariseu o convidou para comer com ele. Então Jesus foi, e reclinou-se à mesa;",
            "referencia": "lc 11.37"
        },
        {
            "texto": "mas o fariseu, notando que Jesus não se lavara cerimonialmente antes da refeição, ficou surpreso.",
            "referencia": "lc 11.38"
        },
        {
            "texto": "Então o Senhor lhe disse: \"Vocês, fariseus, limpam o exterior do copo e do prato, mas interiormente estão cheios de ganância e da maldade.",
            "referencia": "lc 11.39"
        },
        {
            "texto": "Insensatos! Quem fez o exterior não fez também o interior?",
            "referencia": "lc 11.40"
        },
        {
            "texto": "Mas dêem o que está dentro do prato como esmola, e verão que tudo lhes ficará limpo.",
            "referencia": "lc 11.41"
        },
        {
            "texto": "\"Ai de vocês, fariseus, porque dão a Deus o dízimo da hortelã, da arruda e de toda a sorte de hortaliças, mas desprezam a justiça e o amor de Deus! Vocês deviam praticar estas coisas, sem deixar de fazer aquelas.",
            "referencia": "lc 11.42"
        },
        {
            "texto": "\"Ai de vocês, fariseus, porque amam os lugares de honra nas sinagogas e as saudações em público!",
            "referencia": "lc 11.43"
        },
        {
            "texto": "\"Ai de vocês, porque são como túmulos que não se vêem, por sobre os quais os homens andam sem o saber! \"",
            "referencia": "lc 11.44"
        },
        {
            "texto": "Um dos peritos na lei lhe respondeu: \"Mestre, quando dizes essas coisas, insultas também a nós\".",
            "referencia": "lc 11.45"
        },
        {
            "texto": "\"Quanto a vocês, peritos na lei\", disse Jesus, \"ai de vocês também! porque sobrecarregam os homens com fardos que dificilmente eles podem carregar, e vocês mesmos não levantam nem um dedo para ajudá-los.",
            "referencia": "lc 11.46"
        },
        {
            "texto": "\"Ai de vocês, porque edificam os túmulos dos profetas, sendo que foram os seus próprios antepassados que os mataram.",
            "referencia": "lc 11.47"
        },
        {
            "texto": "Assim vocês dão testemunho de que aprovam o que os seus antepassados fizeram. Eles mataram os profetas, e vocês lhes edificam os túmulos.",
            "referencia": "lc 11.48"
        },
        {
            "texto": "Por isso, Deus disse em sua sabedoria: ‘Eu lhes mandarei profetas e apóstolos, dos quais eles matarão alguns, e a outros perseguirão’.",
            "referencia": "lc 11.49"
        },
        {
            "texto": "Pelo que, esta geração será considerada responsável pelo sangue de todos os profetas, derramado desde o princípio do mundo:",
            "referencia": "lc 11.50"
        },
        {
            "texto": "desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e o santuário. Sim, eu lhes digo, esta geração será considerada responsável por tudo isso.",
            "referencia": "lc 11.51"
        },
        {
            "texto": "\"Ai de vocês, peritos na lei, porque se apoderaram da chave do conhecimento. Vocês mesmos não entraram e impediram os que estavam prestes a entrar! \"",
            "referencia": "lc 11.52"
        },
        {
            "texto": "Quando Jesus saiu dali, os fariseus e os mestres da lei começaram a opor-se fortemente a ele e a interrogá-lo com muitas perguntas,",
            "referencia": "lc 11.53"
        },
        {
            "texto": "esperando apanhá-lo em algo que dissesse.",
            "referencia": "lc 11.54"
        }
    ]
}