{
    "24": [
        {
            "texto": "No primeiro dia da semana, de manhã bem cedo, as mulheres tomaram as especiarias aromáticas que haviam preparado e foram ao sepulcro.",
            "referencia": "lc 24.1"
        },
        {
            "texto": "Encontraram removida a pedra do sepulcro,",
            "referencia": "lc 24.2"
        },
        {
            "texto": "mas, quando entraram, não encontraram o corpo do Senhor Jesus.",
            "referencia": "lc 24.3"
        },
        {
            "texto": "Ficaram perplexas, sem saber o que fazer. De repente dois homens com roupas que brilhavam como a luz do sol colocaram-se ao lado delas.",
            "referencia": "lc 24.4"
        },
        {
            "texto": "Amedrontadas, as mulheres baixaram o rosto para o chão, e os homens lhes disseram: \"Por que vocês estão procurando entre os mortos aquele que vive?",
            "referencia": "lc 24.5"
        },
        {
            "texto": "Ele não está aqui! Ressuscitou! Lembrem-se do que ele lhes disse, quando ainda estava com vocês na Galiléia:",
            "referencia": "lc 24.6"
        },
        {
            "texto": "‘É necessário que o Filho do homem seja entregue nas mãos de homens pecadores, seja crucificado e ressuscite no terceiro dia’ \".",
            "referencia": "lc 24.7"
        },
        {
            "texto": "Então se lembraram das suas palavras.",
            "referencia": "lc 24.8"
        },
        {
            "texto": "Quando voltaram do sepulcro, elas contaram todas estas coisas aos Onze e a todos os outros.",
            "referencia": "lc 24.9"
        },
        {
            "texto": "As que contaram estas coisas aos apóstolos foram Maria Madalena, Joana e Maria, mãe de Tiago, e as outras que estavam com elas.",
            "referencia": "lc 24.10"
        },
        {
            "texto": "Mas eles não acreditaram nas mulheres; as palavras delas lhes pareciam loucura.",
            "referencia": "lc 24.11"
        },
        {
            "texto": "Pedro, todavia, levantou-se e correu ao sepulcro. Abaixando-se, viu as faixas de linho e mais nada; afastou-se, e voltou admirado com o que acontecera.",
            "referencia": "lc 24.12"
        },
        {
            "texto": "Naquele mesmo dia, dois deles estavam indo para um povoado chamado Emaús, a onze quilômetros de Jerusalém.",
            "referencia": "lc 24.13"
        },
        {
            "texto": "No caminho, conversavam a respeito de tudo o que havia acontecido.",
            "referencia": "lc 24.14"
        },
        {
            "texto": "Enquanto conversavam e discutiam, o próprio Jesus se aproximou e começou a caminhar com eles;",
            "referencia": "lc 24.15"
        },
        {
            "texto": "mas os olhos deles foram impedidos de reconhecê-lo.",
            "referencia": "lc 24.16"
        },
        {
            "texto": "Ele lhes perguntou: \"Sobre o que vocês estão discutindo enquanto caminham? \" Eles pararam, com os rostos entristecidos.",
            "referencia": "lc 24.17"
        },
        {
            "texto": "Um deles, chamado Cleopas, perguntou-lhe: \"Você é o único visitante em Jerusalém que não sabe das coisas que ali aconteceram nestes dias? \"",
            "referencia": "lc 24.18"
        },
        {
            "texto": "\"Que coisas? \", perguntou ele. \"O que aconteceu com Jesus de Nazaré\", responderam eles. \"Ele era um profeta, poderoso em palavras e em obras diante de Deus e de todo o povo.",
            "referencia": "lc 24.19"
        },
        {
            "texto": "Os chefes dos sacerdotes e as nossas autoridades o entregaram para ser condenado à morte, e o crucificaram;",
            "referencia": "lc 24.20"
        },
        {
            "texto": "e nós esperávamos que era ele que ia trazer a redenção a Israel. E hoje é o terceiro dia desde que tudo isso aconteceu.",
            "referencia": "lc 24.21"
        },
        {
            "texto": "Algumas das mulheres entre nós nos deram um susto hoje. Foram de manhã bem cedo ao sepulcro",
            "referencia": "lc 24.22"
        },
        {
            "texto": "e não acharam o corpo dele. Voltaram e nos contaram que tinham tido uma visão de anjos, que disseram que ele está vivo.",
            "referencia": "lc 24.23"
        },
        {
            "texto": "Alguns dos nossos companheiros foram ao sepulcro e encontraram tudo exatamente como as mulheres tinham dito, mas não o viram\".",
            "referencia": "lc 24.24"
        },
        {
            "texto": "Ele lhes disse: \"Como vocês custam a entender e como demoram a crer em tudo o que os profetas falaram!",
            "referencia": "lc 24.25"
        },
        {
            "texto": "Não devia o Cristo sofrer estas coisas, para entrar na sua glória? \"",
            "referencia": "lc 24.26"
        },
        {
            "texto": "E começando por Moisés e todos os profetas, explicou-lhes o que constava a respeito dele em todas as Escrituras.",
            "referencia": "lc 24.27"
        },
        {
            "texto": "Ao se aproximarem do povoado para o qual estavam indo, Jesus fez como quem ia mais adiante.",
            "referencia": "lc 24.28"
        },
        {
            "texto": "Mas eles insistiram muito com ele: \"Fique conosco, pois a noite já vem; o dia já está quase findando\". Então, ele entrou para ficar com eles.",
            "referencia": "lc 24.29"
        },
        {
            "texto": "Quando estava à mesa com eles, tomou o pão, deu graças, partiu-o e o deu a eles.",
            "referencia": "lc 24.30"
        },
        {
            "texto": "Então os olhos deles foram abertos e o reconheceram, e ele desapareceu da vista deles.",
            "referencia": "lc 24.31"
        },
        {
            "texto": "Perguntaram-se um ao outro: \"Não estavam ardendo os nossos corações dentro de nós, enquanto ele nos falava no caminho e nos expunha as Escrituras? \"",
            "referencia": "lc 24.32"
        },
        {
            "texto": "Levantaram-se e voltaram imediatamente para Jesuralém. Ali encontraram os Onze e os que estavam com eles reunidos,",
            "referencia": "lc 24.33"
        },
        {
            "texto": "que diziam: \"É verdade! O Senhor ressuscitou e apareceu a Simão! \"",
            "referencia": "lc 24.34"
        },
        {
            "texto": "Então os dois contaram o que tinha acontecido no caminho, e como Jesus fora reconhecido por eles quando partia o pão.",
            "referencia": "lc 24.35"
        },
        {
            "texto": "Enquanto falavam sobre isso, o próprio Jesus apresentou-se entre eles e lhes disse: \"Paz seja com vocês! \"",
            "referencia": "lc 24.36"
        },
        {
            "texto": "Eles ficaram assustados e com medo, pensando que estavam vendo um espírito.",
            "referencia": "lc 24.37"
        },
        {
            "texto": "Ele lhes disse: \"Por que vocês estão perturbados e por que se levantam dúvidas em seus corações?",
            "referencia": "lc 24.38"
        },
        {
            "texto": "Vejam as minhas mãos e os meus pés. Sou eu mesmo! Toquem-me e vejam; um espírito não tem carne nem ossos, como vocês estão vendo que eu tenho\".",
            "referencia": "lc 24.39"
        },
        {
            "texto": "Tendo dito isso, mostrou-lhes as mãos e os pés.",
            "referencia": "lc 24.40"
        },
        {
            "texto": "E por não crerem ainda, tão cheios estavam de alegria e de espanto, ele lhes perguntou: \"Vocês têm aqui algo para comer? \"",
            "referencia": "lc 24.41"
        },
        {
            "texto": "Deram-lhe um pedaço de peixe assado,",
            "referencia": "lc 24.42"
        },
        {
            "texto": "e ele o comeu na presença deles.",
            "referencia": "lc 24.43"
        },
        {
            "texto": "E disse-lhes: \"Foi isso que eu lhes falei enquanto ainda estava com vocês: Era necessário que se cumprisse tudo o que a meu respeito estava escrito na Lei de Moisés, nos Profetas e nos Salmos\".",
            "referencia": "lc 24.44"
        },
        {
            "texto": "Então lhes abriu o entendimento, para que pudessem compreender as Escrituras.",
            "referencia": "lc 24.45"
        },
        {
            "texto": "E lhes disse: \"Está escrito que o Cristo haveria de sofrer e ressuscitar dos mortos no terceiro dia,",
            "referencia": "lc 24.46"
        },
        {
            "texto": "e que em seu nome seria pregado o arrependimento para perdão de pecados a todas as nações, começando por Jerusalém.",
            "referencia": "lc 24.47"
        },
        {
            "texto": "Vocês são testemunhas destas coisas.",
            "referencia": "lc 24.48"
        },
        {
            "texto": "Eu lhes envio a promessa de meu Pai; mas fiquem na cidade até serem revestidos do poder do alto\".",
            "referencia": "lc 24.49"
        },
        {
            "texto": "Tendo-os levado até as proximidades de Betânia, Jesus levantou as mãos e os abençoou.",
            "referencia": "lc 24.50"
        },
        {
            "texto": "Estando ainda a abençoá-los, ele os deixou e foi elevado ao céu.",
            "referencia": "lc 24.51"
        },
        {
            "texto": "Então eles o adoraram e voltaram para Jerusalém com grande alegria.",
            "referencia": "lc 24.52"
        },
        {
            "texto": "E permaneciam constantemente no templo, louvando a Deus.",
            "referencia": "lc 24.53"
        }
    ]
}