{
    "22": [
        {
            "texto": "Estava se aproximando a festa dos pães sem fermento, chamada Páscoa,",
            "referencia": "lc 22.1"
        },
        {
            "texto": "e os chefes dos sacerdotes e os mestres da lei estavam procurando um meio de matar Jesus, mas tinham medo do povo.",
            "referencia": "lc 22.2"
        },
        {
            "texto": "Então Satanás entrou em Judas, chamado Iscariotes, um dos Doze.",
            "referencia": "lc 22.3"
        },
        {
            "texto": "Judas dirigiu-se aos chefes dos sacerdotes e aos oficiais da guarda do templo e tratou com eles como lhes poderia entregar Jesus.",
            "referencia": "lc 22.4"
        },
        {
            "texto": "A proposta muito os alegrou, e lhe prometeram dinheiro.",
            "referencia": "lc 22.5"
        },
        {
            "texto": "Ele consentiu e ficou esperando uma oportunidade para lhes entregar Jesus quando a multidão não estivesse presente.",
            "referencia": "lc 22.6"
        },
        {
            "texto": "Finalmente, chegou o dia dos pães sem fermento, no qual devia ser sacrificado o cordeiro pascal.",
            "referencia": "lc 22.7"
        },
        {
            "texto": "Jesus enviou Pedro e João, dizendo: \"Vão preparar a refeição da Páscoa\".",
            "referencia": "lc 22.8"
        },
        {
            "texto": "\"Onde queres que a preparemos? \", perguntaram eles.",
            "referencia": "lc 22.9"
        },
        {
            "texto": "Ele respondeu: \"Ao entrarem na cidade, vocês encontrarão um homem carregando um pote de água. Sigam-no até a casa em que ele entrar",
            "referencia": "lc 22.10"
        },
        {
            "texto": "e digam ao dono da casa: ‘O Mestre pergunta: Onde é o salão de hóspedes no qual poderei comer a Páscoa com os meus discípulos? ’",
            "referencia": "lc 22.11"
        },
        {
            "texto": "Ele lhes mostrará uma ampla sala no andar superior, toda mobiliada. Façam ali os preparativos\".",
            "referencia": "lc 22.12"
        },
        {
            "texto": "Eles saíram e encontraram tudo como Jesus lhes tinha dito. Então, prepararam a Páscoa.",
            "referencia": "lc 22.13"
        },
        {
            "texto": "Quando chegou a hora, Jesus e os seus apóstolos reclinaram-se à mesa.",
            "referencia": "lc 22.14"
        },
        {
            "texto": "E disse-lhes: \"Desejei ansiosamente comer esta Páscoa com vocês antes de sofrer.",
            "referencia": "lc 22.15"
        },
        {
            "texto": "Pois eu lhes digo: Não comerei dela novamente até que se cumpra no Reino de Deus\".",
            "referencia": "lc 22.16"
        },
        {
            "texto": "Recebendo um cálice, ele deu graças e disse: \"Tomem isto e partilhem uns com os outros.",
            "referencia": "lc 22.17"
        },
        {
            "texto": "Pois eu lhes digo que não beberei outra vez do fruto da videira até que venha o Reino de Deus\".",
            "referencia": "lc 22.18"
        },
        {
            "texto": "Tomando o pão, deu graças, partiu-o e o deu aos discípulos, dizendo: \"Isto é o meu corpo dado em favor de vocês; façam isto em memória de mim\".",
            "referencia": "lc 22.19"
        },
        {
            "texto": "Da mesma forma, depois da ceia, tomou o cálice, dizendo: \"Este cálice é a nova aliança no meu sangue, derramado em favor de vocês.",
            "referencia": "lc 22.20"
        },
        {
            "texto": "\"Mas eis que a mão daquele que vai me trair está com a minha sobre a mesa.",
            "referencia": "lc 22.21"
        },
        {
            "texto": "O Filho do homem vai, como foi determinado; mas ai daquele que o trai! \"",
            "referencia": "lc 22.22"
        },
        {
            "texto": "Eles começaram a perguntar entre si qual deles iria fazer aquilo.",
            "referencia": "lc 22.23"
        },
        {
            "texto": "Surgiu também uma discussão entre eles, acerca de qual deles era considerado o maior.",
            "referencia": "lc 22.24"
        },
        {
            "texto": "Jesus lhes disse: \"Os reis das nações dominam sobre elas; e os que exercem autoridade sobre elas são chamados benfeitores.",
            "referencia": "lc 22.25"
        },
        {
            "texto": "Mas, vocês não serão assim. Pelo contrário, o maior entre vocês deverá ser como o mais jovem, e aquele que governa como o que serve.",
            "referencia": "lc 22.26"
        },
        {
            "texto": "Pois quem é maior: o que está à mesa, ou o que serve? Não é o que está à mesa? Mas eu estou entre vocês como quem serve.",
            "referencia": "lc 22.27"
        },
        {
            "texto": "Vocês são os que têm permanecido ao meu lado durante as minhas provações.",
            "referencia": "lc 22.28"
        },
        {
            "texto": "E eu lhes designo um Reino, assim como meu Pai o designou a mim,",
            "referencia": "lc 22.29"
        },
        {
            "texto": "para que vocês possam comer e beber à minha mesa no meu Reino e sentar-se em tronos, julgando as doze tribos de Israel.",
            "referencia": "lc 22.30"
        },
        {
            "texto": "\"Simão, Simão, Satanás pediu vocês para peneirá-los como trigo.",
            "referencia": "lc 22.31"
        },
        {
            "texto": "Mas eu orei por você, para que a sua fé não desfaleça. E quando você se converter, fortaleça os seus irmãos\".",
            "referencia": "lc 22.32"
        },
        {
            "texto": "Mas ele respondeu: \"Estou pronto para ir contigo para a prisão e para a morte\".",
            "referencia": "lc 22.33"
        },
        {
            "texto": "Respondeu Jesus: \"Eu lhe digo, Pedro, que antes que o galo cante hoje, três vezes você negará que me conhece\".",
            "referencia": "lc 22.34"
        },
        {
            "texto": "Então Jesus lhes perguntou: \"Quando eu os enviei sem bolsa, saco de viagem ou sandálias, faltou-lhes alguma coisa? \" \"Nada\", responderam eles.",
            "referencia": "lc 22.35"
        },
        {
            "texto": "Ele lhes disse: \"Mas agora, se vocês têm bolsa, levem-na, e também o saco de viagem; e se não têm espada, vendam a sua capa e comprem uma.",
            "referencia": "lc 22.36"
        },
        {
            "texto": "Está escrito: ‘E ele foi contado com os transgressores’; e eu lhes digo que isto precisa cumprir-se em mim. Sim, o que está escrito a meu respeito está para se cumprir\".",
            "referencia": "lc 22.37"
        },
        {
            "texto": "Os discípulos disseram: \"Vê, Senhor, aqui estão duas espadas\". \"É o suficiente! \", respondeu ele.",
            "referencia": "lc 22.38"
        },
        {
            "texto": "Como de costume, Jesus foii para o monte das Oliveiras, e os seus discípulos o seguiram.",
            "referencia": "lc 22.39"
        },
        {
            "texto": "Chegando ao lugar, ele lhes disse: \"Orem para que vocês não caiam em tentação\".",
            "referencia": "lc 22.40"
        },
        {
            "texto": "Ele se afastou deles a uma pequena distância, ajoelhou-se e começou a orar:",
            "referencia": "lc 22.41"
        },
        {
            "texto": "\"Pai, se queres, afasta de mim este cálice; contudo, não seja feita a minha vontade, mas a tua\".",
            "referencia": "lc 22.42"
        },
        {
            "texto": "Apareceu-lhe então um anjo do céu que o fortalecia.",
            "referencia": "lc 22.43"
        },
        {
            "texto": "Estando angustiado, ele orou ainda mais intensamente; e o seu suor era como gotas de sangue que caíam no chão.",
            "referencia": "lc 22.44"
        },
        {
            "texto": "Quando se levantou da oração e voltou aos discípulos, encontrou-os dormindo, dominados pela tristeza.",
            "referencia": "lc 22.45"
        },
        {
            "texto": "\"Por que estão dormindo? \", perguntou-lhes. \"Levantem-se e orem para que vocês não caiam em tentação! \"",
            "referencia": "lc 22.46"
        },
        {
            "texto": "Enquanto ele ainda falava, apareceu uma multidão conduzida por Judas, um dos Doze. Este se aproximou de Jesus para saudá-lo com um beijo.",
            "referencia": "lc 22.47"
        },
        {
            "texto": "Mas Jesus lhe perguntou: \"Judas, com um beijo você está traindo o Filho do homem? \"",
            "referencia": "lc 22.48"
        },
        {
            "texto": "Ao verem o que ia acontecer, os que estavam com Jesus lhe disseram: \"Senhor, atacaremos com espadas? \"",
            "referencia": "lc 22.49"
        },
        {
            "texto": "E um deles feriu o servo do sumo sacerdote, decepando-lhe a orelha direita.",
            "referencia": "lc 22.50"
        },
        {
            "texto": "Jesus, porém, respondeu: \"Basta! \" E tocando na orelha do homem, ele o curou.",
            "referencia": "lc 22.51"
        },
        {
            "texto": "Então Jesus disse aos chefes dos sacerdotes, aos oficiais da guarda do templo e aos líderes religiosos que tinham vindo procurá-lo: \"Estou eu chefiando alguma rebelião, para que vocês tenham vindo com espadas e varas?",
            "referencia": "lc 22.52"
        },
        {
            "texto": "Todos os dias eu estava com vocês no templo e vocês não levantaram a mão contra mim. Mas esta é a hora de vocês — quando as trevas reinam\".",
            "referencia": "lc 22.53"
        },
        {
            "texto": "Então, prendendo-o, levaram-no para a casa do sumo sacerdote. Pedro os seguia à distância.",
            "referencia": "lc 22.54"
        },
        {
            "texto": "Mas, quando acenderam um fogo no meio do pátio e se sentaram ao redor dele, Pedro sentou-se com eles.",
            "referencia": "lc 22.55"
        },
        {
            "texto": "Uma criada o viu sentado ali à luz do fogo. Olhou fixamente para ele e disse: \"Este homem estava com ele\".",
            "referencia": "lc 22.56"
        },
        {
            "texto": "Mas ele negou: \"Mulher, não o conheço\".",
            "referencia": "lc 22.57"
        },
        {
            "texto": "Pouco depois, um homem o viu e disse: \"Você também é um deles\". \"Homem, não sou! \", respondeu Pedro.",
            "referencia": "lc 22.58"
        },
        {
            "texto": "Cerca de uma hora mais tarde, outro afirmou: \"Certamente este homem estava com ele, pois é galileu\".",
            "referencia": "lc 22.59"
        },
        {
            "texto": "Pedro respondeu: \"Homem, não sei do que você está falando! \" Falava ele ainda, quando o galo cantou.",
            "referencia": "lc 22.60"
        },
        {
            "texto": "O Senhor voltou-se e olhou diretamente para Pedro. Então Pedro se lembrou da palavra que o Senhor lhe tinha dito: \"Antes que o galo cante hoje, você me negará três vezes\".",
            "referencia": "lc 22.61"
        },
        {
            "texto": "Saindo dali, chorou amargamente.",
            "referencia": "lc 22.62"
        },
        {
            "texto": "Os homens que estavam detendo Jesus começaram a zombar dele e a bater nele.",
            "referencia": "lc 22.63"
        },
        {
            "texto": "Cobriam seus olhos e perguntavam: \"Profetize! Quem foi que lhe bateu? \"",
            "referencia": "lc 22.64"
        },
        {
            "texto": "E lhe dirigiam muitas outras palavras de insulto.",
            "referencia": "lc 22.65"
        },
        {
            "texto": "Ao romper do dia, reuniu-se o Sinédrio, tanto os chefes dos sacerdotes quanto os mestres da lei, e Jesus foi levado perante eles.",
            "referencia": "lc 22.66"
        },
        {
            "texto": "\"Se você é o Cristo, diga-nos\", disseram eles. Jesus respondeu: \"Se eu vos disser, não crereis em mim",
            "referencia": "lc 22.67"
        },
        {
            "texto": "e, se eu vos perguntar, não me respondereis.",
            "referencia": "lc 22.68"
        },
        {
            "texto": "Mas de agora em diante o Filho do homem estará assentado à direita do Deus Todo-poderoso\".",
            "referencia": "lc 22.69"
        },
        {
            "texto": "Perguntaram-lhe todos: \"Então, você é o Filho de Deus? \" \"Vós estais dizendo que eu sou\", respondeu ele.",
            "referencia": "lc 22.70"
        },
        {
            "texto": "Eles disseram: \"Por que precisamos de mais testemunhas? Acabamos de ouvir dos próprios lábios dele\".",
            "referencia": "lc 22.71"
        }
    ]
}