{
    "3": [
        {
            "texto": "No décimo quinto ano do reinado de Tibério César, quando Pôncio Pilatos era governador da Judéia; Herodes, tetrarca da Galiléia; seu irmão Filipe, tetrarca da Ituréia e Traconites; e Lisânias, tetrarca de Abilene;",
            "referencia": "lc 3.1"
        },
        {
            "texto": "Anás e Caifás exerciam o sumo sacerdócio. Foi nesse ano que veio a palavra do Senhor a João, filho de Zacarias, no deserto.",
            "referencia": "lc 3.2"
        },
        {
            "texto": "Ele percorreu toda a região próxima ao Jordão, pregando um batismo de arrependimento para o perdão dos pecados.",
            "referencia": "lc 3.3"
        },
        {
            "texto": "Como está escrito no livro das palavras de Isaías, o profeta: \"Voz do que clama no deserto: ‘Preparem o caminho para o Senhor, façam veredas retas para ele.",
            "referencia": "lc 3.4"
        },
        {
            "texto": "Todo vale será aterrado e todas as montanhas e colinas, niveladas. As estradas tortuosas serão endireitadas e os caminhos acidentados, aplanados.",
            "referencia": "lc 3.5"
        },
        {
            "texto": "E toda a humanidade verá a salvação de Deus’\".",
            "referencia": "lc 3.6"
        },
        {
            "texto": "João dizia às multidões que saíam para serem batizadas por ele: \"Raça de víboras! Quem lhes deu a idéia de fugir da ira que se aproxima?",
            "referencia": "lc 3.7"
        },
        {
            "texto": "Dêem frutos que mostrem o arrependimento. E não comecem a dizer a si mesmos: ‘Abraão é nosso pai’. Pois eu lhes digo que destas pedras Deus pode fazer surgir filhos a Abraão.",
            "referencia": "lc 3.8"
        },
        {
            "texto": "O machado já está posto à raiz das árvores, e toda árvore que não der bom fruto será cortada e lançada ao fogo\".",
            "referencia": "lc 3.9"
        },
        {
            "texto": "\"O que devemos fazer então? \", perguntavam as multidões.",
            "referencia": "lc 3.10"
        },
        {
            "texto": "João respondia: \"Quem tem duas túnicas reparta-as com quem não tem nenhuma; e quem tem comida faça o mesmo\".",
            "referencia": "lc 3.11"
        },
        {
            "texto": "Alguns publicanos também vieram para serem batizados. Eles perguntaram: \"Mestre, o que devemos fazer? \"",
            "referencia": "lc 3.12"
        },
        {
            "texto": "Ele respondeu: \"Não cobrem nada além do que lhes foi estipulado\".",
            "referencia": "lc 3.13"
        },
        {
            "texto": "Então alguns soldados lhe perguntaram: \"E nós, o que devemos fazer? \" Ele respondeu: \"Não pratiquem extorsão nem acusem ninguém falsamente; contentem-se com o seu salário\".",
            "referencia": "lc 3.14"
        },
        {
            "texto": "O povo estava em grande expectativa, questionando em seus corações se acaso João não seria o Cristo.",
            "referencia": "lc 3.15"
        },
        {
            "texto": "João respondeu a todos: \"Eu os batizo com água. Mas virá alguém mais poderoso do que eu, tanto que não sou digno nem de curvar-me e desamarrar as correias das suas sandálias. Ele os batizará com o Espírito Santo e com fogo.",
            "referencia": "lc 3.16"
        },
        {
            "texto": "Ele traz a pá em sua mão, a fim de limpar sua eira e juntar o trigo em seu celeiro; mas queimará a palha com fogo que nunca se apaga\".",
            "referencia": "lc 3.17"
        },
        {
            "texto": "E com muitas outras palavras João exortava o povo e lhe pregava as boas novas.",
            "referencia": "lc 3.18"
        },
        {
            "texto": "Todavia, quando João repreendeu Herodes, o tetrarca, por causa de Herodias, mulher do próprio irmão de Herodes, e por todas as outras coisas más que ele tinha feito,",
            "referencia": "lc 3.19"
        },
        {
            "texto": "Herodes acrescentou a todas elas a de colocar João na prisão.",
            "referencia": "lc 3.20"
        },
        {
            "texto": "Quando todo o povo estava sendo batizado, também Jesus o foi. E, enquanto ele estava orando, o céu se abriu",
            "referencia": "lc 3.21"
        },
        {
            "texto": "e o Espírito Santo desceu sobre ele em forma corpórea, como pomba. Então veio do céu uma voz: \"Tu és o meu Filho amado; em ti me agrado\".",
            "referencia": "lc 3.22"
        },
        {
            "texto": "Jesus tinha cerca de trinta anos de idade quando começou seu ministério. Ele era, como se pensava, filho de José, filho de Eli,",
            "referencia": "lc 3.23"
        },
        {
            "texto": "filho de Matate, filho de Levi, filho de Melqui, filho de Janai, filho de José,",
            "referencia": "lc 3.24"
        },
        {
            "texto": "filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,",
            "referencia": "lc 3.25"
        },
        {
            "texto": "filho de Maate, filho de Matatias, filho de Semei, filho de Joseque, filho de Jodá,",
            "referencia": "lc 3.26"
        },
        {
            "texto": "filho de Joanã, filho de Ressa, filho de Zorobabel, filho de Salatiel, filho de Neri,",
            "referencia": "lc 3.27"
        },
        {
            "texto": "filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er,",
            "referencia": "lc 3.28"
        },
        {
            "texto": "filho de Josué, filho de Eliézer, filho de Jorim, filho de Matate, filho de Levi,",
            "referencia": "lc 3.29"
        },
        {
            "texto": "filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliaquim,",
            "referencia": "lc 3.30"
        },
        {
            "texto": "filho de Meleá, filho de Mená, filho de Matatá, filho de Natã, filho de Davi,",
            "referencia": "lc 3.31"
        },
        {
            "texto": "filho de Jessé, filho de Obede, filho de Boaz, filho de Salmom, filho de Naassom,",
            "referencia": "lc 3.32"
        },
        {
            "texto": "filho de Aminadabe, filho de Ram, filho de Esrom, filho de Perez, filho de Judá,",
            "referencia": "lc 3.33"
        },
        {
            "texto": "filho de Jacó, filho de Isaque, filho de Abraão, filho de Terá, filho de Naor,",
            "referencia": "lc 3.34"
        },
        {
            "texto": "filho de Serugue, filho de Ragaú, filho de Faleque, filho de Éber, filho de Salá,",
            "referencia": "lc 3.35"
        },
        {
            "texto": "filho de Cainã, filho de Arfaxade, filho de Sem, filho de Noé, filho de Lameque,",
            "referencia": "lc 3.36"
        },
        {
            "texto": "filho de Matusalém, filho de Enoque, filho de Jarede, filho de Maalaleel, filho de Cainã,",
            "referencia": "lc 3.37"
        },
        {
            "texto": "filho de Enos, filho de Sete, filho de Adão, filho de Deus.",
            "referencia": "lc 3.38"
        }
    ]
}