{
    "17": [
        {
            "texto": "Jesus disse aos seus discípulos: \"É inevitável que aconteçam coisas que levem o povo a tropeçar, mas ai da pessoa por meio de quem elas acontecem.",
            "referencia": "lc 17.1"
        },
        {
            "texto": "Seria melhor que ela fosse lançada no mar com uma pedra de moinho amarrada no pescoço, do que levar um desses pequeninos a pecar.",
            "referencia": "lc 17.2"
        },
        {
            "texto": "Tomem cuidado. \"Se o seu irmão pecar, repreenda-o e, se ele se arrepender, perdoe-lhe.",
            "referencia": "lc 17.3"
        },
        {
            "texto": "Se pecar contra você sete vezes no dia, e sete vezes voltar a você e disser: ‘Estou arrependido’, perdoe-lhe\".",
            "referencia": "lc 17.4"
        },
        {
            "texto": "Os apóstolos disseram ao Senhor: \"Aumenta a nossa fé! \"",
            "referencia": "lc 17.5"
        },
        {
            "texto": "Ele respondeu: \"Se vocês tiverem fé do tamanho de uma semente de mostarda, poderão dizer a esta amoreira: ‘Arranque-se e plante-se no mar’, e ela lhes obedecerá.",
            "referencia": "lc 17.6"
        },
        {
            "texto": "\"Qual de vocês que, tendo um servo que esteja arando ou cuidando das ovelhas, lhe dirá, quando ele chegar do campo: ‘Venha agora e sente-se para comer’?",
            "referencia": "lc 17.7"
        },
        {
            "texto": "Pelo contrário, não dirá: ‘Prepare o meu jantar, apronte-se e sirva-me enquanto como e bebo; depois disso você pode comer e beber’?",
            "referencia": "lc 17.8"
        },
        {
            "texto": "Será que ele agradecerá ao servo por ter feito o que lhe foi ordenado?",
            "referencia": "lc 17.9"
        },
        {
            "texto": "Assim também vocês, quando tiverem feito tudo o que lhes for ordenado, devem dizer: ‘Somos servos inúteis; apenas cumprimos o nosso dever’ \".",
            "referencia": "lc 17.10"
        },
        {
            "texto": "A caminho de Jerusalém, Jesus passou pela divisa entre Samaria e Galiléia.",
            "referencia": "lc 17.11"
        },
        {
            "texto": "Ao entrar num povoado, dez leprosos dirigiram-se a ele. Ficaram a certa distância",
            "referencia": "lc 17.12"
        },
        {
            "texto": "e gritaram em alta voz: \"Jesus, Mestre, tem piedade de nós! \"",
            "referencia": "lc 17.13"
        },
        {
            "texto": "Ao vê-los, ele disse: \"Vão mostrar-se aos sacerdotes\". Enquanto eles iam, foram purificados.",
            "referencia": "lc 17.14"
        },
        {
            "texto": "Um deles, quando viu que estava curado, voltou, louvando a Deus em alta voz.",
            "referencia": "lc 17.15"
        },
        {
            "texto": "Prostrou-se aos pés de Jesus e lhe agradeceu. Este era samaritano.",
            "referencia": "lc 17.16"
        },
        {
            "texto": "Jesus perguntou: \"Não foram purificados todos os dez? Onde estão os outros nove?",
            "referencia": "lc 17.17"
        },
        {
            "texto": "Não se achou nenhum que voltasse e desse louvor a Deus, a não ser este estrangeiro? \"",
            "referencia": "lc 17.18"
        },
        {
            "texto": "Então ele lhe disse: \"Levante-se e vá; a sua fé o salvou\".",
            "referencia": "lc 17.19"
        },
        {
            "texto": "Certa vez, tendo sido interrogado pelos fariseus sobre quando viria o Reino de Deus, Jesus respondeu: \"O Reino de Deus não vem de modo visível,",
            "referencia": "lc 17.20"
        },
        {
            "texto": "nem se dirá: ‘Aqui está ele’, ou ‘Lá está’; porque o Reino de Deus está entre vocês\".",
            "referencia": "lc 17.21"
        },
        {
            "texto": "Depois disse aos seus discípulos: \"Chegará o tempo em que vocês desejarão ver um dos dias do Filho do homem, mas não verão.",
            "referencia": "lc 17.22"
        },
        {
            "texto": "Dirão a vocês: ‘Lá está ele! ’ ou ‘Aqui está! ’ Não se apressem em segui-los.",
            "referencia": "lc 17.23"
        },
        {
            "texto": "Pois o Filho do homem no seu dia será como o relâmpago cujo brilho vai de uma extremidade à outra do céu.",
            "referencia": "lc 17.24"
        },
        {
            "texto": "Mas antes é necessário que ele sofra muito e seja rejeitado por esta geração.",
            "referencia": "lc 17.25"
        },
        {
            "texto": "\"Assim como foi nos dias de Noé, também será nos dias do Filho do homem.",
            "referencia": "lc 17.26"
        },
        {
            "texto": "O povo vivia comendo, bebendo, casando-se e sendo dado em casamento, até o dia em que Noé entrou na arca. Então veio o dilúvio e os destruiu a todos.",
            "referencia": "lc 17.27"
        },
        {
            "texto": "\"Aconteceu a mesma coisa nos dias de Ló. O povo estava comendo e bebendo, comprando e vendendo, plantando e construindo.",
            "referencia": "lc 17.28"
        },
        {
            "texto": "Mas no dia em que Ló saiu de Sodoma, choveu fogo e enxofre do céu e os destruiu a todos.",
            "referencia": "lc 17.29"
        },
        {
            "texto": "\"Acontecerá exatamente assim no dia em que o Filho do homem for revelado.",
            "referencia": "lc 17.30"
        },
        {
            "texto": "Naquele dia, quem estiver no telhado de sua casa, não deve desça para apanhar os seus bens dentro de casa. Semelhantemente, quem estiver no campo, não deve voltar atrás por coisa alguma.",
            "referencia": "lc 17.31"
        },
        {
            "texto": "Lembrem-se da mulher de Ló!",
            "referencia": "lc 17.32"
        },
        {
            "texto": "Quem tentar conservar a sua vida a perderá, e quem perder a sua vida a preservará.",
            "referencia": "lc 17.33"
        },
        {
            "texto": "Eu lhes digo: naquela noite duas pessoas estarão numa cama; uma será tirada e a outra deixada.",
            "referencia": "lc 17.34"
        },
        {
            "texto": "Duas mulheres estarão moendo trigo juntas; uma será tirada e a outra deixada.",
            "referencia": "lc 17.35"
        },
        {
            "texto": "Duas pessoas estarão no campo; uma será tirada e a outra deixada\".",
            "referencia": "lc 17.36"
        },
        {
            "texto": "\"Onde, Senhor? \", perguntaram eles. Ele respondeu: \"Onde houver um cadáver, ali se ajuntarão os abutres\".",
            "referencia": "lc 17.37"
        }
    ]
}