{
    "2": [
        {
            "texto": "Naqueles dias César Augusto publicou um decreto ordenando o recenseamento de todo o império romano.",
            "referencia": "lc 2.1"
        },
        {
            "texto": "Este foi o primeiro recenseamento feito quando Quirino era governador da Síria.",
            "referencia": "lc 2.2"
        },
        {
            "texto": "E todos iam para a sua cidade natal, a fim de alistar-se.",
            "referencia": "lc 2.3"
        },
        {
            "texto": "Assim, José também foi da cidade de Nazaré da Galiléia para a Judéia, para Belém, cidade de Davi, porque pertencia à casa e à linhagem de Davi.",
            "referencia": "lc 2.4"
        },
        {
            "texto": "Ele foi a fim de alistar-se, com Maria, que lhe estava prometida em casamento e esperava um filho.",
            "referencia": "lc 2.5"
        },
        {
            "texto": "Enquanto estavam lá, chegou o tempo de nascer o bebê,",
            "referencia": "lc 2.6"
        },
        {
            "texto": "e ela deu à luz o seu primogênito. Envolveu-o em panos e o colocou numa manjedoura, porque não havia lugar para eles na hospedaria.",
            "referencia": "lc 2.7"
        },
        {
            "texto": "Havia pastores que estavam nos campos próximos e durante a noite tomavam conta dos seus rebanhos.",
            "referencia": "lc 2.8"
        },
        {
            "texto": "E aconteceu que um anjo do Senhor apareceu-lhes e a glória do Senhor resplandeceu ao redor deles; e ficaram aterrorizados.",
            "referencia": "lc 2.9"
        },
        {
            "texto": "Mas o anjo lhes disse: \"Não tenham medo. Estou lhes trazendo boas novas de grande alegria, que são para todo o povo:",
            "referencia": "lc 2.10"
        },
        {
            "texto": "Hoje, na cidade de Davi, lhes nasceu o Salvador que é Cristo, o Senhor.",
            "referencia": "lc 2.11"
        },
        {
            "texto": "Isto lhes servirá de sinal: encontrarão o bebê envolto em panos e deitado numa manjedoura\".",
            "referencia": "lc 2.12"
        },
        {
            "texto": "De repente, uma grande multidão do exército celestial apareceu com o anjo, louvando a Deus e dizendo:",
            "referencia": "lc 2.13"
        },
        {
            "texto": "\"Glória a Deus nas alturas, e paz na terra aos homens aos quais ele concede o seu favor\".",
            "referencia": "lc 2.14"
        },
        {
            "texto": "Quando os anjos os deixaram e foram para o céu, os pastores disseram uns aos outros: \"Vamos a Belém, e vejamos isso que aconteceu, e que o Senhor nos deu a conhecer\".",
            "referencia": "lc 2.15"
        },
        {
            "texto": "Então correram para lá e encontraram Maria e José, e o bebê deitado na manjedoura.",
            "referencia": "lc 2.16"
        },
        {
            "texto": "Depois de o verem, contaram a todos o que lhes fora dito a respeito daquele menino,",
            "referencia": "lc 2.17"
        },
        {
            "texto": "e todos os que ouviram o que os pastores diziam ficaram admirados.",
            "referencia": "lc 2.18"
        },
        {
            "texto": "Maria, porém, guardava todas essas coisas e sobre elas refletia em seu coração.",
            "referencia": "lc 2.19"
        },
        {
            "texto": "Os pastores voltaram glorificando e louvando a Deus por tudo o que tinham visto e ouvido, como lhes fora dito.",
            "referencia": "lc 2.20"
        },
        {
            "texto": "Completando-se os oito dias para a circuncisão do menino, foi-lhe posto o nome de Jesus, o qual lhe tinha sido dado pelo anjo antes de ele nascer.",
            "referencia": "lc 2.21"
        },
        {
            "texto": "Completando-se o tempo da purificação deles, de acordo com a Lei de Moisés, José e Maria o levaram a Jerusalém para apresentá-lo ao Senhor",
            "referencia": "lc 2.22"
        },
        {
            "texto": "( como está escrito na Lei do Senhor: \"Todo primogênito do sexo masculino será consagrado ao Senhor\" )",
            "referencia": "lc 2.23"
        },
        {
            "texto": "e para oferecer um sacrifício, de acordo com o que diz a Lei do Senhor: \"duas rolinhas ou dois pombinhos\".",
            "referencia": "lc 2.24"
        },
        {
            "texto": "Havia em Jerusalém um homem chamado Simeão, que era justo e piedoso, e que esperava a consolação de Israel; e o Espírito Santo estava sobre ele.",
            "referencia": "lc 2.25"
        },
        {
            "texto": "Fora-lhe revelado pelo Espírito Santo que ele não morreria antes de ver o Cristo do Senhor.",
            "referencia": "lc 2.26"
        },
        {
            "texto": "Movido pelo Espírito, ele foi ao templo. Quando os pais trouxeram o menino Jesus para lhe fazer conforme requeria o costume da lei,",
            "referencia": "lc 2.27"
        },
        {
            "texto": "Simeão o tomou nos braços e louvou a Deus, dizendo:",
            "referencia": "lc 2.28"
        },
        {
            "texto": "\"Ó Soberano, como prometeste, agora podes despedir em paz o teu servo.",
            "referencia": "lc 2.29"
        },
        {
            "texto": "Pois os meus olhos já viram a tua salvação,",
            "referencia": "lc 2.30"
        },
        {
            "texto": "que preparaste à vista de todos os povos:",
            "referencia": "lc 2.31"
        },
        {
            "texto": "luz para revelação aos gentios e para a glória de Israel, teu povo\".",
            "referencia": "lc 2.32"
        },
        {
            "texto": "O pai e a mãe do menino estavam admirados com o que fora dito a respeito dele.",
            "referencia": "lc 2.33"
        },
        {
            "texto": "E Simeão os abençoou e disse a Maria, mãe de Jesus: \"Este menino está destinado a causar a queda e o soerguimento de muitos em Israel, e a ser um sinal de contradição,",
            "referencia": "lc 2.34"
        },
        {
            "texto": "de modo que o pensamento de muitos corações será revelado. Quanto a você, uma espada atravessará a sua alma\".",
            "referencia": "lc 2.35"
        },
        {
            "texto": "Estava ali a profetisa Ana, filha de Fanuel, da tribo de Aser. Era muito idosa; havia vivido com seu marido sete anos depois de se casar",
            "referencia": "lc 2.36"
        },
        {
            "texto": "e então permanecera viúva até a idade de oitenta e quatro anos. Nunca deixava o templo: adorava a Deus jejuando e orando dia e noite.",
            "referencia": "lc 2.37"
        },
        {
            "texto": "Tendo chegado ali naquele exato momento, deu graças a Deus e falava a respeito do menino a todos os que esperavam a redenção de Jerusalém.",
            "referencia": "lc 2.38"
        },
        {
            "texto": "Depois de terem feito tudo o que era exigido pela Lei do Senhor, voltaram para a sua própria cidade, Nazaré, na Galiléia.",
            "referencia": "lc 2.39"
        },
        {
            "texto": "O menino crescia e se fortalecia, enchendo-se de sabedoria; e a graça de Deus estava sobre ele.",
            "referencia": "lc 2.40"
        },
        {
            "texto": "Todos os anos seus pais iam a Jerusalém para a festa da Páscoa.",
            "referencia": "lc 2.41"
        },
        {
            "texto": "Quando ele completou doze anos de idade, eles subiram à festa, conforme o costume.",
            "referencia": "lc 2.42"
        },
        {
            "texto": "Terminada a festa, voltando seus pais para casa, o menino Jesus ficou em Jerusalém, sem que eles percebessem.",
            "referencia": "lc 2.43"
        },
        {
            "texto": "Pensando que ele estava entre os companheiros de viagem, caminharam o dia todo. Então começaram a procurá-lo entre os seus parentes e conhecidos.",
            "referencia": "lc 2.44"
        },
        {
            "texto": "Não o encontrando, voltaram a Jerusalém para procurá-lo.",
            "referencia": "lc 2.45"
        },
        {
            "texto": "Depois de três dias o encontraram no templo, sentado entre os mestres, ouvindo-os e fazendo-lhes perguntas.",
            "referencia": "lc 2.46"
        },
        {
            "texto": "Todos os que o ouviam ficavam maravilhados com o seu entendimento e com as suas respostas.",
            "referencia": "lc 2.47"
        },
        {
            "texto": "Quando seus pais o viram, ficaram perplexos. Sua mãe lhe disse: \"Filho, por que você nos fez isto? Seu pai e eu estávamos aflitos, à sua procura\".",
            "referencia": "lc 2.48"
        },
        {
            "texto": "Ele perguntou: \"Por que vocês estavam me procurando? Não sabiam que eu devia estar na casa de meu Pai? \"",
            "referencia": "lc 2.49"
        },
        {
            "texto": "Mas eles não compreenderam o que lhes dizia.",
            "referencia": "lc 2.50"
        },
        {
            "texto": "Então foi com eles para Nazaré, e era-lhes obediente. Sua mãe, porém, guardava todas essas coisas em seu coração.",
            "referencia": "lc 2.51"
        },
        {
            "texto": "Jesus ia crescendo em sabedoria, estatura e graça diante de Deus e dos homens.",
            "referencia": "lc 2.52"
        }
    ]
}