{
    "4": [
        {
            "texto": "Jesus, cheio do Espírito Santo, voltou do Jordão e foi levado pelo Espírito ao deserto,",
            "referencia": "lc 4.1"
        },
        {
            "texto": "onde, durante quarenta dias, foi tentado pelo diabo. Não comeu nada durante esses dias e, ao fim deles, teve fome.",
            "referencia": "lc 4.2"
        },
        {
            "texto": "O diabo lhe disse: \"Se você é o Filho de Deus, mande a esta pedra que se transforme em pão\".",
            "referencia": "lc 4.3"
        },
        {
            "texto": "Jesus respondeu: \"Está escrito: ‘Nem só de pão viverá o homem’ \".",
            "referencia": "lc 4.4"
        },
        {
            "texto": "O diabo o levou a um lugar alto e mostrou-lhe num relance todos os reinos do mundo.",
            "referencia": "lc 4.5"
        },
        {
            "texto": "E lhe disse: \"Eu lhe darei toda a autoridade sobre eles e todo o seu esplendor, porque me foram dados e posso dá-los a quem eu quiser.",
            "referencia": "lc 4.6"
        },
        {
            "texto": "Então, se você me adorar, tudo será seu\".",
            "referencia": "lc 4.7"
        },
        {
            "texto": "Jesus respondeu: \"Está escrito: ‘Adore o Senhor, o seu Deus e só a ele preste culto’\".",
            "referencia": "lc 4.8"
        },
        {
            "texto": "O diabo o levou a Jerusalém, colocou-o na parte mais alta do templo e lhe disse: \"Se você é o Filho de Deus, jogue-se daqui para baixo.",
            "referencia": "lc 4.9"
        },
        {
            "texto": "Pois está escrito: ‘Ele dará ordens a seus anjos a seu respeito, para lhe guardarem;",
            "referencia": "lc 4.10"
        },
        {
            "texto": "com as mãos eles os segurarão, para que você não tropece em alguma pedra’\".",
            "referencia": "lc 4.11"
        },
        {
            "texto": "Jesus respondeu: \"Dito está: ‘Não ponha à prova o Senhor, o seu Deus’\".",
            "referencia": "lc 4.12"
        },
        {
            "texto": "Tendo terminado todas essas tentações, o diabo o deixou até ocasião oportuna.",
            "referencia": "lc 4.13"
        },
        {
            "texto": "Jesus voltou para a Galiléia no poder do Espírito, e por toda aquela região se espalhou a sua fama.",
            "referencia": "lc 4.14"
        },
        {
            "texto": "Ensinava nas sinagogas, e todos o elogiavam.",
            "referencia": "lc 4.15"
        },
        {
            "texto": "Ele foi a Nazaré, onde havia sido criado, e no dia de sábado entrou na sinagoga, como era seu costume. E levantou-se para ler.",
            "referencia": "lc 4.16"
        },
        {
            "texto": "Foi-lhe entregue o livro do profeta Isaías. Abriu-o e encontrou o lugar onde está escrito:",
            "referencia": "lc 4.17"
        },
        {
            "texto": "\"O Espírito do Senhor está sobre mim, porque ele me ungiu para pregar boas novas aos pobres. Ele me enviou para proclamar liberdade aos presos e recuperação da vista aos cegos, para libertar os oprimidos",
            "referencia": "lc 4.18"
        },
        {
            "texto": "e proclamar o ano da graça do Senhor\".",
            "referencia": "lc 4.19"
        },
        {
            "texto": "Então ele fechou o livro, devolveu-o ao assistente e assentou-se. Na sinagoga todos tinham os olhos fitos nele;",
            "referencia": "lc 4.20"
        },
        {
            "texto": "e ele começou a dizer-lhes: \"Hoje se cumpriu a Escritura que vocês acabaram de ouvir\".",
            "referencia": "lc 4.21"
        },
        {
            "texto": "Todos falavam bem dele, e estavam admirados com as palavras de graça que saíam de seus lábios. Mas perguntavam: \"Não é este o filho de José? \"",
            "referencia": "lc 4.22"
        },
        {
            "texto": "Jesus lhes disse: \"É claro que vocês me citarão este provérbio: ‘Médico, cura-te a ti mesmo! ’ Faze aqui em tua terra o que ouvimos que fizeste em Cafarnaum\".",
            "referencia": "lc 4.23"
        },
        {
            "texto": "Continuou ele: \"Digo-lhes a verdade: Nenhum profeta é aceito em sua terra.",
            "referencia": "lc 4.24"
        },
        {
            "texto": "Asseguro-lhes que havia muitas viúvas em Israel no tempo de Elias, quando o céu foi fechado por três anos e meio, e houve uma grande fome em toda a terra.",
            "referencia": "lc 4.25"
        },
        {
            "texto": "Contudo, Elias não foi enviado a nenhuma delas, senão a uma viúva de Sarepta, na região de Sidom.",
            "referencia": "lc 4.26"
        },
        {
            "texto": "Também havia muitos leprosos em Israel no tempo de Eliseu, o profeta; todavia, nenhum deles foi purificado: somente Naamã, o sírio\".",
            "referencia": "lc 4.27"
        },
        {
            "texto": "Todos os que estavam na sinagoga ficaram furiosos quando ouviram isso.",
            "referencia": "lc 4.28"
        },
        {
            "texto": "Levantaram-se, expulsaram-no da cidade e o levaram até ao topo da colina sobre a qual fora construída a cidade, a fim de atirá-lo precipício abaixo.",
            "referencia": "lc 4.29"
        },
        {
            "texto": "Mas Jesus passou por entre eles e retirou-se.",
            "referencia": "lc 4.30"
        },
        {
            "texto": "Então ele desceu a Cafarnaum, cidade da Galiléia, e, no sábado, começou a ensinar o povo.",
            "referencia": "lc 4.31"
        },
        {
            "texto": "Todos ficavam maravilhados com o seu ensino, porque falava com autoridade.",
            "referencia": "lc 4.32"
        },
        {
            "texto": "Na sinagoga havia um homem possesso de um demônio, de um espírito imundo. Ele gritou com toda a força:",
            "referencia": "lc 4.33"
        },
        {
            "texto": "\"Ah! que queres conosco, Jesus de Nazaré? Vieste para nos destruir? Sei quem tu és: o Santo de Deus! \"",
            "referencia": "lc 4.34"
        },
        {
            "texto": "Jesus o repreendeu, e disse: \"Cale-se e saia dele! \" Então o demônio jogou o homem no chão diante de todos, e saiu dele sem o ferir.",
            "referencia": "lc 4.35"
        },
        {
            "texto": "Todos ficaram admirados, e diziam uns aos outros: \"Que palavra é esta? Até aos espíritos imundos ele dá ordens com autoridade e poder, e eles saem! \"",
            "referencia": "lc 4.36"
        },
        {
            "texto": "E a sua fama se espalhava por toda a região circunvizinha.",
            "referencia": "lc 4.37"
        },
        {
            "texto": "Jesus saiu da sinagoga e foi à casa de Simão. A sogra de Simão estava com febre alta, e pediram a Jesus que fizesse algo por ela.",
            "referencia": "lc 4.38"
        },
        {
            "texto": "Estando ele em pé junto dela, inclinou-se e repreendeu a febre, que a deixou. Ela se levantou imediatamente e passou a servi-los.",
            "referencia": "lc 4.39"
        },
        {
            "texto": "Ao pôr-do-sol, o povo trouxe a Jesus todos os que tinham vários tipos de doenças; e ele os curou, impondo as mãos sobre cada um deles.",
            "referencia": "lc 4.40"
        },
        {
            "texto": "Além disso, de muitas pessoas saíam demônios gritando: \"Tu és o Filho de Deus! \" Ele, porém, os repreendia e não permitia que falassem, porque sabiam que ele era o Cristo.",
            "referencia": "lc 4.41"
        },
        {
            "texto": "Ao romper do dia, Jesus foi para um lugar solitário. As multidões o procuravam, e, quando chegaram até onde ele estava, insistiam que não as deixasse.",
            "referencia": "lc 4.42"
        },
        {
            "texto": "Mas ele disse: \"É necessário que eu pregue as boas novas do Reino de Deus noutras cidades também, porque para isso fui enviado\".",
            "referencia": "lc 4.43"
        },
        {
            "texto": "E continuava pregando nas sinagogas da Judéia.",
            "referencia": "lc 4.44"
        }
    ]
}