{
    "20": [
        {
            "texto": "Certo dia, quando Jesus estava ensinando o povo no templo e pregando as boas novas, chegaram-se a ele os chefes dos sacerdotes, juntamente com os mestres da lei e os líderes religiosos,",
            "referencia": "lc 20.1"
        },
        {
            "texto": "e lhe perguntaram: \"Com que autoridade estás fazendo estas coisas? Quem te deu esta autoridade? \"",
            "referencia": "lc 20.2"
        },
        {
            "texto": "Ele respondeu: \"Eu também lhes farei uma pergunta: Digam-me:",
            "referencia": "lc 20.3"
        },
        {
            "texto": "O batismo de João era do céu, ou dos homens? \"",
            "referencia": "lc 20.4"
        },
        {
            "texto": "Eles discutiam entre si, dizendo: \"Se dissermos: ‘do céu’, ele perguntará: ‘Então por que vocês não creram nele? ’",
            "referencia": "lc 20.5"
        },
        {
            "texto": "Mas se dissermos: ‘dos homens’, todo o povo nos apedrejará, porque convencidos estão de que João era um profeta\".",
            "referencia": "lc 20.6"
        },
        {
            "texto": "Assim, responderam: \"Não sabemos de onde era\".",
            "referencia": "lc 20.7"
        },
        {
            "texto": "Disse então Jesus: \"Tampouco lhes direi com que autoridade estou fazendo estas coisas\".",
            "referencia": "lc 20.8"
        },
        {
            "texto": "Então Jesus passou a contar ao povo esta parábola: \"Certo homem plantou uma vinha, arrendou-a a alguns lavradores e ausentou-se por longo tempo.",
            "referencia": "lc 20.9"
        },
        {
            "texto": "Na época da colheita, ele enviou um servo aos lavradores, para que lhe entregassem parte do fruto da vinha. Mas os lavradores o espancaram e o mandaram embora de mãos vazias.",
            "referencia": "lc 20.10"
        },
        {
            "texto": "Ele mandou outro servo, mas a esse também espancaram e o trataram de maneira humilhante, mandando-o embora de mãos vazias.",
            "referencia": "lc 20.11"
        },
        {
            "texto": "Enviou ainda um terceiro, e eles o feriram e o expulsaram da vinha.",
            "referencia": "lc 20.12"
        },
        {
            "texto": "\"Então o proprietário da vinha disse: ‘Que farei? Mandarei meu filho amado; quem sabe o respeitarão’.",
            "referencia": "lc 20.13"
        },
        {
            "texto": "\"Mas quando os lavradores o viram, combinaram entre si dizendo: ‘Este é o herdeiro. Vamos matá-lo, e a herança será nossa’.",
            "referencia": "lc 20.14"
        },
        {
            "texto": "Assim, lançaram-no fora da vinha e o mataram. \"O que lhes fará então o dono da vinha?",
            "referencia": "lc 20.15"
        },
        {
            "texto": "Virá, matará aqueles lavradores e dará a vinha a outros\". Quando o povo ouviu isso, disse: \"Que isso nunca aconteça! \"",
            "referencia": "lc 20.16"
        },
        {
            "texto": "Jesus olhou fixamente para eles e perguntou: \"Então, qual é o significado do que está escrito? ‘A pedra que os construtores rejeitaram tornou-se a pedra angular’.",
            "referencia": "lc 20.17"
        },
        {
            "texto": "Todo o que cair sobre esta pedra será despedaçado, e aquele sobre quem ela cair será reduzido a pó\".",
            "referencia": "lc 20.18"
        },
        {
            "texto": "Os mestres da lei e os chefes dos sacerdotes procuravam uma forma de prendê-lo imediatamente, pois perceberam que era contra eles que ele havia contado essa parábola. Todavia tinham medo do povo.",
            "referencia": "lc 20.19"
        },
        {
            "texto": "Pondo-se a vigiá-lo, eles mandaram espiões, que se fingiam justos, para apanhar Jesus em alguma coisa que ele dissesse, de forma que o pudessem entregar ao poder e à autoridade do governador.",
            "referencia": "lc 20.20"
        },
        {
            "texto": "Assim, os espiões lhe perguntaram: \"Mestre, sabemos que falas e ensinas o que é correto, e que não mostras parcialidade, mas ensinas o caminho de Deus conforme a verdade.",
            "referencia": "lc 20.21"
        },
        {
            "texto": "É certo pagar imposto a César ou não? \"",
            "referencia": "lc 20.22"
        },
        {
            "texto": "Ele percebeu a astúcia deles e lhes disse:",
            "referencia": "lc 20.23"
        },
        {
            "texto": "\"Mostrem-me um denário. De quem é a imagem e a inscrição que há nele? \"",
            "referencia": "lc 20.24"
        },
        {
            "texto": "\"De César\", responderam eles. Ele lhes disse: \"Portanto, dêem a César o que é de César, e a Deus o que é de Deus\".",
            "referencia": "lc 20.25"
        },
        {
            "texto": "E não conseguiram apanhá-lo em nenhuma palavra diante do povo. E, admirados com a sua resposta, ficaram em silêncio.",
            "referencia": "lc 20.26"
        },
        {
            "texto": "Alguns dos saduceus, que dizem que não há ressurreição, aproximaram-se de Jesus com a seguinte questão:",
            "referencia": "lc 20.27"
        },
        {
            "texto": "\"Mestre\", disseram eles, \"Moisés nos deixou escrito que, se o irmão de um homem morrer e deixar mulher sem filhos, este deverá casar-se com a viúva e ter filhos para seu irmão.",
            "referencia": "lc 20.28"
        },
        {
            "texto": "Havia sete irmãos. O primeiro casou-se e morreu sem deixar filhos.",
            "referencia": "lc 20.29"
        },
        {
            "texto": "O segundo",
            "referencia": "lc 20.30"
        },
        {
            "texto": "e o terceiro e depois também os outros casaram-se com ela; e morreram os sete sucessivamente, sem deixar filhos.",
            "referencia": "lc 20.31"
        },
        {
            "texto": "Finalmente morreu também a mulher.",
            "referencia": "lc 20.32"
        },
        {
            "texto": "Na ressurreição, de quem ela será esposa, visto que os sete foram casados com ela? \"",
            "referencia": "lc 20.33"
        },
        {
            "texto": "Jesus respondeu: \"Os filhos desta era casam-se e são dados em casamento,",
            "referencia": "lc 20.34"
        },
        {
            "texto": "mas os que forem considerados dignos de tomar parte na era que há de vir e na ressurreição dos mortos não se casarão nem serão dados em casamento,",
            "referencia": "lc 20.35"
        },
        {
            "texto": "e não podem mais morrer, pois são como os anjos. São filhos de Deus, visto que são filhos da ressurreição.",
            "referencia": "lc 20.36"
        },
        {
            "texto": "E que os mortos ressuscitam, já Moisés mostrou, no relato da sarça, quando ao Senhor ele chama ‘Deus de Abraão, Deus de Isaque e Deus de Jacó’.",
            "referencia": "lc 20.37"
        },
        {
            "texto": "Ele não é Deus de mortos, mas de vivos, pois para ele todos vivem\".",
            "referencia": "lc 20.38"
        },
        {
            "texto": "Alguns dos mestres da lei disseram: \"Respondeste bem, Mestre! \"",
            "referencia": "lc 20.39"
        },
        {
            "texto": "E ninguém mais ousava fazer-lhe perguntas.",
            "referencia": "lc 20.40"
        },
        {
            "texto": "Então Jesus lhes perguntou: \"Como dizem que o Cristo é Filho de Davi?",
            "referencia": "lc 20.41"
        },
        {
            "texto": "\"O próprio Davi afirma no Livro dos Salmos: ‘O Senhor disse ao meu Senhor: \"Senta-te à minha direita",
            "referencia": "lc 20.42"
        },
        {
            "texto": "até que eu ponha os teus inimigos como estrado para os teus pés\" ’.",
            "referencia": "lc 20.43"
        },
        {
            "texto": "Portanto Davi o chama ‘Senhor’. Então, como é que ele pode ser seu filho? \"",
            "referencia": "lc 20.44"
        },
        {
            "texto": "Estando todo o povo a ouvi-lo, Jesus disse aos seus discípulos:",
            "referencia": "lc 20.45"
        },
        {
            "texto": "\"Cuidado com os mestres da lei. Eles fazem questão de andar com roupas especiais, e gostam muito de receber saudações nas praças e de ocupar os lugares mais importantes nas sinagogas e os lugares de honra nos banquetes.",
            "referencia": "lc 20.46"
        },
        {
            "texto": "Eles devoram as casas das viúvas, e, para disfarçar, fazem longas orações. Esses homens serão punidos com maior rigor! \"",
            "referencia": "lc 20.47"
        }
    ]
}