{
    "19": [
        {
            "texto": "Jesus entrou em Jericó, e atravessava a cidade.",
            "referencia": "lc 19.1"
        },
        {
            "texto": "Havia ali um homem rico chamado Zaqueu, chefe dos publicanos.",
            "referencia": "lc 19.2"
        },
        {
            "texto": "Ele queria ver quem era Jesus, mas, sendo de pequena estatura, não o conseguia, por causa da multidão.",
            "referencia": "lc 19.3"
        },
        {
            "texto": "Assim, correu adiante e subiu numa figueira brava para vê-lo, pois Jesus ia passar por ali.",
            "referencia": "lc 19.4"
        },
        {
            "texto": "Quando Jesus chegou àquele lugar, olhou para cima e lhe disse: \"Zaqueu, desça depressa. Quero ficar em sua casa hoje\".",
            "referencia": "lc 19.5"
        },
        {
            "texto": "Então ele desceu rapidamente e o recebeu com alegria.",
            "referencia": "lc 19.6"
        },
        {
            "texto": "Todo o povo viu isso e começou a se queixar: \"Ele se hospedou na casa de um ‘pecador’ \".",
            "referencia": "lc 19.7"
        },
        {
            "texto": "Mas Zaqueu levantou-se e disse ao Senhor: \"Olha, Senhor! Estou dando a metade dos meus bens aos pobres; e se de alguém extorqui alguma coisa, devolverei quatro vezes mais\".",
            "referencia": "lc 19.8"
        },
        {
            "texto": "Jesus lhe disse: \"Hoje houve salvação nesta casa! Porque este homem também é filho de Abraão.",
            "referencia": "lc 19.9"
        },
        {
            "texto": "Pois o Filho do homem veio buscar e salvar o que estava perdido\".",
            "referencia": "lc 19.10"
        },
        {
            "texto": "Estando eles a ouvi-lo, Jesus passou a contar-lhes uma parábola, porque estava perto de Jerusalém e o povo pensava que o Reino de Deus ia se manifestar de imediato.",
            "referencia": "lc 19.11"
        },
        {
            "texto": "Ele disse: \"Um homem de nobre nascimento foi para uma terra distante para ser coroado rei e depois voltar.",
            "referencia": "lc 19.12"
        },
        {
            "texto": "Então, chamou dez dos seus servos e lhes deu dez minas. Disse ele: ‘Façam esse dinheiro render até à minha volta’.",
            "referencia": "lc 19.13"
        },
        {
            "texto": "\"Mas os seus súditos o odiavam e depois enviaram uma delegação para lhe dizer: ‘Não queremos que este homem seja nosso rei’.",
            "referencia": "lc 19.14"
        },
        {
            "texto": "\"Contudo, foi feito rei e voltou. Então mandou chamar os servos a quem dera o dinheiro, a fim de saber quanto tinham lucrado.",
            "referencia": "lc 19.15"
        },
        {
            "texto": "\"O primeiro veio e disse: ‘Senhor, a tua mina rendeu outras dez’.",
            "referencia": "lc 19.16"
        },
        {
            "texto": "\" ‘Muito bem, meu bom servo! ’, respondeu o seu senhor. ‘Por ter sido confiável no pouco, governe sobre dez cidades’.",
            "referencia": "lc 19.17"
        },
        {
            "texto": "\"O segundo veio e disse: ‘Senhor, a tua mina rendeu cinco vezes mais’.",
            "referencia": "lc 19.18"
        },
        {
            "texto": "\"O seu senhor respondeu: ‘Também você, encarregue-se de cinco cidades’.",
            "referencia": "lc 19.19"
        },
        {
            "texto": "\"Então veio outro servo e disse: ‘Senhor, aqui está a tua mina; eu a conservei guardada num pedaço de pano.",
            "referencia": "lc 19.20"
        },
        {
            "texto": "Tive medo, porque és um homem severo. Tiras o que não puseste e colhes o que não semeaste’.",
            "referencia": "lc 19.21"
        },
        {
            "texto": "\"O seu senhor respondeu: ‘Eu o julgarei pelas suas próprias palavras, servo mau! Você sabia que sou homem severo, que tiro o que não pus e colho o que não semeei.",
            "referencia": "lc 19.22"
        },
        {
            "texto": "Então, por que não confiou o meu dinheiro ao banco? Assim, quando eu voltasse o receberia com os juros’.",
            "referencia": "lc 19.23"
        },
        {
            "texto": "\"E disse aos que estavam ali: ‘Tomem dele a sua mina e dêem-na ao que tem dez’.",
            "referencia": "lc 19.24"
        },
        {
            "texto": "\" ‘Senhor’, disseram, ‘ele já tem dez! ’",
            "referencia": "lc 19.25"
        },
        {
            "texto": "\"Ele respondeu: ‘Eu lhes digo que a quem tem, mais será dado, mas a quem não tem, até o que tiver lhe será tirado.",
            "referencia": "lc 19.26"
        },
        {
            "texto": "E aqueles inimigos meus, que não queriam que eu reinasse sobre eles, tragam-nos aqui e matem-nos na minha frente! ’ \"",
            "referencia": "lc 19.27"
        },
        {
            "texto": "Depois de dizer isso, Jesus foi adiante, subindo para Jerusalém.",
            "referencia": "lc 19.28"
        },
        {
            "texto": "Ao aproximar-se de Betfagé e de Betânia, no monte chamado das Oliveiras, enviou dois dos seus discípulos, dizendo-lhes:",
            "referencia": "lc 19.29"
        },
        {
            "texto": "\"Vão ao povoado que está adiante e, ao entrarem, encontrarão um jumentinho amarrado, no qual ninguém jamais montou. Desamarrem-no e tragam-no aqui.",
            "referencia": "lc 19.30"
        },
        {
            "texto": "Se alguém lhes perguntar: ‘Por que o estão desamarrando? ’ digam-lhe: ‘O Senhor precisa dele’ \".",
            "referencia": "lc 19.31"
        },
        {
            "texto": "Os que tinham sido enviados foram e encontraram o animal exatamente como ele lhes tinha dito.",
            "referencia": "lc 19.32"
        },
        {
            "texto": "Quando estavam desamarrando o jumentinho, os seus donos lhes perguntaram: \"Por que vocês estão desamarrando o jumentinho? \"",
            "referencia": "lc 19.33"
        },
        {
            "texto": "Eles responderam: \"O Senhor precisa dele\".",
            "referencia": "lc 19.34"
        },
        {
            "texto": "Levaram-no a Jesus, lançaram seus mantos sobre o jumentinho e fizeram que Jesus montasse nele.",
            "referencia": "lc 19.35"
        },
        {
            "texto": "Enquanto ele prosseguia, o povo estendia os seus mantos pelo caminho.",
            "referencia": "lc 19.36"
        },
        {
            "texto": "Quando ele já estava perto da descida do monte das Oliveiras, toda a multidão dos discípulos começou a louvar a Deus alegremente, em alta voz, por todos os milagres que tinham visto. Exclamavam:",
            "referencia": "lc 19.37"
        },
        {
            "texto": "\"Bendito é o rei que vem em nome do Senhor! \" \"Paz no céu e glória nas alturas! \"",
            "referencia": "lc 19.38"
        },
        {
            "texto": "Alguns dos fariseus que estavam no meio da multidão disseram a Jesus: \"Mestre, repreende os teus discípulos! \"",
            "referencia": "lc 19.39"
        },
        {
            "texto": "\"Eu lhes digo\", respondeu ele, \"se eles se calarem, as pedras clamarão\".",
            "referencia": "lc 19.40"
        },
        {
            "texto": "Quando se aproximou e viu a cidade, Jesus chorou sobre ela",
            "referencia": "lc 19.41"
        },
        {
            "texto": "e disse: \"Se você compreendesse neste dia, sim, você também, o que traz a paz! Mas agora isso está oculto aos seus olhos.",
            "referencia": "lc 19.42"
        },
        {
            "texto": "Virão dias em que os seus inimigos construirão trincheiras contra você, e a rodearão e a cercarão de todos os lados.",
            "referencia": "lc 19.43"
        },
        {
            "texto": "Também a lançarão por terra, você e os seus filhos. Não deixarão pedra sobre pedra, porque você não reconheceu o tempo em que Deus a visitaria\".",
            "referencia": "lc 19.44"
        },
        {
            "texto": "Então ele entrou no templo e começou a expulsar os que estavam vendendo.",
            "referencia": "lc 19.45"
        },
        {
            "texto": "Disse-lhes: \"Está escrito: ‘A minha casa será casa de oração’; mas vocês fizeram dela ‘um covil de ladrões’\".",
            "referencia": "lc 19.46"
        },
        {
            "texto": "Todos os dias ele ensinava no templo. Mas os chefes dos sacerdotes, os mestres da lei e os líderes do povo procuravam matá-lo.",
            "referencia": "lc 19.47"
        },
        {
            "texto": "Todavia, não conseguiam encontrar uma forma de fazê-lo, porque todo o povo estava fascinado pelas suas palavras.",
            "referencia": "lc 19.48"
        }
    ]
}