{
    "7": [
        {
            "texto": "Tendo terminado de dizer tudo isso ao povo, Jesus entrou em Cafarnaum.",
            "referencia": "lc 7.1"
        },
        {
            "texto": "Ali estava doente, quase à morte, o servo de um centurião, a quem seu senhor estimava muito.",
            "referencia": "lc 7.2"
        },
        {
            "texto": "Ele ouviu falar de Jesus e enviou-lhe alguns líderes religiosos dos judeus, pedindo-lhe que fosse curar o seu servo.",
            "referencia": "lc 7.3"
        },
        {
            "texto": "Chegando-se a Jesus, suplicaram-lhe com insistência: \"Este homem merece que lhe faças isso,",
            "referencia": "lc 7.4"
        },
        {
            "texto": "porque ama a nossa nação e construiu a nossa sinagoga\".",
            "referencia": "lc 7.5"
        },
        {
            "texto": "Jesus foi com eles. Já estava perto da casa quando o centurião mandou amigos dizerem a Jesus: \"Senhor, não te incomodes, pois não mereço receber-te debaixo do meu teto.",
            "referencia": "lc 7.6"
        },
        {
            "texto": "Por isso, nem me considerei digno de ir ao teu encontro. Mas dize uma palavra, e o meu servo será curado.",
            "referencia": "lc 7.7"
        },
        {
            "texto": "Pois eu também sou homem sujeito a autoridade, e com soldados sob o meu comando. Digo a um: ‘Vá’, e ele vai; e a outro: ‘Venha’, e ele vem. Digo a meu servo: ‘Faça isto’, e ele faz\".",
            "referencia": "lc 7.8"
        },
        {
            "texto": "Ao ouvir isso, Jesus admirou-se dele e, voltando-se para a multidão que o seguia, disse: \"Eu lhes digo que nem em Israel encontrei tamanha fé\".",
            "referencia": "lc 7.9"
        },
        {
            "texto": "Então os homens que haviam sido enviados voltaram para casa e encontraram o servo restabelecido.",
            "referencia": "lc 7.10"
        },
        {
            "texto": "Logo depois, Jesus foi a uma cidade chamada Naim, e com ele iam os seus discípulos e uma grande multidão.",
            "referencia": "lc 7.11"
        },
        {
            "texto": "Ao se aproximar da porta da cidade, estava saindo o enterro do filho único de uma viúva; e uma grande multidão da cidade estava com ela.",
            "referencia": "lc 7.12"
        },
        {
            "texto": "Ao vê-la, o Senhor se compadeceu dela e disse: \"Não chore\".",
            "referencia": "lc 7.13"
        },
        {
            "texto": "Depois, aproximou-se e tocou no caixão, e os que o carregavam pararam. Jesus disse: \"Jovem, eu lhe digo, levante-se! \"",
            "referencia": "lc 7.14"
        },
        {
            "texto": "Ele se levantou, sentou-se e começou a conversar, e Jesus o entregou à sua mãe.",
            "referencia": "lc 7.15"
        },
        {
            "texto": "Todos ficaram cheios de temor e louvavam a Deus. \"Um grande profeta se levantou entre nós\", diziam eles. \"Deus interveio em favor do seu povo\".",
            "referencia": "lc 7.16"
        },
        {
            "texto": "Essas notícias sobre Jesus espalharam-se por toda a Judéia e regiões circunvizinhas.",
            "referencia": "lc 7.17"
        },
        {
            "texto": "Os discípulos de João contaram-lhe todas essas coisas. Chamando dois deles,",
            "referencia": "lc 7.18"
        },
        {
            "texto": "enviou-os ao Senhor para perguntarem: \"És tu aquele que haveria de vir ou devemos esperar algum outro? \"",
            "referencia": "lc 7.19"
        },
        {
            "texto": "Dirigindo-se a Jesus, aqueles homens disseram: \"João Batista nos enviou para te perguntarmos: ‘És tu aquele que haveria de vir ou devemos esperar algum outro? ’ \"",
            "referencia": "lc 7.20"
        },
        {
            "texto": "Naquele momento Jesus curou muitos que tinham males, doenças graves e espíritos malignos, e concedeu visão a muitos que eram cegos.",
            "referencia": "lc 7.21"
        },
        {
            "texto": "Então ele respondeu aos mensageiros: \"Voltem e anunciem a João o que vocês viram e ouviram: os cegos vêem, os aleijados andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados e as boas novas são pregadas aos pobres;",
            "referencia": "lc 7.22"
        },
        {
            "texto": "e feliz é aquele que não se escandaliza por minha causa\".",
            "referencia": "lc 7.23"
        },
        {
            "texto": "Depois que os mensageiros de João foram embora, Jesus começou a falar à multidão a respeito de João: \"O que vocês foram ver no deserto? Um caniço agitado pelo vento?",
            "referencia": "lc 7.24"
        },
        {
            "texto": "Ou, o que foram ver? Um homem vestido de roupas finas? Ora, os que vestem roupas esplêndidas e se entregam ao luxo estão nos palácios.",
            "referencia": "lc 7.25"
        },
        {
            "texto": "Afinal, o que foram ver? Um profeta? Sim, eu lhes digo, e mais que profeta.",
            "referencia": "lc 7.26"
        },
        {
            "texto": "Este é aquele a respeito de quem está escrito: ‘Enviarei o meu mensageiro à tua frente; ele preparará o teu caminho diante de ti’.",
            "referencia": "lc 7.27"
        },
        {
            "texto": "Eu lhes digo que entre os que nasceram de mulher não há ninguém maior do que João; todavia, o menor no Reino de Deus é maior do que ele\".",
            "referencia": "lc 7.28"
        },
        {
            "texto": "Todo o povo, até os publicanos, ouvindo as palavras de Jesus, reconheceram que o caminho de Deus era justo, sendo batizados por João.",
            "referencia": "lc 7.29"
        },
        {
            "texto": "Mas os fariseus e os peritos na lei rejeitaram o propósito de Deus para eles, não sendo batizados por João.",
            "referencia": "lc 7.30"
        },
        {
            "texto": "\"A que posso, pois, comparar os homens desta geração? \", prosseguiu Jesus. \"Com que se parecem?",
            "referencia": "lc 7.31"
        },
        {
            "texto": "São como crianças que ficam sentadas na praça e gritam umas às outras: ‘Nós lhes tocamos flauta, mas vocês não dançaram; cantamos um lamento, mas vocês não choraram’.",
            "referencia": "lc 7.32"
        },
        {
            "texto": "Pois veio João Batista, que jejua e não bebe vinho, e vocês dizem: ‘Ele tem demônio’.",
            "referencia": "lc 7.33"
        },
        {
            "texto": "Veio o Filho do homem, comendo e bebendo, e vocês dizem: ‘Aí está um comilão e beberrão, amigo de publicanos e \"pecadores\" ’.",
            "referencia": "lc 7.34"
        },
        {
            "texto": "Mas a sabedoria é comprovada por todos os seus discípulos\".",
            "referencia": "lc 7.35"
        },
        {
            "texto": "Convidado por um dos fariseus para jantar, Jesus foi à casa dele e reclinou-se à mesa.",
            "referencia": "lc 7.36"
        },
        {
            "texto": "Ao saber que Jesus estava comendo na casa do fariseu, certa mulher daquela cidade, uma ‘pecadora’, trouxe um frasco de alabastro com perfume,",
            "referencia": "lc 7.37"
        },
        {
            "texto": "e se colocou atrás de Jesus, a seus pés. Chorando, começou a molhar-lhe os pés com as suas lágrimas. Depois os enxugou com seus cabelos, beijou-os e os ungiu com o perfume.",
            "referencia": "lc 7.38"
        },
        {
            "texto": "Ao ver isso, o fariseu que o havia convidado disse a si mesmo: \"Se este homem fosse profeta, saberia quem nele está tocando e que tipo de mulher ela é: uma ‘pecadora’ \".",
            "referencia": "lc 7.39"
        },
        {
            "texto": "Respondeu-lhe Jesus: \"Simão, tenho algo a lhe dizer\". \"Dize, Mestre\", disse ele.",
            "referencia": "lc 7.40"
        },
        {
            "texto": "\"Dois homens deviam a certo credor. Um lhe devia quinhentos denários e o outro, cinqüenta.",
            "referencia": "lc 7.41"
        },
        {
            "texto": "Nenhum dos dois tinha com que lhe pagar, por isso perdoou a dívida a ambos. Qual deles o amará mais? \"",
            "referencia": "lc 7.42"
        },
        {
            "texto": "Simão respondeu: \"Suponho que aquele a quem foi perdoada a dívida maior\". \"Você julgou bem\", disse Jesus.",
            "referencia": "lc 7.43"
        },
        {
            "texto": "Em seguida, virou-se para a mulher e disse a Simão: \"Vê esta mulher? Entrei em sua casa, mas você não me deu água para lavar os pés; ela, porém, molhou os meus pés com as suas lágrimas e os enxugou com os seus cabelos.",
            "referencia": "lc 7.44"
        },
        {
            "texto": "Você não me saudou com um beijo, mas esta mulher, desde que entrei aqui, não parou de beijar os meus pés.",
            "referencia": "lc 7.45"
        },
        {
            "texto": "Você não ungiu a minha cabeça com óleo, mas ela derramou perfume nos meus pés.",
            "referencia": "lc 7.46"
        },
        {
            "texto": "Portanto, eu lhe digo, os muitos pecados dela lhe foram perdoados, pelo que ela amou muito. Mas aquele a quem pouco foi perdoado, pouco ama\".",
            "referencia": "lc 7.47"
        },
        {
            "texto": "Então Jesus disse a ela: \"Seus pecados estão perdoados\".",
            "referencia": "lc 7.48"
        },
        {
            "texto": "Os outros convidados começaram a perguntar: \"Quem é este que até perdoa pecados? \"",
            "referencia": "lc 7.49"
        },
        {
            "texto": "Jesus disse à mulher: \"Sua fé a salvou; vá em paz\".",
            "referencia": "lc 7.50"
        }
    ]
}