{
    "6": [
        {
            "texto": "Certo sábado, enquanto Jesus passava pelas lavouras de cereal, seus discípulos começaram a colher e a debulhar espigas com as mãos, comendo os grãos.",
            "referencia": "lc 6.1"
        },
        {
            "texto": "Alguns fariseus perguntaram: \"Por que vocês estão fazendo o que não é permitido no sábado? \"",
            "referencia": "lc 6.2"
        },
        {
            "texto": "Jesus lhes respondeu: \"Vocês nunca leram o que fez Davi, quando ele e seus companheiros estavam com fome?",
            "referencia": "lc 6.3"
        },
        {
            "texto": "Ele entrou na casa de Deus e, tomando os pães da Presença, comeu o que apenas aos sacerdotes era permitido comer, e os deu também aos seus companheiros\".",
            "referencia": "lc 6.4"
        },
        {
            "texto": "E então lhes disse: \"O Filho do homem é Senhor do sábado\".",
            "referencia": "lc 6.5"
        },
        {
            "texto": "Noutro sábado, ele entrou na sinagoga e começou a ensinar; estava ali um homem cuja mão direita era atrofiada.",
            "referencia": "lc 6.6"
        },
        {
            "texto": "Os fariseus e os mestres da lei estavam procurando um motivo para acusar Jesus; por isso o observavam atentamente, para ver se ele iria curá-lo no sábado.",
            "referencia": "lc 6.7"
        },
        {
            "texto": "Mas Jesus sabia o que eles estavam pensando e disse ao homem da mão atrofiada: \"Levante-se e venha para o meio\". Ele se levantou e foi.",
            "referencia": "lc 6.8"
        },
        {
            "texto": "Jesus lhes disse: \"Eu lhes pergunto: o que é permitido fazer no sábado: o bem ou o mal, salvar a vida ou destruí-la? \"",
            "referencia": "lc 6.9"
        },
        {
            "texto": "Então, olhou para todos os que estavam à sua volta e disse ao homem: \"Estenda a mão\". Ele a estendeu, e ela foi restaurada.",
            "referencia": "lc 6.10"
        },
        {
            "texto": "Mas eles ficaram furiosos e começaram a discutir entre si o que poderiam fazer contra Jesus.",
            "referencia": "lc 6.11"
        },
        {
            "texto": "Num daqueles dias, Jesus saiu para o monte a fim de orar, e passou a noite orando a Deus.",
            "referencia": "lc 6.12"
        },
        {
            "texto": "Ao amanhecer, chamou seus discípulos e escolheu doze deles, a quem também designou como apóstolos:",
            "referencia": "lc 6.13"
        },
        {
            "texto": "Simão, a quem deu o nome de Pedro; seu irmão André; Tiago; João; Filipe; Bartolomeu;",
            "referencia": "lc 6.14"
        },
        {
            "texto": "Mateus; Tomé; Tiago, filho de Alfeu; Simão, chamado zelote;",
            "referencia": "lc 6.15"
        },
        {
            "texto": "Judas, filho de Tiago; e Judas Iscariotes, que veio a ser o traidor.",
            "referencia": "lc 6.16"
        },
        {
            "texto": "Jesus desceu com eles e parou num lugar plano. Estava ali muitos dos seus discípulos e imensa multidão procedente de toda a Judéia, de Jerusalém e do litoral de Tiro e de Sidom;",
            "referencia": "lc 6.17"
        },
        {
            "texto": "que vieram para ouvi-lo e serem curadas de suas doenças. Os que eram perturbados por espíritos imundos ficaram curados,",
            "referencia": "lc 6.18"
        },
        {
            "texto": "e todos procuravam tocar nele, porque dele saía poder que curava a todos.",
            "referencia": "lc 6.19"
        },
        {
            "texto": "Olhando para os seus discípulos, ele disse: \"Bem-aventurados vocês os pobres, pois a vocês pertence o Reino de Deus.",
            "referencia": "lc 6.20"
        },
        {
            "texto": "Bem-aventurados vocês, que agora têm fome, pois serão satisfeitos. Bem-aventurados vocês, que agora choram, pois haverão de rir.",
            "referencia": "lc 6.21"
        },
        {
            "texto": "Bem-aventurados serão vocês, quando os odiarem, expulsarem e insultarem, e eliminarem o nome de vocês, como sendo mau, por causa do Filho do homem.",
            "referencia": "lc 6.22"
        },
        {
            "texto": "\"Regozijem-se nesse dia e saltem de alegria, porque grande é a recompensa de vocês no céu. Pois assim os antepassados deles trataram os profetas.",
            "referencia": "lc 6.23"
        },
        {
            "texto": "\"Mas ai de vocês, os ricos, pois já receberam sua consolação.",
            "referencia": "lc 6.24"
        },
        {
            "texto": "Ai de vocês, que agora têm fartura, porque passarão fome. Ai de vocês, que agora riem, pois haverão de se lamentar e chorar.",
            "referencia": "lc 6.25"
        },
        {
            "texto": "Ai de vocês, quando todos falarem bem de vocês, pois assim os antepassados deles trataram os falsos profetas\".",
            "referencia": "lc 6.26"
        },
        {
            "texto": "\"Mas eu digo a vocês que estão me ouvindo: Amem os seus inimigos, façam o bem aos que os odeiam,",
            "referencia": "lc 6.27"
        },
        {
            "texto": "abençoem os que os amaldiçoam, orem por aqueles que os maltratam.",
            "referencia": "lc 6.28"
        },
        {
            "texto": "Se alguém lhe bater numa face, ofereça-lhe também a outra. Se alguém lhe tirar a capa, não o impeça de tirar-lhe a túnica.",
            "referencia": "lc 6.29"
        },
        {
            "texto": "Dê a todo o que lhe pedir, e se alguém tirar o que pertence a você, não lhe exija que o devolva.",
            "referencia": "lc 6.30"
        },
        {
            "texto": "Como vocês querem que os outros lhes façam, façam também vocês a eles.",
            "referencia": "lc 6.31"
        },
        {
            "texto": "\"Que mérito vocês terão, se amarem aos que os amam? Até os ‘pecadores’ amam aos que os amam.",
            "referencia": "lc 6.32"
        },
        {
            "texto": "E que mérito terão, se fizerem o bem àqueles que são bons para com vocês? Até os ‘pecadores’ agem assim.",
            "referencia": "lc 6.33"
        },
        {
            "texto": "E que mérito terão, se emprestarem a pessoas de quem esperam devolução? Até os ‘pecadores’ emprestam a ‘pecadores’, esperando receber devolução integral.",
            "referencia": "lc 6.34"
        },
        {
            "texto": "Amem, porém, os seus inimigos, façam-lhes o bem e emprestem a eles, sem esperar receber nada de volta. Então, a recompensa que terão será grande e vocês serão filhos do Altíssimo, porque ele é bondoso para com os ingratos e maus.",
            "referencia": "lc 6.35"
        },
        {
            "texto": "Sejam misericordiosos, assim como o Pai de vocês é misericordioso\".",
            "referencia": "lc 6.36"
        },
        {
            "texto": "\"Não julguem, e vocês não serão julgados. Não condenem, e não serão condenados. Perdoem, e serão perdoados.",
            "referencia": "lc 6.37"
        },
        {
            "texto": "Dêem, e lhes será dado: uma boa medida, calcada, sacudida e transbordante será dada a vocês. Pois a medida que usarem, também será usada para medir vocês\".",
            "referencia": "lc 6.38"
        },
        {
            "texto": "Jesus fez também a seguinte comparação: \"Pode um cego guiar outro cego? Não cairão os dois no buraco?",
            "referencia": "lc 6.39"
        },
        {
            "texto": "O discípulo não está acima do seu mestre, mas todo aquele que for bem preparado será como o seu mestre.",
            "referencia": "lc 6.40"
        },
        {
            "texto": "\"Por que você repara no cisco que está no olho do seu irmão e não se dá conta da viga que está em seu próprio olho?",
            "referencia": "lc 6.41"
        },
        {
            "texto": "Como você pode dizer ao seu irmão: ‘Irmão, deixe-me tirar o cisco do seu olho’, se você mesmo não consegue ver a viga que está em seu próprio olho? Hipócrita, tire primeiro a viga do seu olho, e então você verá claramente para tirar o cisco do olho do seu irmão\".",
            "referencia": "lc 6.42"
        },
        {
            "texto": "\"Nenhuma árvore boa dá fruto ruim, nenhuma árvore ruim dá fruto bom.",
            "referencia": "lc 6.43"
        },
        {
            "texto": "Toda árvore é reconhecida por seus frutos. Ninguém colhe figos de espinheiros, nem uvas de ervas daninhas.",
            "referencia": "lc 6.44"
        },
        {
            "texto": "O homem bom tira coisas boas do bom tesouro que está em seu coração, e o homem mau tira coisas más do mal que está em seu coração, porque a sua boca fala do que está cheio o coração\".",
            "referencia": "lc 6.45"
        },
        {
            "texto": "\"Por que vocês me chamam ‘Senhor, Senhor’ e não fazem o que eu digo?",
            "referencia": "lc 6.46"
        },
        {
            "texto": "Eu lhes mostrarei a que se compara aquele que vem a mim, ouve as minhas palavras e as pratica.",
            "referencia": "lc 6.47"
        },
        {
            "texto": "É como um homem que, ao construir uma casa, cavou fundo e colocou os alicerces na rocha. Quando veio a inundação, a torrente deu contra aquela casa, mas não a conseguiu abalar, porque estava bem construída.",
            "referencia": "lc 6.48"
        },
        {
            "texto": "Mas aquele que ouve as minhas palavras e não as pratica, é como um homem que construiu uma casa sobre o chão, sem alicerces. No momento em que a torrente deu contra aquela casa, ela caiu, e a sua destruição foi completa\".",
            "referencia": "lc 6.49"
        }
    ]
}