{
    "3": [
        {
            "texto": "Eu sou o homem que viu a aflição trazida pela vara da sua ira.",
            "referencia": "lm 3.1"
        },
        {
            "texto": "Ele me impeliu e me fez andar na escuridão, e não na luz;",
            "referencia": "lm 3.2"
        },
        {
            "texto": "sim, ele voltou sua mão contra mim vez após vez, o tempo todo.",
            "referencia": "lm 3.3"
        },
        {
            "texto": "Fez que a minha pele e a minha carne envelhecessem e quebrou os meus ossos.",
            "referencia": "lm 3.4"
        },
        {
            "texto": "Ele me sitiou e me cercou de amargura e de pesar.",
            "referencia": "lm 3.5"
        },
        {
            "texto": "Fez-me habitar na escuridão como os que há muito morreram.",
            "referencia": "lm 3.6"
        },
        {
            "texto": "Cercou-me de muros, e não posso escapar; atou-me a pesadas correntes.",
            "referencia": "lm 3.7"
        },
        {
            "texto": "Mesmo quando chamo ou grito por socorro, ele rejeita a minha oração.",
            "referencia": "lm 3.8"
        },
        {
            "texto": "Ele impediu o meu caminho com blocos de pedra; e fez tortuosas as minhas sendas.",
            "referencia": "lm 3.9"
        },
        {
            "texto": "Como um urso à espreita, como um leão escondido,",
            "referencia": "lm 3.10"
        },
        {
            "texto": "arrancou-me do caminho e despedaçou-me, deixando-me abandonado.",
            "referencia": "lm 3.11"
        },
        {
            "texto": "Preparou o seu arco e me fez alvo de suas flechas.",
            "referencia": "lm 3.12"
        },
        {
            "texto": "Atingiu o meu coração com flechas de sua aljava.",
            "referencia": "lm 3.13"
        },
        {
            "texto": "Tornei-me motivo de riso de todo o meu povo; nas suas canções eles zombam de mim o tempo todo.",
            "referencia": "lm 3.14"
        },
        {
            "texto": "Fez-me comer ervas amargas e fartou-me de fel.",
            "referencia": "lm 3.15"
        },
        {
            "texto": "Quebrou os meus dentes com pedras; e pisoteou-me no pó.",
            "referencia": "lm 3.16"
        },
        {
            "texto": "Tirou-me a paz; esqueci-me do que significa prosperidade.",
            "referencia": "lm 3.17"
        },
        {
            "texto": "Por isso digo: \"Meu esplendor já se foi, bem como tudo o que eu esperava do Senhor\".",
            "referencia": "lm 3.18"
        },
        {
            "texto": "Lembro-me da minha aflição e do meu delírio, da minha amargura e do meu pesar.",
            "referencia": "lm 3.19"
        },
        {
            "texto": "Lembro-me bem disso tudo, e a minha alma desfalece dentro de mim.",
            "referencia": "lm 3.20"
        },
        {
            "texto": "Todavia, lembro-me também do que pode dar-me esperança:",
            "referencia": "lm 3.21"
        },
        {
            "texto": "Graças ao grande amor do Senhor é que não somos consumidos, pois as suas misericórdias são inesgotáveis.",
            "referencia": "lm 3.22"
        },
        {
            "texto": "Renovam-se cada manhã; grande é a tua fidelidade!",
            "referencia": "lm 3.23"
        },
        {
            "texto": "Digo a mim mesmo: A minha porção é o Senhor; portanto, nele porei a minha esperança.",
            "referencia": "lm 3.24"
        },
        {
            "texto": "O Senhor é bom para com aqueles cuja esperança está nele, para com aqueles que o buscam;",
            "referencia": "lm 3.25"
        },
        {
            "texto": "é bom esperar tranqüilo pela salvação do Senhor.",
            "referencia": "lm 3.26"
        },
        {
            "texto": "É bom que o homem suporte o jugo enquanto é jovem.",
            "referencia": "lm 3.27"
        },
        {
            "texto": "Leve-o sozinho e em silêncio, porque o Senhor o pôs sobre ele.",
            "referencia": "lm 3.28"
        },
        {
            "texto": "Ponha o seu rosto no pó; talvez ainda haja esperança.",
            "referencia": "lm 3.29"
        },
        {
            "texto": "Ofereça o rosto a quem o quer ferir, e engula a desonra.",
            "referencia": "lm 3.30"
        },
        {
            "texto": "Porque o Senhor não o desprezará para sempre.",
            "referencia": "lm 3.31"
        },
        {
            "texto": "Embora ele traga tristeza, mostrará compaixão, tão grande é o seu amor infalível.",
            "referencia": "lm 3.32"
        },
        {
            "texto": "Porque não é do seu agrado trazer aflição e tristeza aos filhos dos homens.",
            "referencia": "lm 3.33"
        },
        {
            "texto": "Esmagar com os pés todos os prisioneiros da terra,",
            "referencia": "lm 3.34"
        },
        {
            "texto": "negar a alguém os seus direitos, enfrentando o Altíssimo,",
            "referencia": "lm 3.35"
        },
        {
            "texto": "impedir a alguém o acesso à justiça; não veria o Senhor tais coisas?",
            "referencia": "lm 3.36"
        },
        {
            "texto": "Quem poderá falar e fazer acontecer, se o Senhor não o tiver decretado?",
            "referencia": "lm 3.37"
        },
        {
            "texto": "Não é da boca do Altíssimo que vêm tanto as desgraças como as bênçãos?",
            "referencia": "lm 3.38"
        },
        {
            "texto": "Como pode um homem reclamar quando é punido por seus pecados?",
            "referencia": "lm 3.39"
        },
        {
            "texto": "Examinemos e submetamos à prova os nossos caminhos, e depois voltemos ao Senhor.",
            "referencia": "lm 3.40"
        },
        {
            "texto": "Levantemos o coração e as mãos para Deus, que está nos céus, e digamos:",
            "referencia": "lm 3.41"
        },
        {
            "texto": "\"Pecamos e nos rebelamos, e tu não nos perdoaste.",
            "referencia": "lm 3.42"
        },
        {
            "texto": "Tu te cobriste de ira e nos perseguiste, massacraste-nos sem piedade.",
            "referencia": "lm 3.43"
        },
        {
            "texto": "Tu te escondeste atrás de uma nuvem para que nenhuma oração chegasse a ti.",
            "referencia": "lm 3.44"
        },
        {
            "texto": "Tu nos tornaste escória e refugo entre as nações.",
            "referencia": "lm 3.45"
        },
        {
            "texto": "Todos os nossos inimigos escancaram a boca contra nós.",
            "referencia": "lm 3.46"
        },
        {
            "texto": "Sofremos terror e ciladas, ruína e destruição\".",
            "referencia": "lm 3.47"
        },
        {
            "texto": "Rios de lágrimas correm dos meus ohos porque o meu povo foi destruído.",
            "referencia": "lm 3.48"
        },
        {
            "texto": "Meus olhos choram sem parar, sem nenhum descanso,",
            "referencia": "lm 3.49"
        },
        {
            "texto": "até que o Senhor contemple dos céus e veja.",
            "referencia": "lm 3.50"
        },
        {
            "texto": "O que eu enxergo enche-me a alma de tristeza, de pena de todas as mulheres da minha cidade.",
            "referencia": "lm 3.51"
        },
        {
            "texto": "Aqueles que, sem motivo, eram meus inimigos caçaram-me como a um passarinho.",
            "referencia": "lm 3.52"
        },
        {
            "texto": "Procuraram fazer minha vida acabar na cova e me jogaram pedras;",
            "referencia": "lm 3.53"
        },
        {
            "texto": "as águas me encobriram a cabeça, e cheguei a pensar que o fim de tudo tinha chegado.",
            "referencia": "lm 3.54"
        },
        {
            "texto": "Clamei pelo teu nome, Senhor, das profundezas da cova.",
            "referencia": "lm 3.55"
        },
        {
            "texto": "Tu ouviste o meu clamor: \"Não feches os teus ouvidos aos meus gritos de socorro\".",
            "referencia": "lm 3.56"
        },
        {
            "texto": "Tu te aproximaste quando a ti clamei, e disseste: \"Não tenha medo\".",
            "referencia": "lm 3.57"
        },
        {
            "texto": "Senhor, tu assumiste a minha causa; e redimiste a minha vida.",
            "referencia": "lm 3.58"
        },
        {
            "texto": "Tu tens visto, Senhor, o mal que me tem sido feito. Toma a teu cargo a minha causa!",
            "referencia": "lm 3.59"
        },
        {
            "texto": "Tu viste como é terrível a vingança deles, todas as suas ciladas contra mim.",
            "referencia": "lm 3.60"
        },
        {
            "texto": "Senhor, tu ouviste os seus insultos, todas as suas ciladas contra mim,",
            "referencia": "lm 3.61"
        },
        {
            "texto": "aquilo que os meus inimigos sussurram e murmuram o tempo todo contra mim.",
            "referencia": "lm 3.62"
        },
        {
            "texto": "Olha para eles! Sentados ou em pé, zombam de mim com as suas canções.",
            "referencia": "lm 3.63"
        },
        {
            "texto": "Dá-lhes o que merecem, Senhor, conforme o que as suas mãos têm feito.",
            "referencia": "lm 3.64"
        },
        {
            "texto": "Coloca um véu sobre os seus corações e esteja a tua maldição sobre eles.",
            "referencia": "lm 3.65"
        },
        {
            "texto": "Persegue-os com fúria e elimina-os de debaixo dos teus céus, ó Senhor.",
            "referencia": "lm 3.66"
        }
    ]
}