{
    "4": [
        {
            "texto": "Como o ouro perdeu o brilho! Como o ouro fino ficou embaçado! As pedras sagradas estão espalhadas pelas esquinas de todas as ruas.",
            "referencia": "lm 4.1"
        },
        {
            "texto": "Como os preciosos filhos de Sião, que antes valiam seu peso em ouro, hoje são considerados como vasos de barro, obra das mãos de um oleiro!",
            "referencia": "lm 4.2"
        },
        {
            "texto": "Até os chacais oferecem o peito para amamentar os seus filhotes, mas o meu povo não tem mais coração; é como as avestruzes do deserto.",
            "referencia": "lm 4.3"
        },
        {
            "texto": "De tanta sede, a língua dos bebês gruda no céu da boca; as crianças imploram pelo pão, mas ninguém as atende.",
            "referencia": "lm 4.4"
        },
        {
            "texto": "Aqueles que costumavam comer comidas finas passam necessidades nas ruas. Aqueles que se adornavam de púrpura hoje estão prostrados sobre montes de cinza.",
            "referencia": "lm 4.5"
        },
        {
            "texto": "A punição do meu povo é maior que a de Sodoma, que foi destruída num instante sem que ninguém a socorresse.",
            "referencia": "lm 4.6"
        },
        {
            "texto": "Seus príncipes eram mais brilhantes que a neve e mais brancos do que o leite, tinham a pele mais rosada que rubis; sua aparência lembrava safiras.",
            "referencia": "lm 4.7"
        },
        {
            "texto": "Mas agora estão mais negros do que o carvão; não são reconhecidos nas ruas. Sua pele enrugou-se sobre os seus ossos; parecem agora madeira seca.",
            "referencia": "lm 4.8"
        },
        {
            "texto": "Os que foram mortos pela espada estão melhor do que os que morrem de fome, os quais, torturados pela fome, definham pela falta de produção das lavouras.",
            "referencia": "lm 4.9"
        },
        {
            "texto": "Com as próprias mãos, mulheres bondosas cozinharam os próprios filhos, que se tornaram a sua comida quando o meu povo foi destruído.",
            "referencia": "lm 4.10"
        },
        {
            "texto": "O Senhor deu vazão total à sua ira; derramou a sua grande fúria. Ele acendeu em Sião um fogo que consumiu os seus alicerces.",
            "referencia": "lm 4.11"
        },
        {
            "texto": "Os reis da terra e os povos de todo o mundo, não acreditavam que os inimigos e os adversários pudessem entrar pelas portas de Jerusalém.",
            "referencia": "lm 4.12"
        },
        {
            "texto": "Dentro da cidade foi derramado o sangue dos justos por causa do pecado dos seus profetas e das maldades dos seus sacerdotes.",
            "referencia": "lm 4.13"
        },
        {
            "texto": "Hoje eles tateiam pelas ruas como cegos, e tão sujos de sangue estão, que ninguém ousa tocar em suas vestes.",
            "referencia": "lm 4.14"
        },
        {
            "texto": "\"Vocês estão imundos! \", o povo grita para eles. \"Afastem-se! Não nos toquem! \" Quando eles fogem e ficam vagando, os povos das outras nações dizem: \"Aqui eles não podem habitar\".",
            "referencia": "lm 4.15"
        },
        {
            "texto": "O próprio Senhor os espalhou; ele já não cuida deles. Ninguém honra os sacerdotes nem respeita os líderes.",
            "referencia": "lm 4.16"
        },
        {
            "texto": "Nossos olhos estão cansados de buscar ajuda em vão; de nossas torres buscávamos uma nação que não podia salvar-nos.",
            "referencia": "lm 4.17"
        },
        {
            "texto": "Cada passo nosso era vigiado, de forma que não podíamos caminhar por nossas ruas. Nosso fim estava próximo, nossos dias estavam contados; o nosso fim já havia chegado.",
            "referencia": "lm 4.18"
        },
        {
            "texto": "Nossos perseguidores eram mais velozes do que águias nos céus; perseguiam-nos por sobre as montanhas, ficavam de tocaia contra nós no deserto.",
            "referencia": "lm 4.19"
        },
        {
            "texto": "O ungido do Senhor, o próprio fôlego da nossa vida, foi capturado em suas armadilhas. E nós que pensávamos que sob a sua sombra viveríamos entre as nações!",
            "referencia": "lm 4.20"
        },
        {
            "texto": "Alegre-se e exulte, ó terra de Edom, você que vive na terra de Uz. Mas a você também será servido o cálice: você será embriagada e as suas roupas serão arrancadas.",
            "referencia": "lm 4.21"
        },
        {
            "texto": "Ó cidade de Sião, o seu castigo terminará; o Senhor não prolongará o seu exílio. Mas, ó terra de Edom, ele punirá o seu pecado e porá à mostra a sua perversidade.",
            "referencia": "lm 4.22"
        }
    ]
}