{
    "1": [
        {
            "texto": "Paulo, servo de Deus, e apóstolo de Jesus Cristo, segundo a fé dos eleitos de Deus, e o conhecimento da verdade, que é segundo a piedade,",
            "referencia": "tt 1.1"
        },
        {
            "texto": "Em esperança da vida eterna, a qual Deus, que não pode mentir, prometeu antes dos tempos dos séculos;",
            "referencia": "tt 1.2"
        },
        {
            "texto": "Mas a seu tempo manifestou a sua palavra pela pregação que me foi confiada segundo o mandamento de Deus, nosso Salvador;",
            "referencia": "tt 1.3"
        },
        {
            "texto": "A Tito, meu verdadeiro filho, segundo a fé comum: Graça, misericórdia, e paz da parte de Deus Pai, e da do Senhor Jesus Cristo, nosso Salvador.",
            "referencia": "tt 1.4"
        },
        {
            "texto": "Por esta causa te deixei em Creta, para que pusesses em boa ordem as coisas que ainda restam, e de cidade em cidade estabelecesses presbíteros, como já te mandei:",
            "referencia": "tt 1.5"
        },
        {
            "texto": "Aquele que for irrepreensível, marido de uma mulher, que tenha filhos fiéis, que não possam ser acusados de dissolução nem são desobedientes.",
            "referencia": "tt 1.6"
        },
        {
            "texto": "Porque convém que o bispo seja irrepreensível, como despenseiro da casa de Deus, não soberbo, nem iracundo, nem dado ao vinho, nem espancador, nem cobiçoso de torpe ganância;",
            "referencia": "tt 1.7"
        },
        {
            "texto": "Mas dado à hospitalidade, amigo do bem, moderado, justo, santo, temperante;",
            "referencia": "tt 1.8"
        },
        {
            "texto": "Retendo firme a fiel palavra, que é conforme a doutrina, para que seja poderoso, tanto para admoestar com a sã doutrina, como para convencer os contradizentes.",
            "referencia": "tt 1.9"
        },
        {
            "texto": "Porque há muitos desordenados, faladores, vãos e enganadores, principalmente os da circuncisão,",
            "referencia": "tt 1.10"
        },
        {
            "texto": "Aos quais convém tapar a boca; homens que transtornam casas inteiras ensinando o que não convém, por torpe ganância.",
            "referencia": "tt 1.11"
        },
        {
            "texto": "Um deles, seu próprio profeta, disse: Os cretenses são sempre mentirosos, bestas ruins, ventres preguiçosos.",
            "referencia": "tt 1.12"
        },
        {
            "texto": "Este testemunho é verdadeiro. Portanto, repreende-os severamente, para que sejam sãos na fé.",
            "referencia": "tt 1.13"
        },
        {
            "texto": "Não dando ouvidos às fábulas judaicas, nem aos mandamentos de homens que se desviam da verdade.",
            "referencia": "tt 1.14"
        },
        {
            "texto": "Todas as coisas são puras para os puros, mas nada é puro para os contaminados e infiéis; antes o seu entendimento e consciência estão contaminados.",
            "referencia": "tt 1.15"
        },
        {
            "texto": "Confessam que conhecem a Deus, mas negam-no com as obras, sendo abomináveis, e desobedientes, e reprovados para toda a boa obra.",
            "referencia": "tt 1.16"
        }
    ]
}