{
    "2": [
        {
            "texto": "Tu, porém, fala o que convém à sã doutrina.",
            "referencia": "tt 2.1"
        },
        {
            "texto": "Os velhos, que sejam sóbrios, graves, prudentes, sãos na fé, no amor, e na paciência;",
            "referencia": "tt 2.2"
        },
        {
            "texto": "As mulheres idosas, semelhantemente, que sejam sérias no seu viver, como convém a santas, não caluniadoras, não dadas a muito vinho, mestras no bem;",
            "referencia": "tt 2.3"
        },
        {
            "texto": "Para que ensinem as mulheres novas a serem prudentes, a amarem seus maridos, a amarem seus filhos,",
            "referencia": "tt 2.4"
        },
        {
            "texto": "A serem moderadas, castas, boas donas de casa, sujeitas a seus maridos, a fim de que a palavra de Deus não seja blasfemada.",
            "referencia": "tt 2.5"
        },
        {
            "texto": "Exorta semelhantemente os jovens a que sejam moderados.",
            "referencia": "tt 2.6"
        },
        {
            "texto": "Em tudo te dá por exemplo de boas obras; na doutrina mostra incorrupção, gravidade, sinceridade,",
            "referencia": "tt 2.7"
        },
        {
            "texto": "Linguagem sã e irrepreensível, para que o adversário se envergonhe, não tendo nenhum mal que dizer de nós.",
            "referencia": "tt 2.8"
        },
        {
            "texto": "Exorta os servos a que se sujeitem a seus senhores, e em tudo agradem, não contradizendo,",
            "referencia": "tt 2.9"
        },
        {
            "texto": "Não defraudando, antes mostrando toda a boa lealdade, para que em tudo sejam ornamento da doutrina de Deus, nosso Salvador.",
            "referencia": "tt 2.10"
        },
        {
            "texto": "Porque a graça salvadora de Deus se há manifestado a todos os homens,",
            "referencia": "tt 2.11"
        },
        {
            "texto": "Ensinando-nos que, renunciando à impiedade e às concupiscências mundanas, vivamos neste presente século sóbria, e justa, e piamente,",
            "referencia": "tt 2.12"
        },
        {
            "texto": "Aguardando a bem-aventurada esperança e o aparecimento da glória do grande Deus e nosso Senhor Jesus Cristo;",
            "referencia": "tt 2.13"
        },
        {
            "texto": "O qual se deu a si mesmo por nós para nos remir de toda a iniqüidade, e purificar para si um povo seu especial, zeloso de boas obras.",
            "referencia": "tt 2.14"
        },
        {
            "texto": "Fala disto, e exorta e repreende com toda a autoridade. Ninguém te despreze.",
            "referencia": "tt 2.15"
        }
    ]
}