{
    "65": [
        {
            "texto": "Tornei-me acessível aos que não perguntavam por mim; fui achado daqueles que não me buscavam. A uma nação que não se chamava do meu nome eu disse: Eis-me aqui, eis-me aqui.",
            "referencia": "is 65.1"
        },
        {
            "texto": "Estendi as minhas mãos o dia todo a um povo rebelde, que anda por um caminho que não é bom, após os seus próprios pensamentos;",
            "referencia": "is 65.2"
        },
        {
            "texto": "povo que de contínuo me provoca diante da minha face, sacrificando em jardins e queimando incenso sobre tijolos;",
            "referencia": "is 65.3"
        },
        {
            "texto": "que se assenta entre as sepulturas, e passa as noites junto aos lugares secretos; que come carne de porco, achando-se caldo de coisas abomináveis nas suas vasilhas;",
            "referencia": "is 65.4"
        },
        {
            "texto": "e que dizem: Retira-te, e não te chegues a mim, porque sou mais santo do que tu. Estes são fumaça no meu nariz, um fogo que arde o dia todo.",
            "referencia": "is 65.5"
        },
        {
            "texto": "Eis que está escrito diante de mim: Não me calarei, mas eu pagarei, sim, deitar-lhes-ei a recompensa no seu seio;",
            "referencia": "is 65.6"
        },
        {
            "texto": "as suas iniqüidades, e juntamente as iniqüidades de seus pais, diz o Senhor, os quais queimaram incenso nos montes, e me afrontaram nos outeiros; pelo que lhes tornarei a medir as suas obras antigas no seu seio.",
            "referencia": "is 65.7"
        },
        {
            "texto": "Assim diz o Senhor: Como quando se acha mosto num cacho de uvas, e se diz: Não o desperdices, pois há bênção nele; assim farei por amor de meus servos, para que eu não os destrua a todos.",
            "referencia": "is 65.8"
        },
        {
            "texto": "E produzirei descendência a Jacó, e a Judá um herdeiro dos meus montes; e os meus escolhidos herdarão a terra e os meus servos nela habitarão.",
            "referencia": "is 65.9"
        },
        {
            "texto": "E Sarom servirá de pasto de rebanhos, e o vale de Acor de repouso de gado, para o meu povo, que me buscou.",
            "referencia": "is 65.10"
        },
        {
            "texto": "Mas a vós, os que vos apartais do Senhor, os que vos esqueceis do meu santo monte, os que preparais uma mesa para a fortuna, e que misturais vinho para o Destino",
            "referencia": "is 65.11"
        },
        {
            "texto": "também vos destinarei à espada, e todos vos encurvareis à matança; porque quando chamei, não respondestes; quando falei, não ouvistes, mas fizestes o que era mau aos meus olhos, e escolhestes aquilo em que eu não tinha prazer.",
            "referencia": "is 65.12"
        },
        {
            "texto": "Pelo que assim diz o Senhor Deus: Eis que os meus servos comerão, mas vós padecereis fome; eis que os meus servos beberão, mas vós tereis sede; eis que os meus servos se alegrarão, mas vós vos envergonhareis;",
            "referencia": "is 65.13"
        },
        {
            "texto": "eis que os meus servos cantarão pela alegria de coração, mas vós chorareis pela tristeza de coração, e uivareis pela angústia de espírito.",
            "referencia": "is 65.14"
        },
        {
            "texto": "E deixareis o vosso nome para maldição aos meus escolhidos; e vos matará o Senhor Deus, mas a seus servos chamará por outro nome.",
            "referencia": "is 65.15"
        },
        {
            "texto": "De sorte que aquele que se bendisser na terra será bendito no Deus da verdade; e aquele que jurar na terra, jurará pelo Deus da verdade; porque já estão esquecidas as angústias passadas, e estão escondidas dos meus olhos.",
            "referencia": "is 65.16"
        },
        {
            "texto": "Pois eis que eu crio novos céus e nova terra; e não haverá lembrança das coisas passadas, nem mais se recordarão:",
            "referencia": "is 65.17"
        },
        {
            "texto": "Mas alegrai-vos e regozijai-vos perpetuamente no que eu crio; porque crio para Jerusalém motivo de exultação e para o seu povo motivo de gozo.",
            "referencia": "is 65.18"
        },
        {
            "texto": "E exultarei em Jerusalém, e folgarei no meu povo; e nunca mais se ouvirá nela voz de choro nem voz de clamor.",
            "referencia": "is 65.19"
        },
        {
            "texto": "Não haverá mais nela criança de poucos dias, nem velho que não tenha cumprido os seus dias; porque o menino morrerá de cem anos; mas o pecador de cem anos será amaldiçoado.",
            "referencia": "is 65.20"
        },
        {
            "texto": "E eles edificarão casas, e as habitarão; e plantarão vinhas, e comerão o fruto delas.",
            "referencia": "is 65.21"
        },
        {
            "texto": "Não edificarão para que outros habitem; não plantarão para que outros comam; porque os dias do meu povo serão como os dias da árvore, e os meus escolhidos gozarão por longo tempo das obras das suas mãos:",
            "referencia": "is 65.22"
        },
        {
            "texto": "Não trabalharão debalde, nem terão filhos para calamidade; porque serão a descendência dos benditos do Senhor, e os seus descendentes estarão com eles.",
            "referencia": "is 65.23"
        },
        {
            "texto": "E acontecerá que, antes de clamarem eles, eu responderei; e estando eles ainda falando, eu os ouvirei.",
            "referencia": "is 65.24"
        },
        {
            "texto": "O lobo e o cordeiro juntos se apascentarão, o leão comerá palha como o boi; e pó será a comida da serpente. Não farão mal nem dano algum em todo o meu santo monte, diz o Senhor.",
            "referencia": "is 65.25"
        }
    ]
}