{
    "7": [
        {
            "texto": "Sucedeu, pois, nos dias de Acaz, filho de Jotão, filho de Uzias, rei de Judá, que Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram a Jerusalém, para pelejarem contra ela, mas não a puderam conquistar.",
            "referencia": "is 7.1"
        },
        {
            "texto": "Quando deram aviso à casa de Davi, dizendo: A Síria fez aliança com Efraim; ficou agitado o coração de Acaz, e o coração do seu povo, como se agitam as árvores do bosque à força do vento.",
            "referencia": "is 7.2"
        },
        {
            "texto": "Então disse o Senhor a Isaías: saí agora, tu e teu filho Sear-Jasube, ao encontro de Acaz, ao fim do aqueduto da piscina superior, na estrada do campo do lavandeiro,",
            "referencia": "is 7.3"
        },
        {
            "texto": "e dize-lhe: Acautela-te e aquieta-te; não temas, nem te desfaleça o coração por causa destes dois pedaços de tições fumegantes; por causa do ardor da ira de Rezim e da Síria, e do filho de Remalias.",
            "referencia": "is 7.4"
        },
        {
            "texto": "Porquanto a Síria maquinou o mal contra ti, com Efraim e com o filho de Remalias, dizendo:",
            "referencia": "is 7.5"
        },
        {
            "texto": "Subamos contra Judá, e amedrontemo-lo, e demos sobre ele, tomando-o para nós, e façamos reinar no meio dele o filho de Tabeel.",
            "referencia": "is 7.6"
        },
        {
            "texto": "Assim diz o Senhor Deus: Isto não subsistirá, nem tampouco acontecerá.",
            "referencia": "is 7.7"
        },
        {
            "texto": "Pois a cabeça da Síria é Damasco, e o cabeça de Damasco é Rezim; e dentro de sessenta e cinco anos Efraim será quebrantado, e deixará de ser povo.",
            "referencia": "is 7.8"
        },
        {
            "texto": "Entretanto a cabeça de Efraim será Samária, e o cabeça de Samária o filho de Remalias; se não o crerdes, certamente não haveis de permanecer.",
            "referencia": "is 7.9"
        },
        {
            "texto": "De novo falou o Senhor com Acaz, dizendo:",
            "referencia": "is 7.10"
        },
        {
            "texto": "Pede para ti ao Senhor teu Deus um sinal; pede-o ou em baixo nas profundezas ou em cima nas alturas.",
            "referencia": "is 7.11"
        },
        {
            "texto": "Acaz, porém, respondeu: Não o pedirei nem porei à prova o Senhor.",
            "referencia": "is 7.12"
        },
        {
            "texto": "Então disse Isaías: Ouvi agora, ó casa de Davi: Pouco vos é afadigardes os homens, que ainda afadigareis também ao meu Deus?",
            "referencia": "is 7.13"
        },
        {
            "texto": "Portanto o Senhor mesmo vos dará um sinal: eis que uma virgem conceberá, e dará à luz um filho, e será o seu nome Emanuel.",
            "referencia": "is 7.14"
        },
        {
            "texto": "Manteiga e mel comerá, quando ele souber rejeitar o mal e escolher o bem.",
            "referencia": "is 7.15"
        },
        {
            "texto": "Pois antes que o menino saiba rejeitar o mal e escolher o bem, será desolada a terra dos dois reis perante os quais tu tremes de medo.",
            "referencia": "is 7.16"
        },
        {
            "texto": "Mas o Senhor fará vir sobre ti, e sobre o teu povo e sobre a casa de teu pai, dias tais, quais nunca vieram, desde o dia em que Efraim se separou de Judá, isto é, fará vir o rei da Assíria.",
            "referencia": "is 7.17"
        },
        {
            "texto": "Naquele dia assobiará o Senhor às moscas que há no extremo dos rios do Egito, e às abelhas que estão na terra da Assíria.",
            "referencia": "is 7.18"
        },
        {
            "texto": "E elas virão, e pousarão todas nos vales desertos e nas fendas das rochas, e sobre todos os espinheirais, e sobre todos os prados.",
            "referencia": "is 7.19"
        },
        {
            "texto": "Naquele dia rapará o Senhor com uma navalha alugada, que está além do Rio, isto é, com o rei da Assíria, a cabeça e os cabelos dos pés; e até a barba arrancará.",
            "referencia": "is 7.20"
        },
        {
            "texto": "Sucederá naquele dia que um homem criará uma vaca e duas ovelhas;",
            "referencia": "is 7.21"
        },
        {
            "texto": "e por causa da abundância do leite que elas hão de dar, comerá manteiga; pois manteiga e mel comerá todo aquele que ficar de resto no meio da terra.",
            "referencia": "is 7.22"
        },
        {
            "texto": "Sucederá também naquele dia que todo lugar, em que antes havia mil vides, do valor de mil siclos de prata, será para sarças e para espinheiros.",
            "referencia": "is 7.23"
        },
        {
            "texto": "Com arco e flechas entrarão ali; porque as sarças e os espinheiros cobrirão toda a terra.",
            "referencia": "is 7.24"
        },
        {
            "texto": "Quanto a todos os outeiros que costumavam cavar com enxadas, para ali não chegarás, por medo das sarças e dos espinheiros; mas servirão de pasto para os bois, e serão pisados pelas ovelhas.",
            "referencia": "is 7.25"
        }
    ]
}