{
    "2": [
        {
            "texto": "A visão que teve Isaías, filho de Amoz, a respeito de Judá e de Jerusalém.",
            "referencia": "is 2.1"
        },
        {
            "texto": "Acontecerá nos últimos dias que se firmará o monte da casa do Senhor, será estabelecido como o mais alto dos montes e se elevará por cima dos outeiros; e concorrerão a ele todas as nações.",
            "referencia": "is 2.2"
        },
        {
            "texto": "Irão muitos povos, e dirão: Vinde, e subamos ao monte do Senhor, à casa do Deus de Jacó, para que nos ensine os seus caminhos, e andemos nas suas veredas; porque de Sião sairá a lei, e de Jerusalém a palavra do Senhor.",
            "referencia": "is 2.3"
        },
        {
            "texto": "E ele julgará entre as nações, e repreenderá a muitos povos; e estes converterão as suas espadas em relhas de arado, e as suas lanças em foices; uma nação não levantará espada contra outra nação, nem aprenderão mais a guerra.",
            "referencia": "is 2.4"
        },
        {
            "texto": "Vinde, ó casa de Jacó, e andemos na luz do Senhor.",
            "referencia": "is 2.5"
        },
        {
            "texto": "Mas tu rejeitaste o teu povo, a casa de Jacó; porque estão cheios de adivinhadores do Oriente, e de agoureiros, como os filisteus, e fazem alianças com os filhos dos estrangeiros.",
            "referencia": "is 2.6"
        },
        {
            "texto": "A sua terra está cheia de prata e ouro, e são sem limite os seus tesouros; a sua terra está cheia de cavalos, e os seus carros não tem fim.",
            "referencia": "is 2.7"
        },
        {
            "texto": "Também a sua terra está cheia de ídolos; inclinam-se perante a obra das suas mãos, diante daquilo que os seus dedos fabricaram.",
            "referencia": "is 2.8"
        },
        {
            "texto": "Assim, pois, o homem é abatido, e o varão é humilhado; não lhes perdoes!",
            "referencia": "is 2.9"
        },
        {
            "texto": "Entra nas rochas, e esconde-te no pó, de diante da espantosa presença do Senhor e da glória da sua majestade.",
            "referencia": "is 2.10"
        },
        {
            "texto": "Os olhos altivos do homem serão abatidos, e a altivez dos varões será humilhada, e só o Senhor será exaltado naquele dia.",
            "referencia": "is 2.11"
        },
        {
            "texto": "Pois o Senhor dos exércitos tem um dia contra todo soberbo e altivo, e contra todo o que se exalta, para que seja abatido;",
            "referencia": "is 2.12"
        },
        {
            "texto": "contra todos os cedros do Líbano, altos e sublimes; e contra todos os carvalhos de Basã;",
            "referencia": "is 2.13"
        },
        {
            "texto": "contra todos os montes altos, e contra todos os outeiros elevados;",
            "referencia": "is 2.14"
        },
        {
            "texto": "contra toda torre alta, e contra todo muro fortificado;",
            "referencia": "is 2.15"
        },
        {
            "texto": "e contra todos os navios de Társis, e contra toda a nau vistosa.",
            "referencia": "is 2.16"
        },
        {
            "texto": "E a altivez do homem será humilhada, e o orgulho dos varões se abaterá, e só o Senhor será exaltado naquele dia.",
            "referencia": "is 2.17"
        },
        {
            "texto": "E os ídolos desaparecerão completamente.",
            "referencia": "is 2.18"
        },
        {
            "texto": "Então os homens se meterão nas cavernas das rochas, e nas covas da terra, por causa da presença espantosa do Senhor, e da glória da sua majestade, quando ele se levantar para assombrar a terra.",
            "referencia": "is 2.19"
        },
        {
            "texto": "Naquele dia o homem lançará às toupeiras e aos morcegos os seus ídolos de prata, e os seus ídolos de ouro, que fizeram para ante eles se prostrarem,",
            "referencia": "is 2.20"
        },
        {
            "texto": "para se meter nas fendas das rochas, e nas cavernas das penhas, por causa da presença espantosa do Senhor e da glória da sua majestade, quando ele se levantar para assombrar a terra.",
            "referencia": "is 2.21"
        },
        {
            "texto": "Deixai-vos pois do homem cujo fôlego está no seu nariz; porque em que se deve ele estimar?",
            "referencia": "is 2.22"
        }
    ]
}