{
    "29": [
        {
            "texto": "Ah! Ariel, Ariel, cidade onde Davi acampou! Acrescentai ano a ano; completem as festas o seu ciclo.",
            "referencia": "is 29.1"
        },
        {
            "texto": "Então porei Ariel em aperto, e haverá pranto e lamentação; e ela será para mim como Ariel.",
            "referencia": "is 29.2"
        },
        {
            "texto": "Acamparei contra ti em redor, e te sitiarei com baluartes, e levantarei tranqueiras contra ti.",
            "referencia": "is 29.3"
        },
        {
            "texto": "Então serás abatida, falarás de debaixo da terra, e a tua fala desde o pó sairá fraca; e será a tua voz debaixo da terra, como a dum necromante, e a tua fala assobiará desde o pó.",
            "referencia": "is 29.4"
        },
        {
            "texto": "E a multidão dos teus inimigos será como o pó miúdo, e a multidão dos terríveis como a pragana que passa; e isso acontecerá num momento, repentinamente.",
            "referencia": "is 29.5"
        },
        {
            "texto": "Da parte do Senhor dos exércitos será ela visitada com trovões, e com terremotos, e grande ruído, como tufão, e tempestade, e labareda de fogo consumidor.",
            "referencia": "is 29.6"
        },
        {
            "texto": "E como o sonho e uma visão de noite será a multidão de todas as nações que hão de pelejar contra Ariel, sim a multidão de todos os que pelejarem contra ela e contra a sua fortaleza e a puserem em aperto.",
            "referencia": "is 29.7"
        },
        {
            "texto": "Será também como o faminto que sonha que está a comer, mas, acordando, sente-se vazio; ou como o sedento que sonha que está a beber, mas, acordando, desfalecido se acha, e ainda com sede; assim será a multidão de todas as nações que pelejarem contra o monte Sião.",
            "referencia": "is 29.8"
        },
        {
            "texto": "Pasmai, e maravilhai-vos; cegai-vos e ficai cegos; bêbedos estão, mas não de vinho, andam cambaleando, mas não de bebida forte.",
            "referencia": "is 29.9"
        },
        {
            "texto": "Porque o Senhor derramou sobre vós um espírito de profundo sono, e fechou os vossos olhos, os profetas; e vendou as vossas cabeças, os videntes.",
            "referencia": "is 29.10"
        },
        {
            "texto": "Pelo que toda visão vos é como as palavras dum livro selado que se dá ao que sabe ler, dizendo: Ora lê isto; e ele responde: Não posso, porque está selado.",
            "referencia": "is 29.11"
        },
        {
            "texto": "Ou dá-se o livro ao que não sabe ler, dizendo: Ora lê isto; e ele responde: Não sei ler.",
            "referencia": "is 29.12"
        },
        {
            "texto": "Por isso o Senhor disse: Pois que este povo se aproxima de mim, e com a sua boca e com os seus lábios me honra, mas tem afastado para longe de mim o seu coração, e o seu temor para comigo consiste em mandamentos de homens, aprendidos de cor;",
            "referencia": "is 29.13"
        },
        {
            "texto": "portanto eis que continuarei a fazer uma obra maravilhosa com este povo, sim uma obra maravilhosa e um assombro; e a sabedoria dos seus sábios perecerá, e o entendimento dos seus entendidos se esconderá.",
            "referencia": "is 29.14"
        },
        {
            "texto": "Ai dos que escondem profundamente o seu propósito do Senhor, e fazem as suas obras às escuras, e dizem: Quem nos vê? e quem nos conhece?",
            "referencia": "is 29.15"
        },
        {
            "texto": "Vós tudo perverteis! Acaso o oleiro há de ser reputado como barro, de modo que a obra diga do seu artífice: Ele não me fez; e o vaso formado diga de quem o formou: Ele não tem entendimento?",
            "referencia": "is 29.16"
        },
        {
            "texto": "Porventura dentro ainda de muito pouco tempo não se converterá o Líbano em campo fértil? e o campo fértil não se reputará por um bosque?",
            "referencia": "is 29.17"
        },
        {
            "texto": "Naquele dia os surdos ouvirão as palavras do livro, e dentre a escuridão e dentre as trevas os olhos dos cegos a verão.",
            "referencia": "is 29.18"
        },
        {
            "texto": "E os mansos terão cada vez mais gozo no Senhor, e os pobres dentre os homens se alegrarão no santo de Israel.",
            "referencia": "is 29.19"
        },
        {
            "texto": "Porque o opressor é reduzido a nada, e não existe mais o escarnecedor, e todos os que se dão à iniqüidade são desarraigados;",
            "referencia": "is 29.20"
        },
        {
            "texto": "os que fazem por culpado o homem numa causa, os que armam laços ao que repreende na porta, e os que por um nada desviam o justo.",
            "referencia": "is 29.21"
        },
        {
            "texto": "Portanto o Senhor, que remiu a Abraão, assim diz acerca da casa de Jacó: Jacó não será agora envergonhado, nem agora se descorará a sua face.",
            "referencia": "is 29.22"
        },
        {
            "texto": "Mas quando virem seus filhos a obra das minhas mãos no meio deles, santificarão o meu nome; sim santificarão ao Santo de Jacó, e temerão ao Deus de Israel.",
            "referencia": "is 29.23"
        },
        {
            "texto": "E os errados de espírito virão a ter entendimento, e os murmuradores aprenderão instrução.",
            "referencia": "is 29.24"
        }
    ]
}