{
    "36": [
        {
            "texto": "No ano décimo quarto do rei Ezequias Senaqueribe, rei da Assíria, subiu contra todas as cidades fortificadas de Judá, e as tomou.",
            "referencia": "is 36.1"
        },
        {
            "texto": "Ora, o rei da Assíria enviou Rabsaqué, de Laquis a Jerusalém, ao rei Ezequias, com um grande exército; e ele parou junto ao aqueduto da piscina superior, que está junto ao caminho do campo do lavandeiro.",
            "referencia": "is 36.2"
        },
        {
            "texto": "Então saíram a ter com ele Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista.",
            "referencia": "is 36.3"
        },
        {
            "texto": "E Rabsaqué lhes disse: Ora, dizei a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é essa em que te estribas?",
            "referencia": "is 36.4"
        },
        {
            "texto": "Bem posso eu dizer: Teu conselho e poder para a guerra são apenas vãs palavras. Em quem pois agora confias, visto que contra mim te rebelas?",
            "referencia": "is 36.5"
        },
        {
            "texto": "Eis que confias no Egito, aquele bordão de cana quebrada que, se alguém se apoiar nele, lhe entrará pela mão, e a furará; assim é Faraó, rei do Egito, para com todos os que nele confiam.",
            "referencia": "is 36.6"
        },
        {
            "texto": "Mas se me disseres: No Senhor, nosso Deus, confiamos; porventura não é esse aquele cujos altos e cujos altares Ezequias tirou, e disse a Judá e a Jerusalém: Perante este altar adorareis?",
            "referencia": "is 36.7"
        },
        {
            "texto": "Ora, pois, faze uma aposta com o meu senhor, o rei da Assíria; dar-te-ei dois mil cavalos, se tu puderes dar cavaleiros para eles.",
            "referencia": "is 36.8"
        },
        {
            "texto": "Como então poderás repelir um só príncipe dos menores servos do meu senhor, quando confias no Egito pelos carros e cavaleiros?",
            "referencia": "is 36.9"
        },
        {
            "texto": "Porventura subi eu agora sem o Senhor contra esta terra, para destruí-la? O Senhor mesmo me disse: Sobe contra esta terra, e destrói-a.",
            "referencia": "is 36.10"
        },
        {
            "texto": "Então disseram Eliaquim, Sebna, e Joá, a Rabsaqué: Pedimos-te que fales aos teus servos em aramaico, porque bem o entendemos; e não nos fales em judaico, aos ouvidos do povo que está sobre o muro.",
            "referencia": "is 36.11"
        },
        {
            "texto": "Rabsaqué, porém, disse: Porventura mandou-me o meu senhor só ao teu senhor e a ti, para dizer estas palavras e não aos homens que estão assentados sobre o muro, que juntamente convosco hão de comer o próprio excremento e beber a própria urina?",
            "referencia": "is 36.12"
        },
        {
            "texto": "Então Rabsaqué se pôs em pé, e clamou em alta voz na língua judaica, e disse: Ouvi as palavras do grande rei, do rei da Assíria.",
            "referencia": "is 36.13"
        },
        {
            "texto": "Assim diz o rei: Não vos engane Ezequias; porque não vos poderá livrar.",
            "referencia": "is 36.14"
        },
        {
            "texto": "Nem tampouco Ezequias vos faça confiar no Senhor, dizendo: Infalivelmente nos livrará o Senhor, e esta cidade não será entregue nas mãos do rei da Assíria.",
            "referencia": "is 36.15"
        },
        {
            "texto": "Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Fazei as vossas pazes comigo, e saí a mim; e coma cada um da sua vide, e da sua figueira, e beba cada um da água da sua cisterna;",
            "referencia": "is 36.16"
        },
        {
            "texto": "até que eu venha, e vos leve para uma terra semelhante à vossa, terra de trigo e de mosto, terra de pão e de vinhas.",
            "referencia": "is 36.17"
        },
        {
            "texto": "Guardai-vos, para que não vos engane Ezequias, dizendo: O Senhor nos livrará. Porventura os deuses das nações livraram cada um a sua terra das mãos do rei da Assíria?",
            "referencia": "is 36.18"
        },
        {
            "texto": "Onde estão os deuses de Hamate e de Arpade? onde estão os deuses de Sefarvaim? porventura livraram eles a Samária da minha mão?",
            "referencia": "is 36.19"
        },
        {
            "texto": "Quais dentre todos os deuses destes países livraram a sua terra das minhas mãos, para que o Senhor possa livrar a Jerusalém das minhas mãos?",
            "referencia": "is 36.20"
        },
        {
            "texto": "Eles, porém, se calaram e não lhe responderam palavra; porque havia mandado do rei, dizendo: Não lhe respondais.",
            "referencia": "is 36.21"
        },
        {
            "texto": "Então Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, vieram a Ezequias, com as vestiduras rasgadas, e lhe referiram as palavras de Rabsaqué.",
            "referencia": "is 36.22"
        }
    ]
}