{
    "38": [
        {
            "texto": "Naqueles dias Ezequias adoeceu e esteve à morte. E veio ter com ele o profeta Isaías, filho de Amoz, e lhe disse: Assim diz o Senhor: Põe em ordem a tua casa, porque morrerás, e não viverás.",
            "referencia": "is 38.1"
        },
        {
            "texto": "Então virou Ezequias o seu rosto para a parede, e orou ao Senhor,",
            "referencia": "is 38.2"
        },
        {
            "texto": "e disse: Lembra-te agora, ó Senhor, peço-te, de que modo tenho andado diante de ti em verdade, e com coração perfeito, e tenho feito o que era reto aos teus olhos. E chorou Ezequias amargamente.",
            "referencia": "is 38.3"
        },
        {
            "texto": "Então veio a palavra do Senhor a Isaías, dizendo:",
            "referencia": "is 38.4"
        },
        {
            "texto": "Vai e dize a Ezequias: Assim diz o Senhor, o Deus de Davi teu pai: Ouvi a tua oração, e vi as tuas lágrimas; eis que acrescentarei aos teus dias quinze anos.",
            "referencia": "is 38.5"
        },
        {
            "texto": "Livrar-te-ei das mãos do rei da Assíria, a ti, e a esta cidade; eu defenderei esta cidade.",
            "referencia": "is 38.6"
        },
        {
            "texto": "E isto te será da parte do Senhor como sinal de que o Senhor cumprirá esta palavra que falou:",
            "referencia": "is 38.7"
        },
        {
            "texto": "Eis que farei voltar atrás dez graus a sombra no relógio de Acaz, pelos quais já declinou com o sol. Assim recuou o sol dez graus pelos quais já tinha declinado.",
            "referencia": "is 38.8"
        },
        {
            "texto": "O escrito de Ezequias, rei de Judá, depois de ter estado doente, e de ter convalescido de sua enfermidade.",
            "referencia": "is 38.9"
        },
        {
            "texto": "Eu disse: Na tranqüilidade de meus dias hei de entrar nas portas do Seol; estou privado do resto de meus anos.",
            "referencia": "is 38.10"
        },
        {
            "texto": "Eu disse: Já não verei mais ao Senhor na terra dos viventes; jamais verei o homem com os moradores do mundo.",
            "referencia": "is 38.11"
        },
        {
            "texto": "A minha habitação já foi arrancada e arrebatada de mim, qual tenda de pastor; enrolei como tecelão a minha vida; ele me corta do tear; do dia para a noite tu darás cabo de mim.",
            "referencia": "is 38.12"
        },
        {
            "texto": "Clamei por socorro até a madrugada; como um leão, assim ele quebrou todos os meus ossos; do dia para a noite tu darás cabo de mim.",
            "referencia": "is 38.13"
        },
        {
            "texto": "Como a andorinha, ou o grou, assim eu chilreava; e gemia como a pomba; os meus olhos se cansavam de olhar para cima; ó Senhor, ando oprimido! fica por meu fiador.",
            "referencia": "is 38.14"
        },
        {
            "texto": "Que direi? como mo prometeu, assim ele mesmo o cumpriu; assim passarei mansamente por todos os meus anos, por causa da amargura da minha alma.",
            "referencia": "is 38.15"
        },
        {
            "texto": "Ó Senhor por estas coisas vivem os homens, e inteiramente nelas está a vida do meu espírito; portanto restabelece-me, e faze-me viver.",
            "referencia": "is 38.16"
        },
        {
            "texto": "Eis que foi para minha paz que eu estive em grande amargura; tu, porém, amando a minha alma, a livraste da cova da corrupção; porque lançaste para trás das tuas costas todos os meus pecados.",
            "referencia": "is 38.17"
        },
        {
            "texto": "Pois não pode louvar-te o Seol, nem a morte cantar-te os louvores; os que descem para a cova não podem esperar na tua verdade.",
            "referencia": "is 38.18"
        },
        {
            "texto": "O vivente, o vivente é que te louva, como eu hoje faço; o pai aos filhos faz notória a tua verdade.",
            "referencia": "is 38.19"
        },
        {
            "texto": "O Senhor está prestes a salvar-me; pelo que, tangendo eu meus instrumentos, nós o louvaremos todos os dias de nossa vida na casa do Senhor.",
            "referencia": "is 38.20"
        },
        {
            "texto": "Ora Isaías dissera: Tomem uma pasta de figos, e a ponham como cataplasma sobre a úlcera; e Ezequias sarará.",
            "referencia": "is 38.21"
        },
        {
            "texto": "Também dissera Ezequias: Qual será o sinal de que hei de subir à casa do Senhor?",
            "referencia": "is 38.22"
        }
    ]
}