{
    "26": [
        {
            "texto": "Naquele dia se entoará este cântico na terra de Judá: uma cidade forte temos, a que Deus pôs a salvação por muros e antemuros.",
            "referencia": "is 26.1"
        },
        {
            "texto": "Abri as portas, para que entre nela a nação justa, que observa a verdade.",
            "referencia": "is 26.2"
        },
        {
            "texto": "Tu conservarás em paz aquele cuja mente está firme em ti; porque ele confia em ti.",
            "referencia": "is 26.3"
        },
        {
            "texto": "Confiai sempre no Senhor; porque o Senhor Deus é uma rocha eterna.",
            "referencia": "is 26.4"
        },
        {
            "texto": "porque ele tem derrubado os que habitam no alto, na cidade elevada; abate-a, abate-a até o chão; e a reduz até o pó.",
            "referencia": "is 26.5"
        },
        {
            "texto": "Pisam-na os pés, os pés dos pobres, e os passos dos necessitados.",
            "referencia": "is 26.6"
        },
        {
            "texto": "O caminho do justo é plano; tu, que és reto, nivelas a sua vereda.",
            "referencia": "is 26.7"
        },
        {
            "texto": "No caminho dos teus juízos, Senhor, temos esperado por ti; no teu nome e na tua memória está o desejo da nossa alma.",
            "referencia": "is 26.8"
        },
        {
            "texto": "Minha alma te deseja de noite; sim, o meu espírito, dentro de mim, diligentemente te busca; porque, quando os teus juízos estão na terra, os moradores do mundo aprendem justiça.",
            "referencia": "is 26.9"
        },
        {
            "texto": "Ainda que se mostre favor ao ímpio, ele não aprende a justiça; até na terra da retidão ele pratica a iniqüidade, e não atenta para a majestade do Senhor.",
            "referencia": "is 26.10"
        },
        {
            "texto": "Senhor, a tua mão está levantada, contudo eles não a vêem; vê-la-ão, porém, e confundir-se-ão por causa do zelo que tens do teu povo; e o fogo reservado para os teus adversários os devorará.",
            "referencia": "is 26.11"
        },
        {
            "texto": "Senhor, tu hás de estabelecer para nós a paz; pois tu fizeste para nós todas as nossas obras.",
            "referencia": "is 26.12"
        },
        {
            "texto": "Ó Senhor Deus nosso, outros senhores além de ti têm tido o domínio sobre nós; mas, por ti só, nos lembramos do teu nome.",
            "referencia": "is 26.13"
        },
        {
            "texto": "Os falecidos não tornarão a viver; os mortos não ressuscitarão; por isso os visitaste e destruíste, e fizeste perecer toda a sua memória.",
            "referencia": "is 26.14"
        },
        {
            "texto": "Tu, Senhor, aumentaste a nação; aumentaste a nação e te fizeste glorioso; alargaste todos os confins da terra.",
            "referencia": "is 26.15"
        },
        {
            "texto": "Senhor, na angústia te buscaram; quando lhes sobreveio a tua correção, derramaram-se em oração.",
            "referencia": "is 26.16"
        },
        {
            "texto": "Como a mulher grávida, quando está próxima a sua hora, tem dores de parto e dá gritos nas suas dores, assim fomos nós diante de ti, ó Senhor!",
            "referencia": "is 26.17"
        },
        {
            "texto": "Concebemos nós, e tivemos dores de parto, mas isso foi como se tivéssemos dado à luz o vento; livramento não trouxemos à terra; nem nasceram moradores do mundo.",
            "referencia": "is 26.18"
        },
        {
            "texto": "Os teus mortos viverão, os seus corpos ressuscitarão; despertai e exultai, vós que habitais no pó; porque o teu orvalho é orvalho de luz, e sobre a terra das sombras fá-lo-ás cair.",
            "referencia": "is 26.19"
        },
        {
            "texto": "Vem, povo meu, entra nas tuas câmaras, e fecha as tuas portas sobre ti; esconde-te só por um momento, até que passe a indignação.",
            "referencia": "is 26.20"
        },
        {
            "texto": "Pois eis que o Senhor está saindo do seu lugar para castigar os moradores da terra por causa da sua iniqüidade; e a terra descobrirá o seu sangue, e não encobrirá mais os seus mortos.",
            "referencia": "is 26.21"
        }
    ]
}