{
    "24": [
        {
            "texto": "Eis que o Senhor esvazia a terra e a desola, transtorna a sua superfície e dispersa os seus moradores.",
            "referencia": "is 24.1"
        },
        {
            "texto": "E o que suceder ao povo, sucederá ao sacerdote; ao servo, como ao seu senhor; à serva, como à sua senhora; ao comprador, como ao vendedor; ao que empresta, como ao que toma emprestado; ao que recebe usura, como ao que paga usura.",
            "referencia": "is 24.2"
        },
        {
            "texto": "De todo se esvaziará a terra, e de todo será saqueada, porque o Senhor pronunciou esta palavra.",
            "referencia": "is 24.3"
        },
        {
            "texto": "A terra pranteia e se murcha; o mundo enfraquece e se murcha; enfraquecem os mais altos do povo da terra.",
            "referencia": "is 24.4"
        },
        {
            "texto": "Na verdade a terra está contaminada debaixo dos seus habitantes; porquanto transgridem as leis, mudam os estatutos, e quebram o pacto eterno.",
            "referencia": "is 24.5"
        },
        {
            "texto": "Por isso a maldição devora a terra, e os que habitam nela sofrem por serem culpados; por isso são queimados os seus habitantes, e poucos homens restam.",
            "referencia": "is 24.6"
        },
        {
            "texto": "Pranteia o mosto, enfraquece a vide, e suspiram todos os que eram alegres de coração.",
            "referencia": "is 24.7"
        },
        {
            "texto": "Cessa o folguedo dos tamboris, acaba a algazarra dos jubilantes, cessa a alegria da harpa.",
            "referencia": "is 24.8"
        },
        {
            "texto": "Já não bebem vinho ao som das canções; a bebida forte é amarga para os que a bebem.",
            "referencia": "is 24.9"
        },
        {
            "texto": "Demolida está a cidade desordeira; todas as casas estão fechadas, de modo que ninguém pode entrar.",
            "referencia": "is 24.10"
        },
        {
            "texto": "Há lastimoso clamor nas ruas por falta do vinho; toda a alegria se escureceu, já se foi o prazer da terra.",
            "referencia": "is 24.11"
        },
        {
            "texto": "Na cidade só resta a desolação, e a porta está reduzida a ruínas.",
            "referencia": "is 24.12"
        },
        {
            "texto": "Pois será no meio da terra, entre os povos, como a sacudidura da oliveira, e como os rabiscos, quando está acabada a vindima.",
            "referencia": "is 24.13"
        },
        {
            "texto": "Estes alçarão a sua voz, bradando de alegria; por causa da majestade do Senhor clamarão desde o mar.",
            "referencia": "is 24.14"
        },
        {
            "texto": "Por isso glorificai ao Senhor no Oriente, e na região litorânea do mar ao nome do Senhor Deus de Israel.",
            "referencia": "is 24.15"
        },
        {
            "texto": "Dos confins da terra ouvimos cantar: Glória ao Justo. Mas eu digo: Emagreço, emagreço, ai de mim! os pérfidos tratam perfidamente; sim, os pérfidos tratam muito perfidamente.",
            "referencia": "is 24.16"
        },
        {
            "texto": "O pavor, e a cova, e o laço vêm sobre ti, ó morador da terra.",
            "referencia": "is 24.17"
        },
        {
            "texto": "Aquele que fugir da voz do pavor cairá na cova, e o que subir da cova o laço o prenderá; porque as janelas do alto se abriram, e os fundamentos da terra tremem.",
            "referencia": "is 24.18"
        },
        {
            "texto": "A terra está de todo quebrantada, a terra está de todo fendida, a terra está de todo abalada.",
            "referencia": "is 24.19"
        },
        {
            "texto": "A terra cambaleia como o ébrio, e balanceia como a rede de dormir; e a sua transgressão se torna pesada sobre ela, e ela cai, e nunca mais se levantará.",
            "referencia": "is 24.20"
        },
        {
            "texto": "Naquele dia o Senhor castigará os exércitos do alto nas alturas, e os reis da terra sobre a terra.",
            "referencia": "is 24.21"
        },
        {
            "texto": "E serão ajuntados como presos numa cova, e serão encerrados num cárcere; e serão punidos depois de muitos dias.",
            "referencia": "is 24.22"
        },
        {
            "texto": "Então a lua se confundirá, e o sol se envergonhará, pois o Senhor dos exércitos reinará no monte Sião e em Jerusalém; e perante os seus anciãos manifestará a sua glória.",
            "referencia": "is 24.23"
        }
    ]
}