{
    "35": [
        {
            "texto": "O deserto e a terra sedenta se regozijarão; e o ermo exultará e florescerá;",
            "referencia": "is 35.1"
        },
        {
            "texto": "como o narciso florescerá abundantemente, e também exultará de júbilo e romperá em cânticos; dar-se-lhe-á a glória do Líbano, a excelência do Carmelo e Sarom; eles verão a glória do Senhor, a majestade do nosso Deus.",
            "referencia": "is 35.2"
        },
        {
            "texto": "Fortalecei as mãos fracas, e firmai os joelhos trementes.",
            "referencia": "is 35.3"
        },
        {
            "texto": "Dizei aos turbados de coração: Sede fortes, não temais; eis o vosso Deus! com vingança virá, sim com a recompensa de Deus; ele virá, e vos salvará.",
            "referencia": "is 35.4"
        },
        {
            "texto": "Então os olhos dos cegos serão abertos, e os ouvidos dos surdos se desimpedirão.",
            "referencia": "is 35.5"
        },
        {
            "texto": "Então o coxo saltará como o cervo, e a língua do mudo cantará de alegria; porque águas arrebentarão no deserto e ribeiros no ermo.",
            "referencia": "is 35.6"
        },
        {
            "texto": "E a miragem tornar-se-á em lago, e a terra sedenta em mananciais de águas; e nas habitações em que jaziam os chacais haverá erva com canas e juncos.",
            "referencia": "is 35.7"
        },
        {
            "texto": "E ali haverá uma estrada, um caminho que se chamará o caminho santo; o imundo não passará por ele, mas será para os remidos. Os caminhantes, até mesmo os loucos, nele não errarão.",
            "referencia": "is 35.8"
        },
        {
            "texto": "Ali não haverá leão, nem animal feroz subirá por ele, nem se achará nele; mas os redimidos andarão por ele.",
            "referencia": "is 35.9"
        },
        {
            "texto": "E os resgatados do Senhor voltarão; e virão a Sião com júbilo, e alegria eterna haverá sobre as suas cabeças; gozo e alegria alcançarão, e deles fugirá a tristeza e o gemido.",
            "referencia": "is 35.10"
        }
    ]
}