{
    "57": [
        {
            "texto": "Perece o justo, e não há quem se importe com isso; os homens compassivos são arrebatados, e não há ninguém que entenda. Pois o justo é arrebatado da calamidade,",
            "referencia": "is 57.1"
        },
        {
            "texto": "entra em paz; descansam nas suas camas todos os que andam na retidão.",
            "referencia": "is 57.2"
        },
        {
            "texto": "Mas chegai-vos aqui, vós os filhos da agoureira, linhagem do adúltero e da prostituta.",
            "referencia": "is 57.3"
        },
        {
            "texto": "De quem fazeis escárnio? Contra quem escancarais a boca, e deitais para fora a língua? Porventura não sois vós filhos da transgressão, estirpe da falsidade,",
            "referencia": "is 57.4"
        },
        {
            "texto": "que vos inflamais junto aos terebintos, debaixo de toda árvore verde, e sacrificais os filhos nos vales, debaixo das fendas dos penhascos?",
            "referencia": "is 57.5"
        },
        {
            "texto": "Por entre as pedras lisas do vale está o teu quinhão; estas, estas são a tua sorte; também a estas derramaste a tua libação e lhes ofereceste uma oblação. Contentar-me-ia com estas coisas?",
            "referencia": "is 57.6"
        },
        {
            "texto": "sobre um monte alto e levantado puseste a tua cama; e lá subiste para oferecer sacrifícios.",
            "referencia": "is 57.7"
        },
        {
            "texto": "Detrás das portas e dos umbrais colocaste o teu memorial; pois te descobriste a outro que não a mim, e subiste, e alargaste a tua cama; e fizeste para ti um pacto com eles; amaste a sua cama, onde quer que a viste.",
            "referencia": "is 57.8"
        },
        {
            "texto": "E foste ao rei com óleo, e multiplicaste os teus perfumes, e enviaste os teus embaixadores para longe, e te abateste até o Seol.",
            "referencia": "is 57.9"
        },
        {
            "texto": "Na tua comprida viagem te cansaste; contudo não disseste: Não há esperança; achaste com que renovar as tuas forças; por isso não enfraqueceste.",
            "referencia": "is 57.10"
        },
        {
            "texto": "Mas de quem tiveste receio ou medo, para que mentisses, e não te lembrasses de mim, nem te importasses? Não é porventura porque eu me calei, e isso há muito tempo, e não me temes?",
            "referencia": "is 57.11"
        },
        {
            "texto": "Eu publicarei essa justiça tua; e quanto às tuas obras, elas não te aproveitarão.",
            "referencia": "is 57.12"
        },
        {
            "texto": "Quando clamares, livrem-te os ídolos que ajuntaste; mas o vento a todos levará, e um assopro os arrebatará; mas o que confia em mim possuirá a terra, e herdarão o meu santo monte.",
            "referencia": "is 57.13"
        },
        {
            "texto": "E dir-se-á: Aplanai, aplanai, preparai e caminho, tirai os tropeços do caminho do meu povo.",
            "referencia": "is 57.14"
        },
        {
            "texto": "Porque assim diz o Alto e o Excelso, que habita na eternidade e cujo nome é santo: Num alto e santo lugar habito, e também com o contrito e humilde de espírito, para vivificar o espírito dos humildes, e para vivificar o coração dos contritos.",
            "referencia": "is 57.15"
        },
        {
            "texto": "Pois eu não contenderei para sempre, nem continuamente ficarei irado; porque de mim procede o espírito, bem como o fôlego da vida que eu criei.",
            "referencia": "is 57.16"
        },
        {
            "texto": "Por causa da iniqüidade da sua avareza me indignei e o feri; escondi-me, e indignei-me; mas, rebelando-se, ele seguiu o caminho do seu coração.",
            "referencia": "is 57.17"
        },
        {
            "texto": "Tenho visto os seus caminhos, mas eu o sararei; também o guiarei, e tornarei a dar-lhe consolação, a ele e aos que o pranteiam.",
            "referencia": "is 57.18"
        },
        {
            "texto": "Eu crio o fruto dos lábios; paz, paz, para o que está longe, e para o que está perto diz o Senhor; e eu o sararei.",
            "referencia": "is 57.19"
        },
        {
            "texto": "Mas os ímpios são como o mar agitado; pois não pode estar quieto, e as suas águas lançam de si lama e lodo.",
            "referencia": "is 57.20"
        },
        {
            "texto": "Não há paz para os ímpios, diz o meu Deus.",
            "referencia": "is 57.21"
        }
    ]
}