{
    "33": [
        {
            "texto": "Ai de ti que despojas, e que não foste despojado; e que procedes perfidamente, e que não foste tratado perfidamente! quando acabares de destruir, serás destruído; e, quando acabares de tratar perfidamente, perfidamente te tratarão.",
            "referencia": "is 33.1"
        },
        {
            "texto": "Ó Senhor, tem misericórdia de nós; por ti temos esperado. Sê tu o nosso braço cada manhã, como também a nossa salvação no tempo da tribulação.",
            "referencia": "is 33.2"
        },
        {
            "texto": "Ao ruído do tumulto fogem os povos; à tua exaltação as nações são dispersas.",
            "referencia": "is 33.3"
        },
        {
            "texto": "Então ajuntar-se-á o vosso despojo como ajunta a lagarta; como os gafanhotos saltam, assim sobre ele saltarão os homens.",
            "referencia": "is 33.4"
        },
        {
            "texto": "O Senhor é exalçado, pois habita nas alturas; encheu a Sião de retidão e justiça.",
            "referencia": "is 33.5"
        },
        {
            "texto": "Será ele a estabilidade dos teus tempos, abundância de salvação, sabedoria, e conhecimento; e o temor do Senhor é o seu tesouro.",
            "referencia": "is 33.6"
        },
        {
            "texto": "Eis que os valentes estão clamando de fora; e os embaixadores da paz estão chorando amargamente.",
            "referencia": "is 33.7"
        },
        {
            "texto": "As estradas estão desoladas, cessam os que passam pelas veredas; alianças se rompem, testemunhas se desprezam, e não se faz caso dos homens.",
            "referencia": "is 33.8"
        },
        {
            "texto": "A terra pranteia, desfalece; o Líbano se envergonha e se murcha; Sarom se tornou como um deserto; Basã e Carmelo ficam despidos de folhas.",
            "referencia": "is 33.9"
        },
        {
            "texto": "Agora me levantarei, diz o Senhor; agora me erguerei; agora serei exaltado.",
            "referencia": "is 33.10"
        },
        {
            "texto": "Concebeis palha, produzis restolho; e o vosso fôlego é um fogo que vos devorará.",
            "referencia": "is 33.11"
        },
        {
            "texto": "E os povos serão como as queimas de cal, como espinhos cortados que são queimados no fogo.",
            "referencia": "is 33.12"
        },
        {
            "texto": "Ouvi, vós os que estais longe, o que tenho feito; e vós, que estais vizinhos, reconhecei o meu poder.",
            "referencia": "is 33.13"
        },
        {
            "texto": "Os pecadores de Sião se assombraram; o tremor apoderou-se dos ímpios. Quem dentre nós pode habitar com o fogo consumidor? quem dentre nós pode habitar com as labaredas eternas?",
            "referencia": "is 33.14"
        },
        {
            "texto": "Aquele que anda em justiça, e fala com retidão; aquele que rejeita o ganho da opressão; que sacode as mãos para não receber peitas; o que tapa os ouvidos para não ouvir falar do derramamento de sangue, e fecha os olhos para não ver o mal;",
            "referencia": "is 33.15"
        },
        {
            "texto": "este habitará nas alturas; as fortalezas das rochas serão o seu alto refúgio; dar-se-lhe-á o seu pão; as suas águas serão certas.",
            "referencia": "is 33.16"
        },
        {
            "texto": "Os teus olhos verão o rei na sua formosura, e verão a terra que se estende em amplidão.",
            "referencia": "is 33.17"
        },
        {
            "texto": "O teu coração meditará no terror, dizendo: Onde está aquele que serviu de escrivão? onde está o que pesou o tributo? onde está o que contou as torres?",
            "referencia": "is 33.18"
        },
        {
            "texto": "Não verás mais aquele povo feroz, povo de fala obscura, que não se pode compreender, e de língua tão estranha que não se pode entender.",
            "referencia": "is 33.19"
        },
        {
            "texto": "Olha para Sião, a cidade das nossas festas solenes; os teus olhos verão a Jerusalém, habitação quieta, tenda que não será removida, cujas estacas nunca serão arrancadas, e das suas cordas nenhuma se quebrará.",
            "referencia": "is 33.20"
        },
        {
            "texto": "Mas o Senhor ali estará conosco em majestade, nesse lugar de largos rios e correntes, no qual não entrará barco de remo, nem por ele passará navio grande.",
            "referencia": "is 33.21"
        },
        {
            "texto": "Porque o Senhor é o nosso juiz; o Senhor é nosso legislador; o Senhor é o nosso rei; ele nos salvará.",
            "referencia": "is 33.22"
        },
        {
            "texto": "As tuas cordas ficaram frouxas; elas não puderam ter firme o seu mastro, nem servir para estender a vela; então a presa de abundantes despojos se repartirá; e ate os coxos participarão da presa.",
            "referencia": "is 33.23"
        },
        {
            "texto": "E morador nenhum dirá: Enfermo estou; o povo que nela habitar será perdoado da sua iniqüidade.",
            "referencia": "is 33.24"
        }
    ]
}