{
    "16": [
        {
            "texto": "Trouxeram, pois, a arca de Deus e a colocaram no meio da tenda que Davi lhe tinha armado; e ofereceram holocaustos e sacrifícios pacíficos perante Deus.",
            "referencia": "1cr 16.1"
        },
        {
            "texto": "Tendo Davi acabado de oferecer os holocaustos e sacrifícios pacíficos, abençoou o povo em nome do Senhor.",
            "referencia": "1cr 16.2"
        },
        {
            "texto": "Então repartiu a todos em Israel, tanto a homens como a mulheres, a cada um, um pão, um pedaço de carne e um bolo de passas.",
            "referencia": "1cr 16.3"
        },
        {
            "texto": "Também designou alguns dos levitas por ministros perante a arca do Senhor, para celebrarem, e para agradecerem e louvarem ao Senhor Deus de Israel, a saber:",
            "referencia": "1cr 16.4"
        },
        {
            "texto": "Asafe, o chefe, e Zacarias, o segundo depois dele; Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaías, Obede-Edom e Jeiel, com alaúdes e com harpas; e Asafe se fazia ouvir com címbalos;",
            "referencia": "1cr 16.5"
        },
        {
            "texto": "e Benaías e Jaaziel, os sacerdotes, tocavam trombetas continuamente perante a arca do pacto de Deus.",
            "referencia": "1cr 16.6"
        },
        {
            "texto": "Foi nesse mesmo dia que Davi, pela primeira vez, ordenou que pelo ministério de Asafe e de seus irmãos se dessem ações de graças ao Senhor, nestes termos:",
            "referencia": "1cr 16.7"
        },
        {
            "texto": "Louvai ao Senhor, invocai o seu nome; fazei conhecidos entre os povos os seus feitos.",
            "referencia": "1cr 16.8"
        },
        {
            "texto": "Cantai-lhe, salmodiai-lhe, falai de todas as suas obras maravilhosas.",
            "referencia": "1cr 16.9"
        },
        {
            "texto": "Gloriai-vos no seu santo nome; alegre-se o coração dos que buscam ao Senhor.",
            "referencia": "1cr 16.10"
        },
        {
            "texto": "Buscai ao Senhor e a sua força; buscai a sua face continuamente.",
            "referencia": "1cr 16.11"
        },
        {
            "texto": "Lembrai-vos das obras maravilhosas que ele tem feito, dos seus prodígios, e dos juízos da sua boca,",
            "referencia": "1cr 16.12"
        },
        {
            "texto": "vós, descendência de Israel, seus servos, vós, filhos de Jacó, seus eleitos.",
            "referencia": "1cr 16.13"
        },
        {
            "texto": "Ele é o Senhor nosso Deus; em toda a terra estão os seus juízos.",
            "referencia": "1cr 16.14"
        },
        {
            "texto": "Lembrai-vos perpetuamente do seu pacto, da palavra que prescreveu para mil gerações;",
            "referencia": "1cr 16.15"
        },
        {
            "texto": "do pacto que fez com Abraão, do seu juramento a Isaque,",
            "referencia": "1cr 16.16"
        },
        {
            "texto": "o qual também a Jacó confirmou por estatuto, e a Israel por pacto eterno,",
            "referencia": "1cr 16.17"
        },
        {
            "texto": "dizendo: A ti te darei a terra de Canaã, quinhão da vossa herança.",
            "referencia": "1cr 16.18"
        },
        {
            "texto": "Quando eram poucos em número, sim, mui poucos, e estrangeiros na terra,",
            "referencia": "1cr 16.19"
        },
        {
            "texto": "andando de nação em nação, e dum reino para outro povo,",
            "referencia": "1cr 16.20"
        },
        {
            "texto": "a ninguém permitiu que os oprimisse, e por amor deles repreendeu reis,",
            "referencia": "1cr 16.21"
        },
        {
            "texto": "dizendo: Não toqueis os meus ungidos, e não façais mal aos meus profetas.",
            "referencia": "1cr 16.22"
        },
        {
            "texto": "Cantai ao Senhor em toda a terra; proclamai de dia em dia a sua salvação.",
            "referencia": "1cr 16.23"
        },
        {
            "texto": "Publicai entre as nações a sua gloria, entre todos os povos as suas maravilhas.",
            "referencia": "1cr 16.24"
        },
        {
            "texto": "Porque grande é o Senhor, e mui digno de louvor; também é mais temível do que todos os deuses.",
            "referencia": "1cr 16.25"
        },
        {
            "texto": "Pois todos os deuses dos povos são ídolos, porém o Senhor fez os céus.",
            "referencia": "1cr 16.26"
        },
        {
            "texto": "Diante dele há honra e majestade; há força e alegria no seu lugar.",
            "referencia": "1cr 16.27"
        },
        {
            "texto": "Tributai ao Senhor, ó famílias dos povos, tributai ao Senhor glória e força.",
            "referencia": "1cr 16.28"
        },
        {
            "texto": "Tributai ao Senhor a glória devida ao seu nome; trazei presentes, e vinde perante ele; adorai ao Senhor vestidos de trajes santos.",
            "referencia": "1cr 16.29"
        },
        {
            "texto": "Trema diante dele toda a terra; o mundo se acha firmado, de modo que se não pode abalar.",
            "referencia": "1cr 16.30"
        },
        {
            "texto": "Alegre-se o céu, e regozije-se a terra; e diga-se entre as nações: O Senhor reina.",
            "referencia": "1cr 16.31"
        },
        {
            "texto": "Brama o mar e a sua plenitude; exulte o campo e tudo o que nele há;",
            "referencia": "1cr 16.32"
        },
        {
            "texto": "então jubilarão as árvores dos bosques perante o Senhor, porquanto vem julgar a terra.",
            "referencia": "1cr 16.33"
        },
        {
            "texto": "Dai graças ao Senhor, porque ele é bom; porque a sua benignidade dura para sempre.",
            "referencia": "1cr 16.34"
        },
        {
            "texto": "E dizei: Salva-nos, ó Deus da nossa salvação, e ajunta-nos, e livra-nos das nações, para que demos graças ao teu santo nome, e exultemos no teu louvor.",
            "referencia": "1cr 16.35"
        },
        {
            "texto": "Bendito seja o Senhor Deus de Israel, de eternidade a eternidade. Então todo o povo disse: Amém! e louvou ao Senhor.",
            "referencia": "1cr 16.36"
        },
        {
            "texto": "Davi, pois, deixou ali, diante da arca do pacto do Senhor, Asafe e seus irmãos, para ministrarem continuamente perante a arca, segundo a exigência de cada dia.",
            "referencia": "1cr 16.37"
        },
        {
            "texto": "Também deixou Obeede-Edom , com seus irmãos, sessenta e oito; Obede-Edomsa filho de Jedútum e Hosa, para serem porteiros;",
            "referencia": "1cr 16.38"
        },
        {
            "texto": "e deixou Zadoque, o sacerdote, e seus irmãos, os sacerdotes, diante do tabernáculo do Senhor, no alto que havia em Gibeão,",
            "referencia": "1cr 16.39"
        },
        {
            "texto": "para oferecerem holocaustos ao Senhor continuamente, pela manhã e à tarde, sobre o altar dos holocaustos; e isto segundo tudo o que está escrito na lei que o Senhor tinha ordenado a Israel;",
            "referencia": "1cr 16.40"
        },
        {
            "texto": "e com eles Hemã, e Jedútum e os demais escolhidos, que tinham sido nominalmente designados, para darem graças ao Senhor, porque a sua benignidade dura para sempre.",
            "referencia": "1cr 16.41"
        },
        {
            "texto": "Estavam Hemã e Jedútun encarregados das trombetas e dos címbalos para os que os haviam de tocar, e dos outros instrumentos para os cânticos de Deus; e os filhos de Jedútun estavam à porta.",
            "referencia": "1cr 16.42"
        },
        {
            "texto": "Então todo o povo se retirou, cada um para a sua casa; e Davi voltou para abençoar a sua casa.",
            "referencia": "1cr 16.43"
        }
    ]
}