{
    "24": [
        {
            "texto": "As turmas dos filhos de Arão foram estas: os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar.",
            "referencia": "1cr 24.1"
        },
        {
            "texto": "Mas Nadabe e Abiú morreram antes de seu pai, e não tiveram filhos; por isso Eleazar e Itamar exerciam o sacerdócio.",
            "referencia": "1cr 24.2"
        },
        {
            "texto": "E Davi, juntamente com Zadoque, dos filhos de Eleazar, e com Aimeleque, dos filhos de Itamar, os distribuiu segundo os deveres do seu serviço.",
            "referencia": "1cr 24.3"
        },
        {
            "texto": "E acharam-se mais chefes dentre os filhos de Eleazar do que dentre os filhos de Itamar; e assim foram distribuídos: dos filhos de Eleazar, chefes das casas paternas, dezesseis; e dos filhos de Itamar, segundo as suas casas paternas, oito.",
            "referencia": "1cr 24.4"
        },
        {
            "texto": "Assim foram distribuídos por sortes, tanto uns como os outros; porque havia príncipes do santuário e príncipes de Deus, tanto dentre os filhos de Eleazar, como dentre os filhos de Itamar.",
            "referencia": "1cr 24.5"
        },
        {
            "texto": "E os registrou Semaías, filho de Netanel, o escrivão dentre os levitas, diante do rei, dos príncipes, de Zadoque, o sacerdote, de Aimeleque, filho de Abiatar, e dos chefes das casas paternas entre os sacerdotes e entre os levitas, tomando-se uma casa paterna para Eleazar, e outra para Itamar.",
            "referencia": "1cr 24.6"
        },
        {
            "texto": "Assim a primeira sorte saiu a Jeoiaribe, a segunda a Jedaías,",
            "referencia": "1cr 24.7"
        },
        {
            "texto": "a terceira a Harim, a quarta a Seorim,",
            "referencia": "1cr 24.8"
        },
        {
            "texto": "a quinta a Malquias, a sexta a Miamim,",
            "referencia": "1cr 24.9"
        },
        {
            "texto": "a sétima a Hacoz, a oitava a Abias,",
            "referencia": "1cr 24.10"
        },
        {
            "texto": "a nona a Jesuá, a décima a Secanias,",
            "referencia": "1cr 24.11"
        },
        {
            "texto": "a undécima a Eliasibe, a duodécima a Jaquim,",
            "referencia": "1cr 24.12"
        },
        {
            "texto": "a décima terceira a Hupá, a décima quarta a Jesebeabe,",
            "referencia": "1cr 24.13"
        },
        {
            "texto": "a décima quinta a Bilga, a décima sexta a Imer,",
            "referencia": "1cr 24.14"
        },
        {
            "texto": "a décima sétima a Hezir, a décima oitava a Hapizes,",
            "referencia": "1cr 24.15"
        },
        {
            "texto": "a décima nona a Petaías, a vigésima a Jeezquel,",
            "referencia": "1cr 24.16"
        },
        {
            "texto": "a vigésima primeira a Jaquim, a vigésima segunda a Gamul,",
            "referencia": "1cr 24.17"
        },
        {
            "texto": "a vigésima terceira a Delaías, a vigésima quarta a Maazias.",
            "referencia": "1cr 24.18"
        },
        {
            "texto": "Esta foi a distribuição deles no seu serviço, para entrarem na casa do Senhor, segundo lhes fora ordenado por Arão, seu pai, como o Senhor Deus de Israel lhe tinha mandado.",
            "referencia": "1cr 24.19"
        },
        {
            "texto": "Do restante dos filhos de Levi: dos filhos de Anrão, Subael; dos filhos de Subael, Jedeías.",
            "referencia": "1cr 24.20"
        },
        {
            "texto": "Quanto a Reabias: dos filhos de Reabias, Issijá o chefe;",
            "referencia": "1cr 24.21"
        },
        {
            "texto": "dos izaritas, Selomote; dos filhos de Selomote, Jaate;",
            "referencia": "1cr 24.22"
        },
        {
            "texto": "dos filhos de Hebrom: Jerias o chefe, Amarias o segundo, Jaaziel o terceiro, Jecameão o quarto;",
            "referencia": "1cr 24.23"
        },
        {
            "texto": "dos filhos de Uziel, Mica; dos filhos de Mica, Samir;",
            "referencia": "1cr 24.24"
        },
        {
            "texto": "o irmão de Mica, Issijá; dos filhos de Issijá, Zacarias.",
            "referencia": "1cr 24.25"
        },
        {
            "texto": "Os filhos de Merári, Mali e Musi; dos filhos de Jaazias, Beno;",
            "referencia": "1cr 24.26"
        },
        {
            "texto": "os filhos de Merári: de Jaazias: Beno, Soão, Zacur e Ibri;",
            "referencia": "1cr 24.27"
        },
        {
            "texto": "de Mali, Eleazar; e este não teve filhos.",
            "referencia": "1cr 24.28"
        },
        {
            "texto": "Quanto a Quis: dos filhos de Quis, Jerameel;",
            "referencia": "1cr 24.29"
        },
        {
            "texto": "e os filhos de Musi: Mali, Eder e Jerimote. Esses foram os filhos dos levitas, segundo as suas casas paternas.",
            "referencia": "1cr 24.30"
        },
        {
            "texto": "Estes também, como seus irmãos, os filhos de Arão, lançaram sortes diante do rei Davi, de Zadoque, de Aimeleque, e dos chefes das casas paternas entre os sacerdotes e entre os levitas; assim fizeram, tanto para o chefe de casa paterna, como para o seu irmão menor.",
            "referencia": "1cr 24.31"
        }
    ]
}