{
    "25": [
        {
            "texto": "Também Davi juntamente com os capitães do exército, separou para o serviço alguns dos filhos de Asafe, e de Hemã, e de Jedútum para profetizarem com harpas, com alaúdes, e com címbalos. Este foi o número dos homens que fizeram a obra: segundo o seu serviço:",
            "referencia": "1cr 25.1"
        },
        {
            "texto": "dos filhos de Asafe: Zacur, José, Netanias e Asarela, filhos de Asafe, a cargo de Asafe, que profetizava sob as ordens do rei.",
            "referencia": "1cr 25.2"
        },
        {
            "texto": "De Jedútum os filhos de Jedútun: Gedalias, e Zeri, Jesaías, Hasabias e Matitias, seis, a cargo de seu pai, Jedútum que profetizava com a harpa, louvando ao Senhor e dando-lhe graças.",
            "referencia": "1cr 25.3"
        },
        {
            "texto": "De Hemã, os filhos de Hemã: Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanâni, Eliatá, Gidálti, e Românti-Ezer, Josbecasa, Malóti, Hotir e Maaziote.",
            "referencia": "1cr 25.4"
        },
        {
            "texto": "Todos estes foram filhos de Hemã, o vidente do rei, segundo a promessa de Deus de exaltá-lo. Deus dera a Hemã catorze filhos e três filhas.",
            "referencia": "1cr 25.5"
        },
        {
            "texto": "Todos estes estavam sob a direção de seu pai para a música na casa do Senhor, com címbalos, alaúdes e harpas para o serviço da casa de Deus. E Asafe, Jedútun e Hemã estavam sob as ordens do rei.",
            "referencia": "1cr 25.6"
        },
        {
            "texto": "Era o número deles, juntamente com seus irmãos instruídos em cantar ao Senhor, todos eles mestres, duzentos e oitenta e oito.",
            "referencia": "1cr 25.7"
        },
        {
            "texto": "E determinaram os seus cargos por sortes, todos igualmente, tanto o pequeno como o grande, assim o mestre como o discípulo.",
            "referencia": "1cr 25.8"
        },
        {
            "texto": "A primeira sorte, que era de Asafe, saiu a José; a segunda a Gedalias, que com seus irmãos e filhos eram doze;",
            "referencia": "1cr 25.9"
        },
        {
            "texto": "a terceira a Zacur, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.10"
        },
        {
            "texto": "a quarta a Izri, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.11"
        },
        {
            "texto": "a quinta a Netanias, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.12"
        },
        {
            "texto": "a sexta a Buquias, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.13"
        },
        {
            "texto": "a sétima a Jesarela, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.14"
        },
        {
            "texto": "a oitava a Jesaías, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.15"
        },
        {
            "texto": "a nona a Matanias, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.16"
        },
        {
            "texto": "a décima a Simei, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.17"
        },
        {
            "texto": "a undécima a Azarel, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.18"
        },
        {
            "texto": "a duodécima a Hasabias, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.19"
        },
        {
            "texto": "a décima terceira a Subael, seus filhos: e irmãos, doze;",
            "referencia": "1cr 25.20"
        },
        {
            "texto": "a décima quarta a Matitias, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.21"
        },
        {
            "texto": "a décima quinta a Jerimote, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.22"
        },
        {
            "texto": "a décima sexta a Hananias, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.23"
        },
        {
            "texto": "a décima sétima a Josbecasa, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.24"
        },
        {
            "texto": "a décima oitava a Hanâni, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.25"
        },
        {
            "texto": "a décima nona a Malóti, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.26"
        },
        {
            "texto": "a vigésima a Eliatá, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.27"
        },
        {
            "texto": "a vigésima primeira a Hotir, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.28"
        },
        {
            "texto": "a vigésima segunda a Gidálti, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.29"
        },
        {
            "texto": "a vigésima terceira a Maaziote, seus filhos e irmãos, doze;",
            "referencia": "1cr 25.30"
        },
        {
            "texto": "a vigésima quarta a Românti-Ezer, seus filhos e irmãos, doze.",
            "referencia": "1cr 25.31"
        }
    ]
}