{
    "8": [
        {
            "texto": "Benjamim foi pai de Belá, seu primogênito, de Asbel o segundo, e de Aará o terceiro,",
            "referencia": "1cr 8.1"
        },
        {
            "texto": "de Noá o quarto, e de Rafa o quinto.",
            "referencia": "1cr 8.2"
        },
        {
            "texto": "Belá teve estes filhos: Adar, Gêra, Abiúde,",
            "referencia": "1cr 8.3"
        },
        {
            "texto": "Abisua, Naamã, Aoá,",
            "referencia": "1cr 8.4"
        },
        {
            "texto": "Gêra, Sefufã e Hurão.",
            "referencia": "1cr 8.5"
        },
        {
            "texto": "Estes foram os filhos de Eúde, que foram os chefes das casas paternas dos habitantes de Geba, e que foram levados cativos para Manaate;",
            "referencia": "1cr 8.6"
        },
        {
            "texto": "Naamã, Aías e Gêra; este os transportou; foi ele pai de Uzá e Aiúde.",
            "referencia": "1cr 8.7"
        },
        {
            "texto": "Saaraim teve filhos na terra de Moabe, depois que despedira Husim e Baara, suas mulheres.",
            "referencia": "1cr 8.8"
        },
        {
            "texto": "E de Hodes, sua mulher, teve Jobabe, Zíbia, Messa, Malcã,",
            "referencia": "1cr 8.9"
        },
        {
            "texto": "Jeuz, Saquias e Mirma; esses foram seus filhos:, chefes de casas paternas:",
            "referencia": "1cr 8.10"
        },
        {
            "texto": "De Husim teve Abitube e Elpaal.",
            "referencia": "1cr 8.11"
        },
        {
            "texto": "Os filhos de Elpaal: Eber, Misã, Semede {este edificou Ono e Lode e suas aldeias},",
            "referencia": "1cr 8.12"
        },
        {
            "texto": "Berias e Sema {estes foram chefes de casas paternas dos habitantes de Aijalom, os quais afugentaram os habitantes de Gatel ,",
            "referencia": "1cr 8.13"
        },
        {
            "texto": "Aiô, Sasaque e Jerimote.",
            "referencia": "1cr 8.14"
        },
        {
            "texto": "Zebadias, Arade, Eder,",
            "referencia": "1cr 8.15"
        },
        {
            "texto": "Micael, Ispá e Joá foram filhos de Berias;",
            "referencia": "1cr 8.16"
        },
        {
            "texto": "Zebadias, Mesulão, Hizqui, Heber,",
            "referencia": "1cr 8.17"
        },
        {
            "texto": "Ismerai, Izlias e Jobabe foram filhos de Elpaal;",
            "referencia": "1cr 8.18"
        },
        {
            "texto": "Jaquim, Zicri, Zabdi,",
            "referencia": "1cr 8.19"
        },
        {
            "texto": "Elienai, Ziletai, Eliel,",
            "referencia": "1cr 8.20"
        },
        {
            "texto": "Adaías, Beraías e Sinrate foram filhos de Simei;",
            "referencia": "1cr 8.21"
        },
        {
            "texto": "Ispã, Eber, Eliel,",
            "referencia": "1cr 8.22"
        },
        {
            "texto": "Abdom, Zicri, Hanã,",
            "referencia": "1cr 8.23"
        },
        {
            "texto": "Hananias, Elão, Antotias,",
            "referencia": "1cr 8.24"
        },
        {
            "texto": "Ifdéias e Penuel foram filhos de Sasaque;",
            "referencia": "1cr 8.25"
        },
        {
            "texto": "Sanserai, Searias, Atalias,",
            "referencia": "1cr 8.26"
        },
        {
            "texto": "Jaaresias, Elias e Zicri foram filhos de Jeroão.",
            "referencia": "1cr 8.27"
        },
        {
            "texto": "Estes foram chefes de casas paternas, segundo as suas gerações, homens principais; e habitaram em Jerusalém.",
            "referencia": "1cr 8.28"
        },
        {
            "texto": "E em Gibeão habitaram o pai de Gibeão, cuja mulher se chamava Maacá,",
            "referencia": "1cr 8.29"
        },
        {
            "texto": "e seu filho primogênito Abdom, depois Zur, Quiz, Baal, Nadabe,",
            "referencia": "1cr 8.30"
        },
        {
            "texto": "Gedor, Aiô, Zequer e Miclote.",
            "referencia": "1cr 8.31"
        },
        {
            "texto": "Miclote foi pai de Siméia; também estes habitaram em Jerusalém defronte de seus irmãos.",
            "referencia": "1cr 8.32"
        },
        {
            "texto": "Ner foi pai de Quis, e Quis de Saul; Saul foi pai de Jônatas, Malquisua, Abinadabe e Es-Baal.",
            "referencia": "1cr 8.33"
        },
        {
            "texto": "Filho de Jônatas foi Meribe-Baal; e Meribe-Baal foi pai de Mica.",
            "referencia": "1cr 8.34"
        },
        {
            "texto": "Os filhos de Mica foram: Pitom, Meleque, Tareá e Acaz.",
            "referencia": "1cr 8.35"
        },
        {
            "texto": "Acaz foi pai de Jeoada; Jeoada foi pai de Alemete, Azmavete e Zinri; Zinri foi pai de Moza;",
            "referencia": "1cr 8.36"
        },
        {
            "texto": "Moza foi pai de Bineá, de quem foi filho Rafa, de quem foi filho Eleasá, de quem foi filho Azel.",
            "referencia": "1cr 8.37"
        },
        {
            "texto": "Azel teve seis filhos, cujos nomes foram: Azricão, Bocru, Ismael, Searias, Obadias e Hanã; todos estes foram filhos de Azel.",
            "referencia": "1cr 8.38"
        },
        {
            "texto": "Os filhos de Eseque, seu irmão: Ulão, seu primogênito, Jeús o segundo, e Elifelete o terceiro.",
            "referencia": "1cr 8.39"
        },
        {
            "texto": "Os filhos de Ulão foram homens heróis, valentes, e flecheiros destros; e tiveram muitos filhos, e filhos de filhos, cento e cinqüenta. Todos estes foram dos filhos de Benjamim.",
            "referencia": "1cr 8.40"
        }
    ]
}