{
    "4": [
        {
            "texto": "Os filhos de Judá: Pérez, Hezrom, Carmi, Hur e Sobal.",
            "referencia": "1cr 4.1"
        },
        {
            "texto": "Reaías, filho de Sobal, foi pai de Jaate, e Jaate de Aümai e Laade; estas são as famílias dos zoratitas.",
            "referencia": "1cr 4.2"
        },
        {
            "texto": "Estes foram os filhos de Etã: Jizreel, Ismá, e Idbás; e o nome da irmã deles era Hazelelponi;",
            "referencia": "1cr 4.3"
        },
        {
            "texto": "e mais Penuel, pai de Gedor, e Ézer, pai de Husá; estes foram os filhos de Hur, o primogênito de Efrata, pai de Belém.",
            "referencia": "1cr 4.4"
        },
        {
            "texto": "Asur, pai de Tecoa, tinha duas mulheres: Helá e Naará.",
            "referencia": "1cr 4.5"
        },
        {
            "texto": "Naará deu-lhe à luz Aüzão, Hefer, Temêni e Haastári; estes foram os filhos de Naará.",
            "referencia": "1cr 4.6"
        },
        {
            "texto": "E os filhos de Helá: Zerete, Izar e Etnã.",
            "referencia": "1cr 4.7"
        },
        {
            "texto": "Coz foi pai de Anube e Zobeba, e das famílias de Acarel, filho de Harum.",
            "referencia": "1cr 4.8"
        },
        {
            "texto": "Jabes foi mais ilustre do que seus irmãos {sua mãe lhe pusera o nome de Jabes, dizendo: Porquanto com dores o dei à luz}..",
            "referencia": "1cr 4.9"
        },
        {
            "texto": "Jabes invocou o Deus de Israel, dizendo: Oxalá que me abençoes, e estendas os meus termos; que a tua mão seja comigo e faças que do mal eu não seja afligido! E Deus lhe concedeu o que lhe pedira.",
            "referencia": "1cr 4.10"
        },
        {
            "texto": "Quelube, irmão de Suá, foi pai de Meir; e este foi pai de Estom.",
            "referencia": "1cr 4.11"
        },
        {
            "texto": "Estom foi pai de Bete-Rafa, Paséia e Teína, que foi pai de Ir-Naás; estes foram os homens, de Reca.",
            "referencia": "1cr 4.12"
        },
        {
            "texto": "Os filhos de Quenaz: Otniel e Seraías; e Otniel foi pai de Hatate",
            "referencia": "1cr 4.13"
        },
        {
            "texto": "e Meonotai, que foi pai de Ofra; Seraías foi pai de Joabe, fundador de Ge-Harasim, cujos habitantes foram artífices.",
            "referencia": "1cr 4.14"
        },
        {
            "texto": "Os filhos de Calebe, filho de Jefoné: Íru, Elá e Naã; e Elá foi pai de Quenaz:",
            "referencia": "1cr 4.15"
        },
        {
            "texto": "Os filhos de Jealelel: Zife, Zifá, Tíria e Asareel.",
            "referencia": "1cr 4.16"
        },
        {
            "texto": "Os filhos de Ezra: Jeter, Merede, Efer e Jalom; e ela deu à luz Miriã, Samai, e Isbá, pai de Estemoa,",
            "referencia": "1cr 4.17"
        },
        {
            "texto": "cuja mulher judia deu à luz Jerede, pai de Gedor, Heber, pai de Socó, e Jecutiel, pai de Zanoa; e estes foram os filhos de Bitia, filha de Faraó, que Merede tomou.",
            "referencia": "1cr 4.18"
        },
        {
            "texto": "Os filhos da mulher de Hodias, irmã de Naã, foram os pais de Queila, o garmita, e Estemoa, o maacatita.",
            "referencia": "1cr 4.19"
        },
        {
            "texto": "Os filhos de Simão: Amnom, Rina, Bene-Hanã e Tilom; e os filhos de Isi: Zoete e Bene-Zoete.",
            "referencia": "1cr 4.20"
        },
        {
            "texto": "Os filhos de Selá, filho de Judá: Er, pai de Leca, Lada, pai de Maressa, e as famílias da casa dos que fabricavam linho, em Bete-Asbéia;",
            "referencia": "1cr 4.21"
        },
        {
            "texto": "como também Joquim, e os homens de Cozeba, e Joás e Sarafe, os quais dominavam sobre Moabe, e Jasúbi-Leém. {Estes registros são antigos.}",
            "referencia": "1cr 4.22"
        },
        {
            "texto": "Estes foram os oleiros, os habitantes de Netaim e de Gedera; e moravam ali com o rei para o seu serviço.",
            "referencia": "1cr 4.23"
        },
        {
            "texto": "Os filhos de Simeão: Nemuel, Jamim, Jaribe, Zerá e Saul,",
            "referencia": "1cr 4.24"
        },
        {
            "texto": "de quem foi filho Salum, de quem foi filho Mibsão, de quem foi filho Misma.",
            "referencia": "1cr 4.25"
        },
        {
            "texto": "Os filhos de Misma: Jamuel, seu filho, de quem foi filho Zacur, de quem foi filho Simei.",
            "referencia": "1cr 4.26"
        },
        {
            "texto": "Simei teve dezesseis filhos e seis filhas; porém seus irmãos não tiveram muitos filhos, nem se multiplicou toda a sua família tanto como as dos filhos de Judá.",
            "referencia": "1cr 4.27"
        },
        {
            "texto": "Eles habitaram em Berseba, Molada, Hazar-Sual,",
            "referencia": "1cr 4.28"
        },
        {
            "texto": "Bila, Ezem, Tolade,",
            "referencia": "1cr 4.29"
        },
        {
            "texto": "Betuel, Horma, Ziclague,",
            "referencia": "1cr 4.30"
        },
        {
            "texto": "Bete-Marcabote, Hazar-Susim, Bete-Biri e Saraim; essas foram as suas cidades até o reinado de Davi.",
            "referencia": "1cr 4.31"
        },
        {
            "texto": "As suas aldeias foram: Etã, Aim, Rimom, Toquem e Asã, cinco cidades,",
            "referencia": "1cr 4.32"
        },
        {
            "texto": "com todas as suas aldeias, que estavam em redor destas cidades, até Baal. Estas foram as suas habitações e as suas genealogias.",
            "referencia": "1cr 4.33"
        },
        {
            "texto": "Ora, Mesobabe, Jamleque, Josa, filho de Amazias,",
            "referencia": "1cr 4.34"
        },
        {
            "texto": "Joel, Jeú, filho de Josibias, filho de Seraías, filho de Asiel,",
            "referencia": "1cr 4.35"
        },
        {
            "texto": "Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaías,",
            "referencia": "1cr 4.36"
        },
        {
            "texto": "e Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sínri, filho de Semaías",
            "referencia": "1cr 4.37"
        },
        {
            "texto": "estes, registrados por nome, foram príncipes nas suas famílias; e as famílias de seus pais se multiplicaram grandemente.",
            "referencia": "1cr 4.38"
        },
        {
            "texto": "Chegaram até a entrada de Gedor, ao lado oriental do vale, em busca de pasto para os seus rebanhos;",
            "referencia": "1cr 4.39"
        },
        {
            "texto": "e acharam pasto abundante e bom, e a terra era espaçosa, quieta e pacífica; pois os que antes habitavam ali eram descendentes de Cam.",
            "referencia": "1cr 4.40"
        },
        {
            "texto": "Estes que estão inscritos por nome, vieram nos dias de Ezequias, rei de Judá, e destruíram as tendas e os meunins que se acharam ali, e os exterminaram totalmente até o dia de hoje, e habitaram em lugar deles; porque ali havia pasto para os seus rebanhos.",
            "referencia": "1cr 4.41"
        },
        {
            "texto": "Também deles, isto é, dos filhos de Simeão, quinhentos homens foram ao monte Seir, tendo por capitães Pelatias, Nearias, Refaías e Uziel, filhos de Isi,",
            "referencia": "1cr 4.42"
        },
        {
            "texto": "e, matando o restante dos amalequitas, que havia escapado, ficaram habitando ali até o dia de hoje.",
            "referencia": "1cr 4.43"
        }
    ]
}