{
    "2": [
        {
            "texto": "Foram estes os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,",
            "referencia": "1cr 2.1"
        },
        {
            "texto": "Dã, José, Benjamim, Naftali, Gade e Aser.",
            "referencia": "1cr 2.2"
        },
        {
            "texto": "Os filhos de Judá: Er, Onã e Selá; estes três lhe nasceram da filha de Suá, a cananéia. E Er, o primogênito de Judá, foi mau aos olhos do Senhor, que o matou:",
            "referencia": "1cr 2.3"
        },
        {
            "texto": "Tamar, nora de Judá, lhe deu à luz Pérez e Zerá. Ao todo os filhos de Judá foram cinco.",
            "referencia": "1cr 2.4"
        },
        {
            "texto": "Os filhos de Perez: Hezrom e Hamul:",
            "referencia": "1cr 2.5"
        },
        {
            "texto": "Os filhos de Zerá: Zinri, Etã, Hemã, Calcol e Dara; cinco ao todo.",
            "referencia": "1cr 2.6"
        },
        {
            "texto": "Os filhos de Carmi: Acar, o perturbador de Israel, que pecou no anátema.",
            "referencia": "1cr 2.7"
        },
        {
            "texto": "De Etã foi filho Azarias.",
            "referencia": "1cr 2.8"
        },
        {
            "texto": "Os filhos que nasceram a Hezrom: Jerameel, Rão e Quelubai.",
            "referencia": "1cr 2.9"
        },
        {
            "texto": "Rão foi pai de Aminadabe, e Aminadabe de Nasom, príncipe dos filhos de Judá;",
            "referencia": "1cr 2.10"
        },
        {
            "texto": "Nason foi pai de Salmom, e Salmom de Boaz;",
            "referencia": "1cr 2.11"
        },
        {
            "texto": "Boaz foi pai de Obede, e Obede de Jessé;",
            "referencia": "1cr 2.12"
        },
        {
            "texto": "a Jessé nasceram Eliabe, seu primogênito, Abinadabe o segundo, Siméia o terceiro,",
            "referencia": "1cr 2.13"
        },
        {
            "texto": "Netanel o quarto, Radai o quinto,",
            "referencia": "1cr 2.14"
        },
        {
            "texto": "Ozen o sexto e Davi o sétimo;",
            "referencia": "1cr 2.15"
        },
        {
            "texto": "e foram suas irmãs Zeruia e Abigail. Os filhos de Zeruia foram: Abisai, Joabe e Asael, três.",
            "referencia": "1cr 2.16"
        },
        {
            "texto": "Abigail deu à luz Amasa; o pai de Amasa foi Jeter, o ismaelita.",
            "referencia": "1cr 2.17"
        },
        {
            "texto": "A Calebe, filho de Hezrom, nasceram filhos de Azuba, sua mulher, e de Jeriote; e os filhos dela foram estes: Jeser, Sobabe e Ardom.",
            "referencia": "1cr 2.18"
        },
        {
            "texto": "Morreu Azuba; e Calebe tomou para si Efrata, da qual lhe nasceu Hur.",
            "referencia": "1cr 2.19"
        },
        {
            "texto": "Hur foi pai de îri, e îri de Bezaleel.",
            "referencia": "1cr 2.20"
        },
        {
            "texto": "Então Hezrom, tendo já sessenta anos, tomou por mulher a filha de Maquir, pai de Gileade; e conheceu-a, e ela lhe deu à luz Segube.",
            "referencia": "1cr 2.21"
        },
        {
            "texto": "Segube foi pai de Jair, o qual veio a ter vinte e três cidades na terra de Gileade.",
            "referencia": "1cr 2.22"
        },
        {
            "texto": "Mas Gesur e Arã tomaram deles Havote-Jair, e Quenate e suas aldeias, sessenta cidades. Todos estes foram filhos de Maquir, pai de Gileade.",
            "referencia": "1cr 2.23"
        },
        {
            "texto": "Depois da morte de Hezrom, em Calebe de Efrata, Abia, mulher de Hezrom, lhe deu Asur, pai de Tecoa.",
            "referencia": "1cr 2.24"
        },
        {
            "texto": "Os filhos de Jerameel, primogênito de Jezrom, foram: Rão, o primogênito, Buna, Orem, Ozem e Aías.",
            "referencia": "1cr 2.25"
        },
        {
            "texto": "Jerameel teve outra mulher, cujo nome era Atara, a qual foi mãe de Onã.",
            "referencia": "1cr 2.26"
        },
        {
            "texto": "Os filhos de Rão, primogênito de Jerameel, foram: Maaz, Jamim e Equer.",
            "referencia": "1cr 2.27"
        },
        {
            "texto": "Os filhos de Onã, foram: Samai e Jada; e os filhos de Samai: Nadabe e Abisur.",
            "referencia": "1cr 2.28"
        },
        {
            "texto": "O nome da mulher de Abisur era Abiail, que lhe deu à luz Abã e Molide.",
            "referencia": "1cr 2.29"
        },
        {
            "texto": "Os filhos de Nadabe: Selede e Apaim; e Selede morreu sem filhos.",
            "referencia": "1cr 2.30"
        },
        {
            "texto": "O filho de Apaim: Isi; o filho de Isi: Sesã; o filho de Sesã: Alai.",
            "referencia": "1cr 2.31"
        },
        {
            "texto": "Os filhos de Jada, irmão de Samai: Jeter e Jônatas; e Jeter morreu sem filhos.",
            "referencia": "1cr 2.32"
        },
        {
            "texto": "Os filhos de Jônatas: Pelete e Zaza. Esses foram os filhos de Jerameel.",
            "referencia": "1cr 2.33"
        },
        {
            "texto": "Sesã não teve filhos, mas filhas. E tinha Sesã um servo egípcio, cujo nome era Jará:",
            "referencia": "1cr 2.34"
        },
        {
            "texto": "Deu, pois, Sesã sua filha por mulher a Jará, seu servo; e ela lhe deu à luz Atai.",
            "referencia": "1cr 2.35"
        },
        {
            "texto": "Atai foi pai de Natã, Natã de Zabade,",
            "referencia": "1cr 2.36"
        },
        {
            "texto": "Zabade de Eflal, Eflal de Obede,",
            "referencia": "1cr 2.37"
        },
        {
            "texto": "Obede de Jeú, Jeú de Azarias,",
            "referencia": "1cr 2.38"
        },
        {
            "texto": "Azarias de Helez, Helez de Eleasá,",
            "referencia": "1cr 2.39"
        },
        {
            "texto": "Eleasá de Sismai, Sismai de Salum,",
            "referencia": "1cr 2.40"
        },
        {
            "texto": "Salum de Jecamias, e Jecamias de Elisama.",
            "referencia": "1cr 2.41"
        },
        {
            "texto": "Os filhos de Calebe, irmão de Jerameel: Messa, seu primogênito, que foi o pai de Zife, e os filhos de Maressa, pai de Hebrom.",
            "referencia": "1cr 2.42"
        },
        {
            "texto": "Os filhos de Hebrom: Corá, Tapua, Requem e Sema.",
            "referencia": "1cr 2.43"
        },
        {
            "texto": "Sema foi pai de Raão, pai de Jorqueão; e Requem foi pai de Samai.",
            "referencia": "1cr 2.44"
        },
        {
            "texto": "O filho de Samai foi Maom; e Maom foi pai de Bete-Zur.",
            "referencia": "1cr 2.45"
        },
        {
            "texto": "Efá, a concubina de Calebe, teve Harã, Moza e Gazez; e Harã foi pai de Gazez.",
            "referencia": "1cr 2.46"
        },
        {
            "texto": "Os filhos de Jadai: Regem, Jotão, Gesã, Pelete, Efá e Saafe.",
            "referencia": "1cr 2.47"
        },
        {
            "texto": "Maacá, concubina de Calebe, deu à luz Seber e Tiraná.",
            "referencia": "1cr 2.48"
        },
        {
            "texto": "Deu à luz também Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá; e a filha de Calebe foi Acsa.",
            "referencia": "1cr 2.49"
        },
        {
            "texto": "Estes foram os filhos de Calebe, filho de Hur, o primogênito de Efrata: Sobal, pai de Quiriate-Jearim,",
            "referencia": "1cr 2.50"
        },
        {
            "texto": "Salma, pai de Belém, e Harefe, pai de Bete-Gader.",
            "referencia": "1cr 2.51"
        },
        {
            "texto": "Os filhos de Sobal, pai de Quiriate-Jearim, foram: Haroé e metade dos menuotes.",
            "referencia": "1cr 2.52"
        },
        {
            "texto": "As famílias de Quiriate-Jearim: os itreus, os puteus, os sumateus e os misraeus; destes saíram os zorateus e os estaloeus.",
            "referencia": "1cr 2.53"
        },
        {
            "texto": "Os filhos de Salma: Belém, os netofatitas, Atarote-Bete-Joabe, metade dos manaatitas e os zoritas.",
            "referencia": "1cr 2.54"
        },
        {
            "texto": "As famílias dos escribas que habitavam em Jabes: os tiratitas, os simeatitas e os sucatitas; estes são os queneus que descenderam de Hamate, pai da casa de Recabe.",
            "referencia": "1cr 2.55"
        }
    ]
}