{
    "23": [
        {
            "texto": "Ora, sendo Davi já velho e cheio de dias, fez Salomão, seu filho, rei sobre Israel.",
            "referencia": "1cr 23.1"
        },
        {
            "texto": "E reuniu todos os chefes de Israel, como também os sacerdotes e levitas.",
            "referencia": "1cr 23.2"
        },
        {
            "texto": "Foram contados os levitas de trinta anos para cima; e foi o número deles, segundo o seu registo, trinta e oito mil homens.",
            "referencia": "1cr 23.3"
        },
        {
            "texto": "Deste número vinte e quatro mil promoverão a obra da casa do Senhor; seis mil servirão como oficiais e juízes;",
            "referencia": "1cr 23.4"
        },
        {
            "texto": "quatro mil como porteiros; e quatro mil para louvarem ao Senhor com os instrumentos, que eu fiz para o louvar, disse Davi.",
            "referencia": "1cr 23.5"
        },
        {
            "texto": "Davi os repartiu por turmas segundo os filhos de Levi: Gérsom, Coate e Merári.",
            "referencia": "1cr 23.6"
        },
        {
            "texto": "Dos gersonitas: Ladã e Simei.",
            "referencia": "1cr 23.7"
        },
        {
            "texto": "Os filhos de Ladã: Jeiel o chefe, Zetão e Joel, três.",
            "referencia": "1cr 23.8"
        },
        {
            "texto": "Os filhos de Simei: Selomite, Haziel e Arã, três; estes foram os chefes das casas paternas de Ladã.",
            "referencia": "1cr 23.9"
        },
        {
            "texto": "Os filhos de Simei: Jaate, Zina, Jeús e Berias; estes foram os filhos de Simei, quatro.",
            "referencia": "1cr 23.10"
        },
        {
            "texto": "Jaate era o chefe, e Ziza o segundo. Mas Jeús e Berias não tiveram muitos filhos; pelo que estes, contados juntos, se tornaram uma só casa paterna.",
            "referencia": "1cr 23.11"
        },
        {
            "texto": "Os filhos de Coate: Anrão, Izar, Hebrom e Uziel, quatro.",
            "referencia": "1cr 23.12"
        },
        {
            "texto": "Os filhos de Anrão: Arão e Moisés. Arão foi separado para consagrar as coisas santíssimas, ele e seus filhos, eternamente para queimarem incenso diante do Senhor, e o servirem, e pronunciarem bênçãos em nome de Deus para sempre.",
            "referencia": "1cr 23.13"
        },
        {
            "texto": "Mas quanto a Moisés, homem de Deus, seus filhos foram contados entre os da tribo de Davi.",
            "referencia": "1cr 23.14"
        },
        {
            "texto": "Os filhos de Moisés: Gerson e Eliézer.",
            "referencia": "1cr 23.15"
        },
        {
            "texto": "De Gérson: Sebuel o chefe.",
            "referencia": "1cr 23.16"
        },
        {
            "texto": "De Eliézer: Reabias o chefe; e Eliézer não teve outros filhos; porém os filhos de Reabias foram muito numerosos.",
            "referencia": "1cr 23.17"
        },
        {
            "texto": "De Izar: Selomite o chefe.",
            "referencia": "1cr 23.18"
        },
        {
            "texto": "Os filhos: de Hebrom: Jerias o chefe, Amarias o segundo, Jaaziel o terceiro, e Jecameão o quarto.",
            "referencia": "1cr 23.19"
        },
        {
            "texto": "Os filhos de Uziel: Mica o chefe. Issias o segundo.",
            "referencia": "1cr 23.20"
        },
        {
            "texto": "Os filhos de Merári: Mali e Musi. Os filhos de Mali: Eleazar e Quis.",
            "referencia": "1cr 23.21"
        },
        {
            "texto": "Eleazar morreu, não tendo filhos, mas tão somente filhas; e os filhos de Quis, seus irmãos, tomaram-nas por mulheres.",
            "referencia": "1cr 23.22"
        },
        {
            "texto": "Os filhos de Musi: Mali, Eder e Jerimote, três.",
            "referencia": "1cr 23.23"
        },
        {
            "texto": "Esses são os filhos de Levi segundo as suas casas paternas, isto é, segundo os chefes das casas paternas, conforme o número dos que foram registrados pelos seus: nomes, individualmente, da idade de vinte anos para cima, os quais trabalhavam no serviço da casa do Senhor.",
            "referencia": "1cr 23.24"
        },
        {
            "texto": "Pois Davi disse: O Senhor Deus de Israel deu repouso ao seu povo; e ele habita em Jerusalém para sempre.",
            "referencia": "1cr 23.25"
        },
        {
            "texto": "Também os levitas não terão mais de levar o tabernáculo e todos os objetos pertencentes ao serviço do mesmo.",
            "referencia": "1cr 23.26"
        },
        {
            "texto": "Eis porque, segundo as ultimas palavras de Davi, foram contados os levitas da idade de vinte anos para cima.",
            "referencia": "1cr 23.27"
        },
        {
            "texto": "Porque o seu cargo seria o de assistirem aos filhos de Arão no serviço da casa do Senhor, nos átrios, e nas câmaras, e na purificação de todas as coisas sagradas, e em qualquer trabalho para o serviço da casa de Deus,",
            "referencia": "1cr 23.28"
        },
        {
            "texto": "cuidando dos pães da proposição, e da flor de farinha para a oferta de cereais, quer seja de bolos ázimos, quer seja do que se assa na panela, quer seja do que é misturado com azeite, e de toda sorte de medidas e pesos;",
            "referencia": "1cr 23.29"
        },
        {
            "texto": "e de estarem cada manhã em pé para render graças e louvor ao Senhor, e semelhantemente à tarde.",
            "referencia": "1cr 23.30"
        },
        {
            "texto": "e oferecerem continuamente perante o Senhor todos os holocaustos, nos sábados, nas luas novas e nas festas fixas, segundo o número ordenado.",
            "referencia": "1cr 23.31"
        },
        {
            "texto": "Também teriam a seu cargo a tenda da revelação, o lugar santo, e os filhos de Arão, seus irmãos, no serviço da casa do Senhor.",
            "referencia": "1cr 23.32"
        }
    ]
}