{
    "1": [
        {
            "texto": "Adão, Sete, Enos,",
            "referencia": "1cr 1.1"
        },
        {
            "texto": "Quenã, Maalalel, Jarede,",
            "referencia": "1cr 1.2"
        },
        {
            "texto": "Enoque, Matusalém, Lameque,",
            "referencia": "1cr 1.3"
        },
        {
            "texto": "Noé, Sem, Cam e Jafé.",
            "referencia": "1cr 1.4"
        },
        {
            "texto": "Os filhos de Jafé: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.",
            "referencia": "1cr 1.5"
        },
        {
            "texto": "Os filhos de Gomer: Asquenaz, Rifate e Togarma.",
            "referencia": "1cr 1.6"
        },
        {
            "texto": "Os filhos de Javã: Elisá, Társis, Quitim e Dodanim.",
            "referencia": "1cr 1.7"
        },
        {
            "texto": "Os filhos de Cam: Cuche, Mizraim, Pute e Canaã.",
            "referencia": "1cr 1.8"
        },
        {
            "texto": "Os filhos de Cuche: Seba, Havilá, Sabtá, Raamá e Sabtecá; e os filhos de Raamá: Sebá e Dedã.",
            "referencia": "1cr 1.9"
        },
        {
            "texto": "Cuche foi pai de Ninrode, o qual foi o primeiro a ser poderoso na terra:",
            "referencia": "1cr 1.10"
        },
        {
            "texto": "De Mizraim descenderam os ludeus, os anameus, os leabeus, os naftueus,",
            "referencia": "1cr 1.11"
        },
        {
            "texto": "os patrusins, os casluins {dos quais procederam os filisteus} e os caftoreus.",
            "referencia": "1cr 1.12"
        },
        {
            "texto": "Canaã foi pai de Sidom, seu primogênito, e de Hete,",
            "referencia": "1cr 1.13"
        },
        {
            "texto": "e dos jebuseus, dos amorreus, dos girgaseus,",
            "referencia": "1cr 1.14"
        },
        {
            "texto": "dos heveus, dos arqueus, dos sineus,",
            "referencia": "1cr 1.15"
        },
        {
            "texto": "dos arvadeus, dos zemareus e dos hamateus.",
            "referencia": "1cr 1.16"
        },
        {
            "texto": "Os filhos de Sem: Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Geter e Meseque.",
            "referencia": "1cr 1.17"
        },
        {
            "texto": "Arfaxade foi pai de Selá; e Selá foi pai de Eber.",
            "referencia": "1cr 1.18"
        },
        {
            "texto": "A Eber nasceram dois filhos: o nome dum foi Pelegue, pois nos seus dias se repartiu a terra; e o nome do seu irmão foi Joctã.",
            "referencia": "1cr 1.19"
        },
        {
            "texto": "Joctã foi pai de Almodá, Selefe, Hazarmavé, Jerá,",
            "referencia": "1cr 1.20"
        },
        {
            "texto": "Hadorão, Uzal, Diclá,",
            "referencia": "1cr 1.21"
        },
        {
            "texto": "Ebal, Abimael, Sebá,",
            "referencia": "1cr 1.22"
        },
        {
            "texto": "Ofir, Havilá e Jobabe; todos esses foram filhos de Joctã.",
            "referencia": "1cr 1.23"
        },
        {
            "texto": "Sem, Arfaxade, Selá;",
            "referencia": "1cr 1.24"
        },
        {
            "texto": "Eber, Pelegue, Reú;",
            "referencia": "1cr 1.25"
        },
        {
            "texto": "Serugue, Naor, Tera;",
            "referencia": "1cr 1.26"
        },
        {
            "texto": "Abrão, que é Abraão.",
            "referencia": "1cr 1.27"
        },
        {
            "texto": "Os filhos de Abraão: Isaque e Ismael.",
            "referencia": "1cr 1.28"
        },
        {
            "texto": "Estas são as suas gerações: o primogênito de Ismael, Nebaiote; depois Quedar, Adbeel, Mibsão,",
            "referencia": "1cr 1.29"
        },
        {
            "texto": "Misma, Dumá, Massá, Hadade, Tema,",
            "referencia": "1cr 1.30"
        },
        {
            "texto": "Jetur, Nafis e Quedemá; esses foram os filhos de Ismael.",
            "referencia": "1cr 1.31"
        },
        {
            "texto": "Quanto aos filhos de Quetura, concubina de Abraão, esta deu à luz Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá. Os filhos de Jocsã foram Sebá e Dedã.",
            "referencia": "1cr 1.32"
        },
        {
            "texto": "Os filhos de Midiã: Efá, Efer, Hanoque, Abidá e Eldá; todos esses foram filhos de Quetura.",
            "referencia": "1cr 1.33"
        },
        {
            "texto": "Abraão foi pai de Isaque. Os filhos de Isaque: Esaú e Israel.",
            "referencia": "1cr 1.34"
        },
        {
            "texto": "Os filhos de Esaú: Elifaz, Reuel, Jeús, Jalão e Corá.",
            "referencia": "1cr 1.35"
        },
        {
            "texto": "Os filhos de Elifaz: Temã, Omar, Zefi, Gatã, Quenaz, Timna e Amaleque.",
            "referencia": "1cr 1.36"
        },
        {
            "texto": "Os filhos de Reuel: Naate, Zerá, Samá e Mizá.",
            "referencia": "1cr 1.37"
        },
        {
            "texto": "Os filhos de Seir: Lotã, Sobal, Zibeão, Anás, Disom, Eser e Disã.",
            "referencia": "1cr 1.38"
        },
        {
            "texto": "Os filhos de Lotã: Hori, e Homã; e a irmã de Lotã foi Timna.",
            "referencia": "1cr 1.39"
        },
        {
            "texto": "Os filhos de Sobal: Aliã, Manaate, Ebal, Sefi e Onã. Os filhos de Zibeão: Aías e Anás.",
            "referencia": "1cr 1.40"
        },
        {
            "texto": "Anás foi pai de Disom. Os filhos de Disom: Hanrão, Esbã, Itrã e Querã.",
            "referencia": "1cr 1.41"
        },
        {
            "texto": "Os filhos de Eser: Bilã, Zaavã e Jaacã. Os filhos de Disã: Uz e Arã.",
            "referencia": "1cr 1.42"
        },
        {
            "texto": "Estes foram os reis que reinaram na terra de Edom, antes que houvesse rei sobre os filhos de Israel: Belá, filho de Beor; e era o nome da sua cidade Dinabá.",
            "referencia": "1cr 1.43"
        },
        {
            "texto": "Morreu Belá, e reinou em seu lugar Jobabe, filho de Zerá, de Bozra.",
            "referencia": "1cr 1.44"
        },
        {
            "texto": "Morreu Jobabe, e reinou em seu lugar Husão, da terra dos temanitas.",
            "referencia": "1cr 1.45"
        },
        {
            "texto": "Morreu Husão, e reinou em seu lugar Hadade, filho de Bedade, que derrotou os midianitas no campo de Moabe; e era o nome da sua cidade Avite.",
            "referencia": "1cr 1.46"
        },
        {
            "texto": "Morreu Hadade, e reinou em seu lugar Sâmela, de Masreca.",
            "referencia": "1cr 1.47"
        },
        {
            "texto": "Morreu Sâmela, e reinou em seu lugar Saul, de Reobote junto ao rio.",
            "referencia": "1cr 1.48"
        },
        {
            "texto": "Morreu Saul, e reinou em seu lugar Baal-Ranã, filho de Acbor.",
            "referencia": "1cr 1.49"
        },
        {
            "texto": "Morreu Baal-Hanã, e Hadade reinou em seu lugar; e era o nome da sua cidade Paí. O nome de sua mulher era Meetabel, filha de Matrede, filha de Me-Zaabe.",
            "referencia": "1cr 1.50"
        },
        {
            "texto": "E morreu Hadade. Os príncipes de Edom foram: o príncipe Timna, o príncipe Aliá, o príncipe Jetete,",
            "referencia": "1cr 1.51"
        },
        {
            "texto": "o príncipe Aolíbama, o príncipe Elá, o príncipe Pinom,",
            "referencia": "1cr 1.52"
        },
        {
            "texto": "o príncipe Quenaz, o príncipe Temã, o príncipe Mibzar,",
            "referencia": "1cr 1.53"
        },
        {
            "texto": "o príncipe Magdiel, o príncipe lrã. Estes foram os príncipes de Edom.",
            "referencia": "1cr 1.54"
        }
    ]
}