{
    "7": [
        {
            "texto": "Os filhos de Issacar foram: Tola, Pua, Jasube e Sinrom, quatro.",
            "referencia": "1cr 7.1"
        },
        {
            "texto": "Os filhos de Tola: Uzi, Refaias, Jeriel, Jamai, lbsão e Semuel, chefes das suas casas paternas, da linhagem de Tola, homens valentes nas suas gerações; o seu número nos dias de Davi foi de vinte e dois mil e seiscentos.",
            "referencia": "1cr 7.2"
        },
        {
            "texto": "Os filhos de Uzi: Izraías e mais os filhos de Izraías: Micael, Obadias, Joel e Issijá, cinco, todos eles chefes.",
            "referencia": "1cr 7.3"
        },
        {
            "texto": "E houve com eles, nas suas gerações, segundo as suas casas paternas, em tropas de gente de guerra, trinta e seis mil; pois tiveram muitas mulheres e filhos.",
            "referencia": "1cr 7.4"
        },
        {
            "texto": "E seus irmãos, em todas as famílias de Issacar, varões valentes, todos contados pelas suas genealogias, foram oitenta e sete mil.",
            "referencia": "1cr 7.5"
        },
        {
            "texto": "Os filhos de Benjamim: Beiá, Bequer e Jediael, três.",
            "referencia": "1cr 7.6"
        },
        {
            "texto": "Os filhos de Belá: Ezbom, Uzi, Uziel; Jerimote e Iri, cinco chefes de casas paternas, homens valentes, os quais foram contados pelas suas genealogias vinte e dois:",
            "referencia": "1cr 7.7"
        },
        {
            "texto": "Os filhos de Bequer: Zemira, Joás, Eliézer, Elioenai, Onri, Jerimote, Abias, Anatote e Alemete; todos estes foram filhos de Bequer.",
            "referencia": "1cr 7.8"
        },
        {
            "texto": "E foram contados pelas suas genealogias, segundo as suas gerações, chefes das suas casas paternas, homens valentes, vinte mil e duzentos.",
            "referencia": "1cr 7.9"
        },
        {
            "texto": "Os filhos de Jediael: Bilã, e mais os filhos de Bilã: Jeús, Benjamim, Eúde, Quenaaná, Zetã, Társis e Aisaar.",
            "referencia": "1cr 7.10"
        },
        {
            "texto": "Todos estes filhos de Jediael, segundo os chefes das casas paternas, homens valentes, foram dezessete mil e duzentos, que podiam sair no exército à peleja.",
            "referencia": "1cr 7.11"
        },
        {
            "texto": "E também Supim, e Hupim, os filhos de Ir, com Husim, o filho de Aer.",
            "referencia": "1cr 7.12"
        },
        {
            "texto": "Os filhos de Naftali: Jaziel, Guni, Jezer e salum, filho de Bila.",
            "referencia": "1cr 7.13"
        },
        {
            "texto": "Os filhos de Manassés: Asriel, que teve da sua mulher; a sua concubina, a sira, teve a Maquir, pai de Gileade;",
            "referencia": "1cr 7.14"
        },
        {
            "texto": "e Maquir tomou mulheres para Hupim e Supim; a irmã dele se chamava Maacar. Foi o nome do segundo Zelofeade; e Zelofeade teve filhas.",
            "referencia": "1cr 7.15"
        },
        {
            "texto": "Maacá, mulher de Maquir, teve um filho, e chamou o seu nome Peres, e o nome de seu irmão foi Seres; e foram seus filhos: Ulão e Raquém.",
            "referencia": "1cr 7.16"
        },
        {
            "texto": "De Ulão foi filho Beda. Esses foram os filhos de Gileade, filho de Maquir, filho de Manassés.",
            "referencia": "1cr 7.17"
        },
        {
            "texto": "Sua irmã Hamolequete teve Isode, Abiezer e Maclá.",
            "referencia": "1cr 7.18"
        },
        {
            "texto": "E foram os filhos de Semida: Aiã, Siquém, Líqui e Anião. que",
            "referencia": "1cr 7.19"
        },
        {
            "texto": "Os filhos de Efraim: Sutela, de quem foi filho Berede, de quem foi filho Taate, de quem foi filho Eleadá, de quem foi filho Taate,",
            "referencia": "1cr 7.20"
        },
        {
            "texto": "de quem foi filho Zabade, de quem foi filho Sutela; e Ezer e Eleade, aos quais os homens de Tate, naturais da terra, mataram, por terem descido para tomar o seu gado.",
            "referencia": "1cr 7.21"
        },
        {
            "texto": "E Efraim, seu pai, os pranteou por muitos dias, pelo que seus irmãos vieram para o consolar.",
            "referencia": "1cr 7.22"
        },
        {
            "texto": "Depois juntou-se com sua mulher, e concebendo ela, teve um filho, ao qual ele deu o nome de Berias, porque as coisas iam mal na sua casa.",
            "referencia": "1cr 7.23"
        },
        {
            "texto": "Sua filha foi Seerá, que edificou a Bete-Horom, a baixa e a alta, como também a Uzem-Seerá.",
            "referencia": "1cr 7.24"
        },
        {
            "texto": "Foi seu filho Refa, como também Resefe, de quem foi filho Tela, de quem foi filho Taã,",
            "referencia": "1cr 7.25"
        },
        {
            "texto": "de quem foi filho Ladã, de quem foi filho Amiúde, de quem foi filho Elisama,",
            "referencia": "1cr 7.26"
        },
        {
            "texto": "de quem foi filho Num, de quem foi filho Josué:",
            "referencia": "1cr 7.27"
        },
        {
            "texto": "Ora, as suas possessões e as suas habitações foram Betel e suas aldeias, e ao oriente Naarã, e ao ocidente Gezer e suas aldeias, e Siquém e suas aldeias, até Gaza e suas aldeias;",
            "referencia": "1cr 7.28"
        },
        {
            "texto": "e da banda dos filhos de Manassés, Bete-Seã e suas aldeias, Taanaque e suas aldeias, Megido e suas aldeias, e Dor e suas aldeias. Nesses lugares habitaram os filhos de José, filho de Israel.",
            "referencia": "1cr 7.29"
        },
        {
            "texto": "Os filhos de Aser: Imná, Isvá, Isvi, Berias e Sera, irmã deles:",
            "referencia": "1cr 7.30"
        },
        {
            "texto": "Os filhos de Berias: Heber e Malquiel; este foi o pai de Birzavite.",
            "referencia": "1cr 7.31"
        },
        {
            "texto": "Heber foi pai de Jaflete, Somer, Hotão e Suá, irmã deles.",
            "referencia": "1cr 7.32"
        },
        {
            "texto": "Os filhos de Jaflete: Pasaque, Bimal e Asvate; esses foram os filhos de Jaflete.",
            "referencia": "1cr 7.33"
        },
        {
            "texto": "Os filhos de Semer: Aí, Roga, Jeubá e Arã:",
            "referencia": "1cr 7.34"
        },
        {
            "texto": "Os filhos de seu irmão Helem: Zofa, Imna, Seles e Amal.",
            "referencia": "1cr 7.35"
        },
        {
            "texto": "Os filhos de Zofa: Suá, Harnefer, Sual, Beri, Inra,",
            "referencia": "1cr 7.36"
        },
        {
            "texto": "Bezer, Hode, Samá, Silsa, Itrã e Beera.",
            "referencia": "1cr 7.37"
        },
        {
            "texto": "Os filhos de Jeter: Jefoné, Pispa e Ara.",
            "referencia": "1cr 7.38"
        },
        {
            "texto": "Os filhos de Ula: Ará, Haniel e Rízia.",
            "referencia": "1cr 7.39"
        },
        {
            "texto": "Todos esses foram filhos de Aser, chefes das casas paternas, homens escolhidos e valentes, chefes dos príncipes; e o número deles, contados segundo as suas genealogias para o serviço de guerra, foi vinte e seis mil homens.",
            "referencia": "1cr 7.40"
        }
    ]
}