{
    "3": [
        {
            "texto": "Estes foram os filhos de Davi que lhe nasceram em Hebrom: o primogênito Amnom, de Ainoã, a jizreelita; o segundo Daniel, de Abigail, a carmelita;",
            "referencia": "1cr 3.1"
        },
        {
            "texto": "O terceiro Absalão, filho de Maacá, filha de Talmai, rei de Gesur; o quarto Adonias, filho de Hagite;",
            "referencia": "1cr 3.2"
        },
        {
            "texto": "O quinto Sefatias, de Abital; o sexto Itreão, de Eglá, sua mulher.",
            "referencia": "1cr 3.3"
        },
        {
            "texto": "Seis lhe nasceram em Hebrom, onde reinou sete anos e seis meses; e reinou trinta e três anos em Jerusalém.",
            "referencia": "1cr 3.4"
        },
        {
            "texto": "Estes lhe nasceram em Jerusalém: Siméia, Sobabe, Natã e Salomão; estes quatro lhe nasceram de Bate-Sua, filha de Amiel.",
            "referencia": "1cr 3.5"
        },
        {
            "texto": "Nasceram-lhe mais: Ibar, Elisama, Elifelete,",
            "referencia": "1cr 3.6"
        },
        {
            "texto": "Nogá, Nefegue, Jafia,",
            "referencia": "1cr 3.7"
        },
        {
            "texto": "Elisama, Eliadá e Elifelete, nove.",
            "referencia": "1cr 3.8"
        },
        {
            "texto": "Todos estes foram filhos de Davi, afora os filhos das concubinas; e Tamar foi irmã deles.",
            "referencia": "1cr 3.9"
        },
        {
            "texto": "Filho de Salomão foi Roboão, de quem foi filho Abias, de quem foi filho Asa, de quem foi filho Jeosafá,",
            "referencia": "1cr 3.10"
        },
        {
            "texto": "de quem foi filho Jorão, de quem foi filho Acazias, de quem foi filho Joás,",
            "referencia": "1cr 3.11"
        },
        {
            "texto": "de quem foi filho Amazias, de quem foi filho Jotão,",
            "referencia": "1cr 3.12"
        },
        {
            "texto": "de quem foi filho Acaz, de quem foi filho Ezequias, de quem foi filho Manassés,",
            "referencia": "1cr 3.13"
        },
        {
            "texto": "de quem foi filho Amom, e de quem foi filho Josias.",
            "referencia": "1cr 3.14"
        },
        {
            "texto": "Os filhos de Josias: o primogênito Joanã, o segundo Jeoiaquim, o terceiro Zedequias, o quarto Salum.",
            "referencia": "1cr 3.15"
        },
        {
            "texto": "Os filhos de Jeoiaquim: Jeconias, seu filho, e Zedequias, seu filho.",
            "referencia": "1cr 3.16"
        },
        {
            "texto": "Os filhos de Jeconias, o deportado: Sealtiel, seu filho,",
            "referencia": "1cr 3.17"
        },
        {
            "texto": "Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias.",
            "referencia": "1cr 3.18"
        },
        {
            "texto": "Os filhos de Pedaías: Zorobabel e Simei; e os filhos de Zorobabel: Mesulão e Hananias, e Selomite, irmã destes;",
            "referencia": "1cr 3.19"
        },
        {
            "texto": "e Hasubá, Oel, Berequias, Hasadias e Jusabe-Hesede, cinco.",
            "referencia": "1cr 3.20"
        },
        {
            "texto": "Hananias foi pai de Pelatias; Pelatias de Jesaías; Jesaías de Refaías; Refaías de Arnã; Arnã de Obadias; e Obadias de Secanias.",
            "referencia": "1cr 3.21"
        },
        {
            "texto": "Os filhos de Secanias: Semaías e os filhos deste: Hatus, Igal, Bariá, Nearias e Safate, seis.",
            "referencia": "1cr 3.22"
        },
        {
            "texto": "Os filhos de Nearias: Elioenai, Ezequias e Azricão, três.",
            "referencia": "1cr 3.23"
        },
        {
            "texto": "E os filhos de Elioenai: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani, sete.",
            "referencia": "1cr 3.24"
        }
    ]
}