{
    "6": [
        {
            "texto": "Os filhos de Levi: Gérson, Coate e Merári.",
            "referencia": "1cr 6.1"
        },
        {
            "texto": "Os filhos de Coate: Anrão, Izar, Hebrom e Uziel.",
            "referencia": "1cr 6.2"
        },
        {
            "texto": "Os filhos de Anrão: Arão, Moisés e Miriã; e os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar.",
            "referencia": "1cr 6.3"
        },
        {
            "texto": "Eleazar foi pai de Finéias, Finéias de Abisua,",
            "referencia": "1cr 6.4"
        },
        {
            "texto": "Abisua de Buqui, Buqui de Uzi,",
            "referencia": "1cr 6.5"
        },
        {
            "texto": "Uzi de Zeraías, Zeraías de Meraiote,",
            "referencia": "1cr 6.6"
        },
        {
            "texto": "Meraiote de Amarias, Amarias de Aitube,",
            "referencia": "1cr 6.7"
        },
        {
            "texto": "Aitube de Zadoque, Zadoque de Aimaaz,",
            "referencia": "1cr 6.8"
        },
        {
            "texto": "Aimaaz de Azarias, Azarias de Joanã,",
            "referencia": "1cr 6.9"
        },
        {
            "texto": "Joanã de Azarias, que exerceu o sacerdócio na casa que Salomão edificou em Jerusalém;",
            "referencia": "1cr 6.10"
        },
        {
            "texto": "Azarias foi pai de Amarias, Amarias de Aitube,",
            "referencia": "1cr 6.11"
        },
        {
            "texto": "Aitube de Zadoque, Zadoque de Salum,",
            "referencia": "1cr 6.12"
        },
        {
            "texto": "Salum de Hilquias, Hilquias de Azarias,",
            "referencia": "1cr 6.13"
        },
        {
            "texto": "Azarias de Seraías, Seraías de Jeozadaque;",
            "referencia": "1cr 6.14"
        },
        {
            "texto": "e Jeozadaque foi levado cativo quando o Senhor levou em cativeiro Judá e Jerusalém por intermédio de Nabucodonosor.",
            "referencia": "1cr 6.15"
        },
        {
            "texto": "Os filhos de Levi: Gérson, Coate e Merári.",
            "referencia": "1cr 6.16"
        },
        {
            "texto": "Estes são os nomes dos filhos de Gérson: Líbni e Simei.",
            "referencia": "1cr 6.17"
        },
        {
            "texto": "Os filhos de Coate: Anrão, Izar, Hebrom e Uziel.",
            "referencia": "1cr 6.18"
        },
        {
            "texto": "Os filhos de Merári: Mali e Musi. Estas são as famílias dos levitas, segundo as casas de seus pais.",
            "referencia": "1cr 6.19"
        },
        {
            "texto": "De Gérson: Líbni, de quem foi filho Jaate, de quem foi filho Zima,",
            "referencia": "1cr 6.20"
        },
        {
            "texto": "de quem foi filho Joá, de quem foi filho Ido, de quem foi filho Zerá, de quem foi filho Jeaterai:",
            "referencia": "1cr 6.21"
        },
        {
            "texto": "Os filhos de Coate: Aminadabe, de quem foi filho Corá, de quem foi filho Assir,",
            "referencia": "1cr 6.22"
        },
        {
            "texto": "de quem foi filho Elcana, de quem foi filho Ebiasafe, de quem foi filho Assir,",
            "referencia": "1cr 6.23"
        },
        {
            "texto": "de quem foi filho Taate, de quem foi filho Uriel, de quem foi filho Uzias, de quem foi filho Saul.",
            "referencia": "1cr 6.24"
        },
        {
            "texto": "Os filhos de Elcana: Amasai e Aimote,",
            "referencia": "1cr 6.25"
        },
        {
            "texto": "de quem foi filho Elcana, de quem foi filho Zofai, de quem foi filho Naate,",
            "referencia": "1cr 6.26"
        },
        {
            "texto": "de quem foi filho Eliabe, de quem foi filho Jeroão, de quem foi filho Elcana.",
            "referencia": "1cr 6.27"
        },
        {
            "texto": "E os filhos de Samuel: Joel, seu primogênito, e Abias, o segundo.",
            "referencia": "1cr 6.28"
        },
        {
            "texto": "Os filhos de Merári: Mali, de quem foi filho Líbni, de quem foi filho Simei, de quem foi filho Uzá,",
            "referencia": "1cr 6.29"
        },
        {
            "texto": "de quem foi filho Siméia, de quem foi filho Hagias, de quem foi filho Asaías.",
            "referencia": "1cr 6.30"
        },
        {
            "texto": "Estes são os que Davi constituiu sobre o serviço de canto da casa do Senhor, depois: que a arca teve repouso.",
            "referencia": "1cr 6.31"
        },
        {
            "texto": "Ministravam com cântico diante do tabernáculo da tenda da revelação, até que Salomão edificou a casa do Senhor em Jerusalém; e exerciam o seu ministério segundo a sua ordem.",
            "referencia": "1cr 6.32"
        },
        {
            "texto": "São estes: pois, os que ali estavam com seus filhos: dos filhos dos coatitas, Hemã, o cantor, filho de Joel, filho de Samuel,",
            "referencia": "1cr 6.33"
        },
        {
            "texto": "filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,",
            "referencia": "1cr 6.34"
        },
        {
            "texto": "filho de Zufe, filho de Elcana:, filho de Maate, filho de Amasai,",
            "referencia": "1cr 6.35"
        },
        {
            "texto": "filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,",
            "referencia": "1cr 6.36"
        },
        {
            "texto": "filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá,",
            "referencia": "1cr 6.37"
        },
        {
            "texto": "filho de Izar, filho de Coate, filho de Levi, filho de Israel.",
            "referencia": "1cr 6.38"
        },
        {
            "texto": "E seu irmão Asafe estava à sua direita; e era Asafe filho de Berequias, filho de Siméia,",
            "referencia": "1cr 6.39"
        },
        {
            "texto": "filho de Micael, filho de Baaséias, filho de Malquias,",
            "referencia": "1cr 6.40"
        },
        {
            "texto": "filho de Etni, filho de Zerá, filho de Adaías,",
            "referencia": "1cr 6.41"
        },
        {
            "texto": "filho de Etã, filho de Zima, filho de Simei,",
            "referencia": "1cr 6.42"
        },
        {
            "texto": "filho de Jaate, filho de Gérson, filho de Levi.",
            "referencia": "1cr 6.43"
        },
        {
            "texto": "E à esquerda estavam seus irmãos, os filhos de Merári: Etã, filho de Quísi, filho de Abdi, filho de Maluque,",
            "referencia": "1cr 6.44"
        },
        {
            "texto": "filho de Hasabias, filho de Amazias, filho de Hilquias,",
            "referencia": "1cr 6.45"
        },
        {
            "texto": "filho de Anzi, filho de Bani, filho de Semer,",
            "referencia": "1cr 6.46"
        },
        {
            "texto": "filho de Mali, filho de Musi, filho de Merári, filho de Levi.",
            "referencia": "1cr 6.47"
        },
        {
            "texto": "Mas Arão e seus irmãos, os levitas, foram designados para todo o serviço do tabernáculo da casa de Deus.",
            "referencia": "1cr 6.48"
        },
        {
            "texto": "Mas Arão e seus filhos ofereciam os sacrifícios sobre o altar do holocausto e o incenso sobre o altar do incenso, para todo o serviço do lugar santíssimo, e para fazer expiação a favor de Israel, conforme tudo quanto Moisés, servo de Deus, havia ordenado:",
            "referencia": "1cr 6.49"
        },
        {
            "texto": "Estes foram os filhos de Arão: Eleazar, de quem foi filho Finéias, de quem foi filho Abisua,",
            "referencia": "1cr 6.50"
        },
        {
            "texto": "de quem foi filho Buqui, de quem foi filho Uzi, de quem foi filho Zeraías,",
            "referencia": "1cr 6.51"
        },
        {
            "texto": "de quem foi filho Meraiote, de quem foi filho Amarias, de quem foi filho Aitube,",
            "referencia": "1cr 6.52"
        },
        {
            "texto": "de quem foi filho Zadoque, de quem foi filho Aimaaz.",
            "referencia": "1cr 6.53"
        },
        {
            "texto": "Ora, estas foram as suas habitações, segundo os seus acampamentos nos seus termos, a saber: aos filhos de Arão, das famílias dos coatitas {porque lhes caiu a primeira sorte},",
            "referencia": "1cr 6.54"
        },
        {
            "texto": "deram-lhes Hebrom, na terra de Judá, e os campos que a rodeiam;",
            "referencia": "1cr 6.55"
        },
        {
            "texto": "porém os campos da cidade e as suas aldeias, deram-nos a Calebe, filho de Jefone.",
            "referencia": "1cr 6.56"
        },
        {
            "texto": "E aos filhos de Arão deram as cidades de refúgio: Hebrom, Libna e seus campos, Jatir, Estemoa e seus campos,",
            "referencia": "1cr 6.57"
        },
        {
            "texto": "Hilem e seus campos, Debir e seus campos,",
            "referencia": "1cr 6.58"
        },
        {
            "texto": "Asã e seus campos, Bete-Senues e seus campos;",
            "referencia": "1cr 6.59"
        },
        {
            "texto": "e da tribo de Benjamim: Geba e seus campos, Alemete e seus campos, Anatote e seus campos; todas as suas cidades, pelas suas famílias, foram treze.",
            "referencia": "1cr 6.60"
        },
        {
            "texto": "Mas aos filhos de Coate, aos restantes da família da tribo, por sorte caíram dez cidades da meia tribo, da metade de Manassés;",
            "referencia": "1cr 6.61"
        },
        {
            "texto": "aos filhos de Gérsom segundo as suas famílias, cairam treze cidades das tribos de Issacar, Aser, Naftali e Manassés, em Basã;",
            "referencia": "1cr 6.62"
        },
        {
            "texto": "e aos filhos de Merári, segundo as suas famílias, por sorte caíram doze cidades das tribos de Rúben Gade e Zebulom.",
            "referencia": "1cr 6.63"
        },
        {
            "texto": "Assim os filhos de Israel deram aos levitas estas cidades e seus campos.",
            "referencia": "1cr 6.64"
        },
        {
            "texto": "Deram-lhes por sorte, da tribo dos filhos de Judá, da tribo dos filhos de Simeão, e da tribo dos filhos de Benjamim, estas cidades que são mencionadas nominalmente.",
            "referencia": "1cr 6.65"
        },
        {
            "texto": "Algumas das famílias dos filhos de Coate receberam da tribo de Efraim cidades de seus termos.",
            "referencia": "1cr 6.66"
        },
        {
            "texto": "Deram-lhes as cidades de refúgio: Siquém e seus campos, na região montanhosa de Efraim, como também Gezer e seus campos.",
            "referencia": "1cr 6.67"
        },
        {
            "texto": "Jocmeão e seus campos, Bete-Horom e seus campos,",
            "referencia": "1cr 6.68"
        },
        {
            "texto": "Aijalom e seus campos, e Gate-Rimom e seus campos;",
            "referencia": "1cr 6.69"
        },
        {
            "texto": "e da meia tribo de Manassés, Aner e seus campos, e Bileã e seus campos, deram-nos aos restantes da família dos filhos de Coate.",
            "referencia": "1cr 6.70"
        },
        {
            "texto": "Aos filhos de Gérson deram, da família da meia tribo de Manassés, Golã, em Basã, e seus campos, e Astarote e seus campos;",
            "referencia": "1cr 6.71"
        },
        {
            "texto": "e da tribo de Issacar: Quedes e seus campos, Daberate e seus campos,",
            "referencia": "1cr 6.72"
        },
        {
            "texto": "Ramote e seus campos, e Aném e seus campos;",
            "referencia": "1cr 6.73"
        },
        {
            "texto": "e da tribo de Aser: Masal e seus campos, Abdom e seus campos,",
            "referencia": "1cr 6.74"
        },
        {
            "texto": "Hucoque e seus campos, e Reobe e seus campos;",
            "referencia": "1cr 6.75"
        },
        {
            "texto": "e da tribo de Naftali: Quedes, em Galiléia, e seus campos, Hamom e seus campos, e Quiriataim e seus campos.",
            "referencia": "1cr 6.76"
        },
        {
            "texto": "Aos restantes dos filhos de Merári deram, da tribo de Zebulom, Rimono e seus campos, Tabor e seus campos;",
            "referencia": "1cr 6.77"
        },
        {
            "texto": "e dalém do Jordão, na altura de Jericó, ao oriente do Jordão, deram, da tribo de Rúben Bezer, no deserto, e seus campos, Jaza e seus campos,",
            "referencia": "1cr 6.78"
        },
        {
            "texto": "Quedemote e seus campos, e Mefaate e seus campos;",
            "referencia": "1cr 6.79"
        },
        {
            "texto": "e da tribo de Gade, Ramote, em Gileade, e seus campos, Maanaim e seus campos.",
            "referencia": "1cr 6.80"
        },
        {
            "texto": "Hesbom e seus campos, e Jazer e seus campos.",
            "referencia": "1cr 6.81"
        }
    ]
}