{
    "6": [
        {
            "texto": "Ora, Jericó se conservava rigorosamente fechada por causa dos filhos de Israel; ninguém saía nem entrava.",
            "referencia": "js 6.1"
        },
        {
            "texto": "Então disse o Senhor a Josué: Olha, entrego na tua mão Jericó, o seu rei e os seus homens valorosos.",
            "referencia": "js 6.2"
        },
        {
            "texto": "Vós, pois, todos os homens de guerra, rodeareis a cidade, contornando-a uma vez por dia; assim fareis por seis dias.",
            "referencia": "js 6.3"
        },
        {
            "texto": "Sete sacerdotes levarão sete trombetas de chifres de carneiros adiante da arca; e no sétimo dia rodeareis a cidade sete vezes, e os sacerdotes tocarão as trombetas.",
            "referencia": "js 6.4"
        },
        {
            "texto": "E será que, fazendo-se sonido prolongado da trombeta, e ouvindo vós tal sonido, todo o povo dará um grande brado; então o muro da cidade cairá rente com o chão, e o povo subirá, cada qual para o lugar que lhe ficar defronte:",
            "referencia": "js 6.5"
        },
        {
            "texto": "Chamou, pois, Josué, filho de Num, aos sacerdotes, e disse-lhes: Levai a arca do pacto, e sete sacerdotes levem sete trombetas de chifres de carneiros, adiante da arca do Senhor.",
            "referencia": "js 6.6"
        },
        {
            "texto": "E disse ao povo: Passai e rodeai a cidade; e marchem os homens armados adiante da arca do Senhor.",
            "referencia": "js 6.7"
        },
        {
            "texto": "Assim, pois, se fez como Josué dissera ao povo: os sete sacerdotes, levando as sete trombetas adiante do Senhor, passaram, e tocaram-nas; e a arca do pacto do Senhor os seguia.",
            "referencia": "js 6.8"
        },
        {
            "texto": "E os homens armados iam adiante dos sacerdotes que tocavam as trombetas, e a retaguarda seguia após a arca, os sacerdotes sempre tocando as trombetas.",
            "referencia": "js 6.9"
        },
        {
            "texto": "Josué tinha dado ordem ao povo, dizendo: Não gritareis, nem fareis ouvir a vossa voz, nem sairá palavra alguma da vossa boca, até o dia em que eu vos disser: gritai! Então gritareis.",
            "referencia": "js 6.10"
        },
        {
            "texto": "Assim fizeram a arca do Senhor rodear a cidade, contornando-a uma vez; então entraram no arraial, e ali passaram a noite.",
            "referencia": "js 6.11"
        },
        {
            "texto": "Josué levantou-se de madrugada, e os sacerdotes tomaram a arca do Senhor.",
            "referencia": "js 6.12"
        },
        {
            "texto": "Os sete sacerdotes que levavam as sete trombetas de chifres de carneiros adiante da arca da Senhor iam andando, tocando as trombetas; os homens armados iam adiante deles, e a retaguarda seguia atrás da arca do Senhor, os sacerdotes sempre tocando as trombetas.",
            "referencia": "js 6.13"
        },
        {
            "texto": "E rodearam a cidade uma vez no segundo dia, e voltaram ao arraial. Assim fizeram por seis dias.",
            "referencia": "js 6.14"
        },
        {
            "texto": "No sétimo dia levantaram-se bem de madrugada, e da mesma maneira rodearam a cidade sete vezes; somente naquele dia rodearam-na sete vezes.",
            "referencia": "js 6.15"
        },
        {
            "texto": "E quando os sacerdotes pela sétima vez tocavam as trombetas, disse Josué ao povo: Gritai, porque o Senhor vos entregou a cidade.",
            "referencia": "js 6.16"
        },
        {
            "texto": "A cidade, porém, com tudo quanto nela houver, será danátema ao Senhor; somente a prostituta Raabe viverá, ela e todos os que com ela estiverem em casa, porquanto escondeu os mensageiros que enviamos.",
            "referencia": "js 6.17"
        },
        {
            "texto": "Mas quanto a vós, guardai-vos do anátema, para que, depois de o terdes feito tal, não tomeis dele coisa alguma, e não façais anátema o arraial de Israel, e o perturbeis.",
            "referencia": "js 6.18"
        },
        {
            "texto": "Contudo, toda a prata, e o ouro, e os vasos de bronze e de ferro, são consagrados ao Senhor; irão para o tesouro do Senhor.",
            "referencia": "js 6.19"
        },
        {
            "texto": "Gritou, pois, o povo, e os sacerdotes tocaram as trombetas; ouvindo o povo o sonido da trombeta, deu um grande brado, e o muro caiu rente com o chão, e o povo subiu à cidade, cada qual para o lugar que lhe ficava defronte, e tomaram a cidade:",
            "referencia": "js 6.20"
        },
        {
            "texto": "E destruíram totalmente, ao fio da espada, tudo quanto havia na cidade, homem e mulher, menino e velho, bois, ovelhas e jumentos.",
            "referencia": "js 6.21"
        },
        {
            "texto": "Então disse Josué aos dois homens que tinham espiado a terra: Entrai na casa da prostituta, e tirai-a dali com tudo quanto tiver, como lhe prometestes com juramento.",
            "referencia": "js 6.22"
        },
        {
            "texto": "Entraram, pois, os mancebos espias, e tiraram Raabe, seu pai, sua mãe, seus irmãos, e todos quantos lhe pertenciam; e, trazendo todos os seus parentes, os puseram fora do arraial de Israel.",
            "referencia": "js 6.23"
        },
        {
            "texto": "A cidade, porém, e tudo quanto havia nela queimaram a fogo; tão-somente a prata, e o ouro, e os vasos de bronze e de ferro, colocaram-nos no tesouro da casa do Senhor.",
            "referencia": "js 6.24"
        },
        {
            "texto": "Assim Josué poupou a vida à prostituta Raabe, à família de seu pai, e a todos quantos lhe pertenciam; e ela ficou habitando no meio de Israel até o dia de hoje, porquanto escondera os mensageiros que Josué tinha enviado a espiar a Jericó.",
            "referencia": "js 6.25"
        },
        {
            "texto": "Também nesse tempo Josué os esconjurou, dizendo: Maldito diante do Senhor seja o homem que se levantar e reedificar esta cidade de Jericó; com a perda do seu primogênito a fundará, e com a perda do seu filho mais novo lhe colocará as portas.",
            "referencia": "js 6.26"
        },
        {
            "texto": "Assim era o Senhor com Josué; e corria a sua fama por toda a terra.",
            "referencia": "js 6.27"
        }
    ]
}