{
    "20": [
        {
            "texto": "Falou mais o Senhor a Josué:",
            "referencia": "js 20.1"
        },
        {
            "texto": "Dize aos filhos de Israel: Designai para vós as cidades de refúgio, de que vos falei por intermédio de Moisés,",
            "referencia": "js 20.2"
        },
        {
            "texto": "a fim de que fuja para ali o homicida, que tiver matado alguma pessoa involuntariamente, e não com intento; e elas vos servirão de refúgio contra o vingador do sangue.",
            "referencia": "js 20.3"
        },
        {
            "texto": "Fugindo ele para uma dessas cidades, apresentar-se-á à porta da mesma, e exporá a sua causa aos anciãos da tal cidade; então eles o acolherão ali e lhe darão lugar, para que habite com eles.",
            "referencia": "js 20.4"
        },
        {
            "texto": "Se, pois, o vingador do sangue o perseguir, não lhe entregarão o homicida, porquanto feriu a seu próximo sem intenção e sem odiá-lo dantes.",
            "referencia": "js 20.5"
        },
        {
            "texto": "E habitará nessa cidade até que compareça em juizo perante a congregação, até que morra o sumo sacerdote que houver naqueles dias; então o homicida voltará, e virá à sua cidade e à sua casa, à cidade donde tiver fugido.",
            "referencia": "js 20.6"
        },
        {
            "texto": "Então designaram a Quedes na Galiléia, na região montanhosa de Naftali, a Siquém na região montanhosa de Efraim, e a Quiriate-Arba {esta é Hebrom} na região montanhosa de Judá.",
            "referencia": "js 20.7"
        },
        {
            "texto": "E, além do Jordão na altura de Jericó para o oriente, designaram a Bezer, no deserto, no planalto da tribo de Rúben a Ramote, em Gileade, da tribo de Gade, e a Golã, em Basã, da tribo de Manassés.",
            "referencia": "js 20.8"
        },
        {
            "texto": "Foram estas as cidades designadas para todos os filhos de Israel, e para o estrangeiro que peregrinasse entre eles, para que se acolhesse a elas todo aquele que matasse alguma pessoa involuntariamente, para que não morresse às mãos do vingador do sangue, até se apresentar perante a congregação.",
            "referencia": "js 20.9"
        }
    ]
}