{
    "19": [
        {
            "texto": "Saiu a segunda sorte a Simeão, isto é, à tribo dos filhos de Simeão, segundo as suas famílias; e foi a sua herança no meio da herança dos filhos de Judá.",
            "referencia": "js 19.1"
        },
        {
            "texto": "Tiveram, pois, na sua herança: Berseba, Seba, Molada,",
            "referencia": "js 19.2"
        },
        {
            "texto": "Hazar-Sual, Balá, Ezem,",
            "referencia": "js 19.3"
        },
        {
            "texto": "Eltolade, Betul, Horma,",
            "referencia": "js 19.4"
        },
        {
            "texto": "Ziclague, Bete-Marcabote, Hazar-Susa,",
            "referencia": "js 19.5"
        },
        {
            "texto": "Bete-Lebaote e Saruém; treze cidades e as suas aldeias.",
            "referencia": "js 19.6"
        },
        {
            "texto": "Aim, Rimom, Eter e Asã; quatro cidades e as suas aldeias;",
            "referencia": "js 19.7"
        },
        {
            "texto": "e todas as aldeias que havia em redor dessas cidades, até Baalate-Ber, que é Ramá do sul. Essa é a herança da tribo dos filhos de Simeão, segundo as suas famílias.",
            "referencia": "js 19.8"
        },
        {
            "texto": "Ora, do quinhão dos filhos de Judá tirou-se a herança dos filhos de Simeão, porquanto a porção dos filhos de Judá era demasiadamente grande para eles; pelo que os filhos de Simeão receberam herança no meio da herança deles.",
            "referencia": "js 19.9"
        },
        {
            "texto": "Surgiu a terceira sorte aos filhos de Zebulom, segundo as suas famílias. Vai o termo da sua herança até Saride;",
            "referencia": "js 19.10"
        },
        {
            "texto": "sobe para o ocidente até Marala, estende-se até Dabesete, e chega até o ribeiro que está defronte de Jocneão;",
            "referencia": "js 19.11"
        },
        {
            "texto": "de Saride vira para o oriente, para o nascente do sol, até o termo de Quislote-Tabor, estende-se a Daberate, e vai subindo a Jafia;",
            "referencia": "js 19.12"
        },
        {
            "texto": "dali passa para o oriente a Gate-Hefer, a Ete-Cazim, chegando a Rimom-Metoar e virando-se para Neá;",
            "referencia": "js 19.13"
        },
        {
            "texto": "vira ao norte para Hanatom, e chega ao vale de Iftael;",
            "referencia": "js 19.14"
        },
        {
            "texto": "e Catate, Naalal, Sinrom, Idala e Belém; doze cidades e as suas aldeias.",
            "referencia": "js 19.15"
        },
        {
            "texto": "Essa é a herança dos filhos de Zebulom, segundo as suas famílias, essas cidades e as suas aldeias.",
            "referencia": "js 19.16"
        },
        {
            "texto": "A quarta sorte saiu aos filhos de Issacar, segundo as suas famílias.",
            "referencia": "js 19.17"
        },
        {
            "texto": "Vai o seu termo até Jizreel, Quesulote, Suném.",
            "referencia": "js 19.18"
        },
        {
            "texto": "Hafaraim, Siom, Anaarate,",
            "referencia": "js 19.19"
        },
        {
            "texto": "Rabite, Quisiom, Abes,",
            "referencia": "js 19.20"
        },
        {
            "texto": "Remete, En-Ganim, En-Hada e Bete-Pazez,",
            "referencia": "js 19.21"
        },
        {
            "texto": "estendendo-se este termo até Tabor, Saazima e Bete-Semes; e vai terminar no Jordão; dezesseis cidades e as suas aldeias.",
            "referencia": "js 19.22"
        },
        {
            "texto": "Essa é a herança da tribo dos filhos de Issacar, segundo as suas famílias, essas cidades e as suas aldeias.",
            "referencia": "js 19.23"
        },
        {
            "texto": "Saiu a quinta sorte à tribo dos filhos de Aser, segundo as suas famílias.",
            "referencia": "js 19.24"
        },
        {
            "texto": "O seu termo inclui Helcate, Hali, Bétem, Acsafe,",
            "referencia": "js 19.25"
        },
        {
            "texto": "Alameleque, Amade e Misal; estende-se para o ocidente até Carmelo e Sior-Libnate;",
            "referencia": "js 19.26"
        },
        {
            "texto": "vira para o nascente do sol a Bete-Dagom; chega a Zebulom e ao vale de Iftael para o norte, até Bete-Emeque e Neiel; estende-se pela esquerda até Cabul,",
            "referencia": "js 19.27"
        },
        {
            "texto": "Ebrom, Reobe, Hamom e Caná, até a grande Sidom;",
            "referencia": "js 19.28"
        },
        {
            "texto": "vira para Ramá, e para a cidade fortificada de Tiro, desviando-se então para Hosa, donde vai até o mar; Maalabe, Aczibe,",
            "referencia": "js 19.29"
        },
        {
            "texto": "Umá, Afeca e Reobe; ao todo, vinte e duas cidades e as suas aldeias.",
            "referencia": "js 19.30"
        },
        {
            "texto": "Essa é a herança da tribo dos filhos de Aser, segundo as suas famílias, essas cidades e as suas aldeias.",
            "referencia": "js 19.31"
        },
        {
            "texto": "Saiu a sexta sorte aos filhos de Naftali, segundo as suas famílias.",
            "referencia": "js 19.32"
        },
        {
            "texto": "Vai o seu termo desde Helefe e desde o carvalho em Zaananim, e Adâmi-Nequebe e Jabneel, até Lacum, terminando no Jordão;",
            "referencia": "js 19.33"
        },
        {
            "texto": "vira para o ocidente até Aznote-Tabor, e dali passa a Hucoque; chega a Zebulom, da banda do sul, e a Aser, da banda do ocidente, e a Judá, à margem do Jordão, para o oriente.",
            "referencia": "js 19.34"
        },
        {
            "texto": "E são as cidades fortificadas: Zidim, Zer, Hamate, Racate, Quinerete,",
            "referencia": "js 19.35"
        },
        {
            "texto": "Adama, Ramá, Hazor,",
            "referencia": "js 19.36"
        },
        {
            "texto": "Quedes, Edrei, En-Hazor,",
            "referencia": "js 19.37"
        },
        {
            "texto": "Irom, Migdal-El, Horem, Bete-Anate e Bete-Semes; dezenove cidades e as suas aldeias.",
            "referencia": "js 19.38"
        },
        {
            "texto": "Essa é a herança da tribo dos filhos de Naftali, segundo as suas famílias, essas cidades e as suas aldeias.",
            "referencia": "js 19.39"
        },
        {
            "texto": "A sétima sorte saiu à tribo dos filhos de Dã, segundo as suas famílias.",
            "referencia": "js 19.40"
        },
        {
            "texto": "O termo da sua herança inclui: Zorá, Estaol, Ir-Semes,",
            "referencia": "js 19.41"
        },
        {
            "texto": "Saalabim, Aijalom, Itla,",
            "referencia": "js 19.42"
        },
        {
            "texto": "Elom, Timnate, Ecrom,",
            "referencia": "js 19.43"
        },
        {
            "texto": "Elteque, Gibetom, Baalate,",
            "referencia": "js 19.44"
        },
        {
            "texto": "Jeúde, Bene-Beraque, Gate-Rimom,",
            "referencia": "js 19.45"
        },
        {
            "texto": "Me-Jarcom e Racom, com o território defronte de Jope.",
            "referencia": "js 19.46"
        },
        {
            "texto": "Saiu, porém, pequena o território dos filhos de Dã; pelo que os filhos de Dã subiram, pelejaram contra Lesem e a tomaram; feriram-na ao fio da espada, tomaram posse dela e habitaram-na; e a Lesem chamaram Dã, conforme o nome de Dã, seu pai.",
            "referencia": "js 19.47"
        },
        {
            "texto": "Essa é a herança da tribo dos filhos de Dã, segundo as suas famílias, essas cidades e as suas aldeias.",
            "referencia": "js 19.48"
        },
        {
            "texto": "Tendo os filhos de Israel acabado de repartir a terra em herança segundo os seus termos, deram a Josué, filho de Num, herança no meio deles.",
            "referencia": "js 19.49"
        },
        {
            "texto": "Segundo a ordem do Senhor lhe deram a cidade que pediu, Timnate-Sera, na região montanhosa de Efraim; e ele reedificou a cidade, e habitou nela.",
            "referencia": "js 19.50"
        },
        {
            "texto": "Essas são as heranças que Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças das casas paternas nas tribos dos filhos de Israel repartiram em herança por sorte em Siló, perante o Senhor, à porta da tenda da revelação. E assim acabaram de repartir a terra.",
            "referencia": "js 19.51"
        }
    ]
}