{
    "24": [
        {
            "texto": "Depois Josué reuniu todas as tribos de Israel em Siquém, e chamou os anciãos de Israel, os seus cabeças, os seus juízes e os seus oficiais; e eles se apresentaram diante de Deus.",
            "referencia": "js 24.1"
        },
        {
            "texto": "Disse então Josué a todo o povo: Assim diz o Senhor Deus de Israel: Além do Rio habitaram antigamente vossos pais, Tera, pai de Abraão e de Naor; e serviram a outros deuses.",
            "referencia": "js 24.2"
        },
        {
            "texto": "Eu, porém, tomei a vosso pai Abraão dalém do Rio, e o conduzi por toda a terra de Canaã; também multipliquei a sua descendência, e dei-lhe Isaque.",
            "referencia": "js 24.3"
        },
        {
            "texto": "A Isaque; dei Jacó e Esaú; a Esaú dei em possessão o monte Seir; mas Jacó e seus filhos desceram para o Egito.",
            "referencia": "js 24.4"
        },
        {
            "texto": "Então enviei Moisés e Arão, e feri o Egito com aquilo que fiz no meio dele; e depois vos tirei de lá.",
            "referencia": "js 24.5"
        },
        {
            "texto": "Depois que tirei a vossos pais do Egito viestes ao mar; e os egípcios perseguiram a vossos pais, com carros e com cavaleiros, até o Mar Vermelho.",
            "referencia": "js 24.6"
        },
        {
            "texto": "Quando clamaram ao Senhor, ele pôs uma escuridão entre vós e os egípcios, e trouxe o mar sobre eles e os cobriu; e os vossos olhos viram o que eu fiz no Egito. Depois habitastes no deserto muitos dias.",
            "referencia": "js 24.7"
        },
        {
            "texto": "Então eu vos trouxe à terra dos amorreus, que habitavam além do Jordão, os quais pelejaram contra vós; porém os entreguei na vossa mão, e possuístes a sua terra; assim os destruí de diante de vós.",
            "referencia": "js 24.8"
        },
        {
            "texto": "Levantou-se também Balaque, filho de Zipor, rei dos moabitas, e pelejou contra Israel; e mandou chamar a Balaão, filho de Beor, para que vos amaldiçoasse;",
            "referencia": "js 24.9"
        },
        {
            "texto": "porém eu não quis ouvir a Balaão; pelo que ele vos abençoou; e eu vos livrei da sua mão.",
            "referencia": "js 24.10"
        },
        {
            "texto": "E quando vós, passando o Jordão, viestes a Jericó, pelejaram contra vós os homens de Jericó, e os amorreus, os perizeus, os cananeus, os heteus, os girgaseus, os heveus e os jebuseus; porém os entreguei na vossa mão.",
            "referencia": "js 24.11"
        },
        {
            "texto": "Pois enviei vespões adiante de vós, que os expulsaram de diante de vós, como aos dois reis dos amorreus, não com a vossa espada, nem com o vosso arco.",
            "referencia": "js 24.12"
        },
        {
            "texto": "E eu vos dei uma terra em que não trabalhastes, e cidades que não edificastes, e habitais nelas; e comeis de vinhas e de olivais que não plantastes.",
            "referencia": "js 24.13"
        },
        {
            "texto": "Agora, pois, temei ao Senhor, e servi-o com sinceridade e com verdade; deitai fora os deuses a que serviram vossos pais dalém do Rio, e no Egito, e servi ao Senhor.",
            "referencia": "js 24.14"
        },
        {
            "texto": "Mas, se vos parece mal o servirdes ao Senhor, escolhei hoje a quem haveis de servir; se aos deuses a quem serviram vossos pais, que estavam além do Rio, ou aos deuses dos amorreus, em cuja terra habitais. Porém eu e a minha casa serviremos ao Senhor.",
            "referencia": "js 24.15"
        },
        {
            "texto": "Então respondeu o povo, e disse: Longe esteja de nós o abandonarmos ao Senhor para servirmos a outros deuses:",
            "referencia": "js 24.16"
        },
        {
            "texto": "porque o Senhor é o nosso Deus; ele é quem nos fez subir, a nós e a nossos pais, da terra do Egito, da casa da servidão, e quem fez estes grandes sinais aos nossos olhos, e nos preservou por todo o caminho em que andamos, e entre todos os povos pelo meio dos quais passamos.",
            "referencia": "js 24.17"
        },
        {
            "texto": "E o Senhor expulsou de diante de nós a todos esses povos, mesmo os amorreus, que moravam na terra. Nós também serviremos ao Senhor, porquanto ele é nosso Deus.",
            "referencia": "js 24.18"
        },
        {
            "texto": "Então Josué disse ao povo: Não podereis servir ao Senhor, porque é Deus santo, é Deus zeloso, que não perdoará a vossa transgressão nem os vossos pecados.",
            "referencia": "js 24.19"
        },
        {
            "texto": "Se abandonardes ao Senhor e servirdes a deuses estranhos, então ele se tornará, e vos fará o mal, e vos consumirá, depois de vos ter feito o bem.",
            "referencia": "js 24.20"
        },
        {
            "texto": "Disse então o povo a Josué: Não! antes serviremos ao Senhor.",
            "referencia": "js 24.21"
        },
        {
            "texto": "Josué, pois, disse ao povo: Sois testemunhas contra vós mesmos e que escolhestes ao Senhor para o servir. Responderam eles: Somos testemunhas.",
            "referencia": "js 24.22"
        },
        {
            "texto": "Agora, pois,-disse Josué-deitai fora os deuses estranhos que há no meio de vós, e inclinai o vosso coração ao Senhor Deus de Israel.",
            "referencia": "js 24.23"
        },
        {
            "texto": "Disse o povo a Josué: Serviremos ao Senhor nosso Deus, e obedeceremos à sua voz.",
            "referencia": "js 24.24"
        },
        {
            "texto": "Assim fez Josué naquele dia um pacto com o povo, e lhe deu leis e ordenanças em Siquém.",
            "referencia": "js 24.25"
        },
        {
            "texto": "E Josué escreveu estas palavras no livro da lei de Deus; e, tomando uma grande pedra, a pôs ali debaixo do carvalho que estava junto ao santuário do Senhor,",
            "referencia": "js 24.26"
        },
        {
            "texto": "e disse a todo o povo: Eis que esta pedra será por testemunho contra nós, pois ela ouviu todas as palavras que o Senhor nos falou; pelo que será por testemunho contra vós, para que não negueis o vosso Deus.",
            "referencia": "js 24.27"
        },
        {
            "texto": "Então Josué despediu o povo, cada um para a sua herança.",
            "referencia": "js 24.28"
        },
        {
            "texto": "Depois destas coisas Josué, filho de Num, servo do Senhor, morreu, tendo cento e dez anos de idade;",
            "referencia": "js 24.29"
        },
        {
            "texto": "e o sepultaram no território da sua herança, em Timnate-Sera, que está na região montanhosa de Efraim, para o norte do monte Gaás.",
            "referencia": "js 24.30"
        },
        {
            "texto": "Serviu, pois, Israel ao Senhor todos os dias de Josué, e todos os dias dos anciãos que sobreviveram a Josué e que sabiam toda a obra que o Senhor tinha feito a favor de Israel.",
            "referencia": "js 24.31"
        },
        {
            "texto": "Os ossos de José, que os filhos de Israel trouxeram do Egito, foram enterrados em Siquém, naquela parte do campo que Jacó comprara aos filhos de Hamor, pai de Siquém, por cem peças de prata, e que se tornara herança dos filhos de José.",
            "referencia": "js 24.32"
        },
        {
            "texto": "Morreu também Eleazar, filho de Arão, e o sepultaram no outeiro de Finéias, seu filho, que lhe fora dado na região montanhosa de Efraim.",
            "referencia": "js 24.33"
        }
    ]
}