{
    "34": [
        {
            "texto": "Disse então Eliú:",
            "referencia": "jó 34.1"
        },
        {
            "texto": "\"Ouçam as minhas palavras, vocês que são sábios; escutem-me, vocês que têm conhecimento.",
            "referencia": "jó 34.2"
        },
        {
            "texto": "Pois o ouvido prova as palavras como a língua prova o alimento.",
            "referencia": "jó 34.3"
        },
        {
            "texto": "Tratemos de discernir juntos o que é certo e de aprender o que é bom.",
            "referencia": "jó 34.4"
        },
        {
            "texto": "\"Jó afirma: ‘Sou inocente, mas Deus me nega justiça.",
            "referencia": "jó 34.5"
        },
        {
            "texto": "Apesar de eu estar certo, sou considerado mentiroso; apesar de estar sem culpa, sua flecha me causa ferida incurável’.",
            "referencia": "jó 34.6"
        },
        {
            "texto": "Que homem existe como Jó, que bebe zombaria como água?",
            "referencia": "jó 34.7"
        },
        {
            "texto": "Ele é companheiro dos que fazem o mal, e anda com os ímpios.",
            "referencia": "jó 34.8"
        },
        {
            "texto": "Pois diz: ‘Não dá lucro agradar a Deus’.",
            "referencia": "jó 34.9"
        },
        {
            "texto": "\"Por isso escutem-me, vocês que têm conhecimento. Longe de Deus esteja o fazer o mal, e do Todo-poderoso o praticar a iniqüidade.",
            "referencia": "jó 34.10"
        },
        {
            "texto": "Ele retribui ao homem conforme o que este fez, e lhe dá o que a sua conduta merece.",
            "referencia": "jó 34.11"
        },
        {
            "texto": "Não se pode nem pensar que Deus faça o mal, que o Todo-poderoso perverta a justiça.",
            "referencia": "jó 34.12"
        },
        {
            "texto": "Quem o nomeou para governar a terra? Quem o encarregou de cuidar do mundo inteiro?",
            "referencia": "jó 34.13"
        },
        {
            "texto": "Se fosse intenção dele, e de fato retirasse o seu espírito e o seu sopro,",
            "referencia": "jó 34.14"
        },
        {
            "texto": "a humanidade pereceria toda de uma vez, e o homem voltaria ao pó.",
            "referencia": "jó 34.15"
        },
        {
            "texto": "\"Portanto, se você tem entendimento, ouça-me, escute o que lhe digo.",
            "referencia": "jó 34.16"
        },
        {
            "texto": "Acaso quem odeia a justiça poderá governar? Será que você condenará aquele que é justo e poderoso?",
            "referencia": "jó 34.17"
        },
        {
            "texto": "Não é ele que diz aos reis: ‘Vocês nada valem’, e aos nobres: ‘Vocês são ímpios’?",
            "referencia": "jó 34.18"
        },
        {
            "texto": "Não é verdade que ele não mostra parcialidade a favor dos príncipes, e não favorece o rico em detrimento do pobre, uma vez que todos são obra de suas mãos?",
            "referencia": "jó 34.19"
        },
        {
            "texto": "Morrem num momento, em plena noite; cambaleiam e passam. Os poderosos são retirados sem a intervenção de mãos humanas.",
            "referencia": "jó 34.20"
        },
        {
            "texto": "\"Pois Deus vê o caminho dos homens; ele enxerga cada um dos seus passos.",
            "referencia": "jó 34.21"
        },
        {
            "texto": "Não há sombra densa o bastante, onde os que fazem o mal possam esconder-se.",
            "referencia": "jó 34.22"
        },
        {
            "texto": "Deus não precisa de maior tempo para examinar os homens, e levá-los à sua presença para julgamento.",
            "referencia": "jó 34.23"
        },
        {
            "texto": "Sem depender de investigações, ele destrói os poderosos e coloca outros em seu lugar.",
            "referencia": "jó 34.24"
        },
        {
            "texto": "Visto que ele repara nos atos que eles praticam, derruba-os, e eles são esmagados.",
            "referencia": "jó 34.25"
        },
        {
            "texto": "Pela impiedade deles, ele os castiga onde todos podem vê-los.",
            "referencia": "jó 34.26"
        },
        {
            "texto": "Isso porque deixaram de segui-lo e não deram atenção aos caminhos por ele traçados.",
            "referencia": "jó 34.27"
        },
        {
            "texto": "Fizeram chegar a ele o grito do pobre, e ele ouviu o clamor do necessitado.",
            "referencia": "jó 34.28"
        },
        {
            "texto": "Mas, se ele permanecer calado, quem poderá condená-lo? Se esconder o rosto, quem poderá vê-lo? No entanto, ele domina igualmente sobre homens e nações,",
            "referencia": "jó 34.29"
        },
        {
            "texto": "para evitar que o ímpio governe e prepare armadilhas para o povo.",
            "referencia": "jó 34.30"
        },
        {
            "texto": "\"Suponhamos que um homem diga a Deus: ‘Sou culpado, mas não vou mais pecar.",
            "referencia": "jó 34.31"
        },
        {
            "texto": "Mostra-me o que não estou vendo; se agi mal, não tornarei a fazê-lo’.",
            "referencia": "jó 34.32"
        },
        {
            "texto": "Quanto a você, deveria Deus recompensá-lo quando você nega a sua culpa? É você que tem que decidir, não eu; conte-me, pois, o que você sabe.",
            "referencia": "jó 34.33"
        },
        {
            "texto": "\"Os homens de bom senso, os sábios que me ouvem, me declaram:",
            "referencia": "jó 34.34"
        },
        {
            "texto": "‘Jó não sabe o que diz; não há discernimento em suas palavras’.",
            "referencia": "jó 34.35"
        },
        {
            "texto": "Ah, se Jó sofresse a mais dura prova, por sua resposta de ímpio!",
            "referencia": "jó 34.36"
        },
        {
            "texto": "Ao seu pecado ele acrescenta a revolta; com desprezo bate palmas entre nós e multiplica suas palavras contra Deus\".",
            "referencia": "jó 34.37"
        }
    ]
}