{
    "32": [
        {
            "texto": "Então esses três homens pararam de responder a Jó, pois este se julgava justo.",
            "referencia": "jó 32.1"
        },
        {
            "texto": "Mas Eliú, filho de Baraquel, de Buz, da família de Rão, indignou-se muito contra Jó, porque este se justificava a si mesmo diante de Deus.",
            "referencia": "jó 32.2"
        },
        {
            "texto": "Também se indignou contra os três amigos, pois não encontraram meios de refutar a Jó, e mesmo assim o tinham condenado.",
            "referencia": "jó 32.3"
        },
        {
            "texto": "Eliú tinha ficado esperando para falar a Jó, porque eles eram mais velhos que ele.",
            "referencia": "jó 32.4"
        },
        {
            "texto": "Mas, quando viu que os três não tinham mais nada a dizer, indignou-se.",
            "referencia": "jó 32.5"
        },
        {
            "texto": "Então Eliú, filho de Baraquel, de Buz, falou: \"Eu sou jovem, vocês têm idade. Por isso tive receio e não ousei dizer-lhes o que sei.",
            "referencia": "jó 32.6"
        },
        {
            "texto": "Os que têm idade é que devem falar, pensava eu, os anos avançados é que devem ensinar sabedoria.",
            "referencia": "jó 32.7"
        },
        {
            "texto": "Mas é o espírito dentro do homem que lhe dá entendimento, o sopro do Todo-poderoso.",
            "referencia": "jó 32.8"
        },
        {
            "texto": "Não são só os mais velhos, os sábios, não são só os de idade que entendem o que é certo.",
            "referencia": "jó 32.9"
        },
        {
            "texto": "\"Por isso digo: Escutem-me; também vou dizer o que sei.",
            "referencia": "jó 32.10"
        },
        {
            "texto": "Enquanto vocês estavam falando, esperei; fiquei ouvindo os seus arrazoados; enquanto vocês estavam procurando palavras,",
            "referencia": "jó 32.11"
        },
        {
            "texto": "dei-lhes total atenção. Mas não é que nenhum de vocês demonstrou que Jó está errado? Nenhum de vocês respondeu aos seus argumentos.",
            "referencia": "jó 32.12"
        },
        {
            "texto": "Não digam: ‘Encontramos a sabedoria; que Deus o refute, não o homem’.",
            "referencia": "jó 32.13"
        },
        {
            "texto": "Só que não foi contra mim que Jó dirigiu as suas palavras, e não vou responder a ele com os argumentos de vocês.",
            "referencia": "jó 32.14"
        },
        {
            "texto": "\"Vejam eles estão consternados e não têm mais o que dizer; as palavras lhes fugiram.",
            "referencia": "jó 32.15"
        },
        {
            "texto": "Devo aguardar, agora que estão calados e sem resposta?",
            "referencia": "jó 32.16"
        },
        {
            "texto": "Também vou dar a minha opinião, também vou dizer o que sei,",
            "referencia": "jó 32.17"
        },
        {
            "texto": "pois não me faltam palavras, e dentro de mim o espírito me impulsiona.",
            "referencia": "jó 32.18"
        },
        {
            "texto": "Por dentro estou como vinho arrolhado, como vasilhas de couro novas prestes a romper.",
            "referencia": "jó 32.19"
        },
        {
            "texto": "Tenho que falar. Isso me aliviará. Tenho que abrir os lábios e responder.",
            "referencia": "jó 32.20"
        },
        {
            "texto": "Não serei parcial com ninguém, e a ninguém bajularei,",
            "referencia": "jó 32.21"
        },
        {
            "texto": "porque não sou bom em bajular; se fosse, o meu Criador em breve me levaria.",
            "referencia": "jó 32.22"
        }
    ]
}