{
    "41": [
        {
            "texto": "\"Você consegue pescar com anzol o leviatã ou prender sua língua com uma corda?",
            "referencia": "jó 41.1"
        },
        {
            "texto": "Consegue fazer passar um cordão pelo seu nariz ou atravessar seu queixo com um gancho?",
            "referencia": "jó 41.2"
        },
        {
            "texto": "Pensa que ele vai lhe implorar misericórdia e lhe vai falar palavras amáveis?",
            "referencia": "jó 41.3"
        },
        {
            "texto": "Acha que ele vai fazer acordo com você, para que você o tenha como escravo pelo resto da vida?",
            "referencia": "jó 41.4"
        },
        {
            "texto": "Acaso você consegue fazer dele um bichinho de estimação, como se ele fosse um passarinho, ou pôr-lhe uma coleira para as suas filhas?",
            "referencia": "jó 41.5"
        },
        {
            "texto": "Poderão os negociantes vendê-lo? Ou reparti-lo entre os comerciantes?",
            "referencia": "jó 41.6"
        },
        {
            "texto": "Você consegue encher de arpões o seu couro, e de lanças de pesca a sua cabeça?",
            "referencia": "jó 41.7"
        },
        {
            "texto": "Se puser a mão nele, a luta ficará em sua memória, e nunca mais você tornará a fazê-lo.",
            "referencia": "jó 41.8"
        },
        {
            "texto": "Esperar vencê-lo é ilusão; só vê-lo já é assustador.",
            "referencia": "jó 41.9"
        },
        {
            "texto": "Ninguém é suficientemente corajoso para despertá-lo. Quem então será capaz de resistir a mim?",
            "referencia": "jó 41.10"
        },
        {
            "texto": "Quem primeiro me deu alguma coisa, que eu lhe deva pagar? Tudo o que há debaixo dos céus me pertence.",
            "referencia": "jó 41.11"
        },
        {
            "texto": "\"Não deixarei de falar de seus membros, de sua força e de seu porte gracioso.",
            "referencia": "jó 41.12"
        },
        {
            "texto": "Quem consegue arrancar sua capa externa? Quem se aproximaria dele com uma rédea?",
            "referencia": "jó 41.13"
        },
        {
            "texto": "Quem ousa abrir as portas de sua boca, cercada com seus dentes temíveis?",
            "referencia": "jó 41.14"
        },
        {
            "texto": "Suas costas possuem fileiras de escudos firmemente unidos;",
            "referencia": "jó 41.15"
        },
        {
            "texto": "cada um está tão junto do outro que nem o ar passa entre eles;",
            "referencia": "jó 41.16"
        },
        {
            "texto": "estão tão interligados, que é impossível separá-los.",
            "referencia": "jó 41.17"
        },
        {
            "texto": "Seu forte sopro atira lampejos de luz; seus olhos são como os raios da alvorada.",
            "referencia": "jó 41.18"
        },
        {
            "texto": "Tições saem da sua boca; fagulhas de fogo estalam.",
            "referencia": "jó 41.19"
        },
        {
            "texto": "Das suas narinas sai fumaça como de panela fervente sobre fogueira de juncos.",
            "referencia": "jó 41.20"
        },
        {
            "texto": "Seu sopro faz o carvão pegar fogo, e da sua boca saltam chamas.",
            "referencia": "jó 41.21"
        },
        {
            "texto": "Tanta força reside em seu pescoço que o terror vai adiante dele.",
            "referencia": "jó 41.22"
        },
        {
            "texto": "As dobras da sua carne são fortemente unidas; são tão firmes que não se movem.",
            "referencia": "jó 41.23"
        },
        {
            "texto": "Seu peito é duro como pedra, rijo como a pedra inferior do moinho.",
            "referencia": "jó 41.24"
        },
        {
            "texto": "Quando ele se ergue, os poderosos se apavoram; fogem com medo dos seus golpes.",
            "referencia": "jó 41.25"
        },
        {
            "texto": "A espada que o atinge não lhe faz nada, nem a lança nem a flecha nem o dardo.",
            "referencia": "jó 41.26"
        },
        {
            "texto": "Ferro ele trata como palha, e bronze como madeira podre.",
            "referencia": "jó 41.27"
        },
        {
            "texto": "As flechas não o afugentam, as pedras das fundas são como cisco para ele.",
            "referencia": "jó 41.28"
        },
        {
            "texto": "O bastão lhe parece fiapo de palha; o brandir da grande lança o faz rir.",
            "referencia": "jó 41.29"
        },
        {
            "texto": "Seu ventre é como caco denteado, e deixa rastro na lama como o trilho de debulhar.",
            "referencia": "jó 41.30"
        },
        {
            "texto": "Ele faz as profundezas se agitarem como caldeirão fervente, e revolve o mar como pote de ungüento.",
            "referencia": "jó 41.31"
        },
        {
            "texto": "Deixa atrás de si um rastro cintilante; como se fossem os cabelos brancos do abismo.",
            "referencia": "jó 41.32"
        },
        {
            "texto": "Nada na terra se equipara a ele; criatura destemida!",
            "referencia": "jó 41.33"
        },
        {
            "texto": "Com desdém olha todos os altivos; reina soberano sobre todos os orgulhosos\".",
            "referencia": "jó 41.34"
        }
    ]
}