{
    "18": [
        {
            "texto": "Então Bildade, de Suá, respondeu:",
            "referencia": "jó 18.1"
        },
        {
            "texto": "\"Quando você vai parar de falar? Proceda com sensatez, e depois poderemos conversar.",
            "referencia": "jó 18.2"
        },
        {
            "texto": "Por que somos considerados como animais, e somos ignorantes aos seus olhos?",
            "referencia": "jó 18.3"
        },
        {
            "texto": "Ah você, que se dilacera de ira! Deve-se abandonar a terra por sua causa? Ou devem as rochas mudar de lugar?",
            "referencia": "jó 18.4"
        },
        {
            "texto": "\"A lâmpada do ímpio se apaga, e a chama do seu fogo se extingue.",
            "referencia": "jó 18.5"
        },
        {
            "texto": "Na sua tenda a luz se escurece; a lâmpada de sua vida se apaga.",
            "referencia": "jó 18.6"
        },
        {
            "texto": "O vigor dos seus passos se enfraquece, e os seus próprios planos lançam por terra.",
            "referencia": "jó 18.7"
        },
        {
            "texto": "Por seus próprios pés você se prende na rede, e se perde na sua malha.",
            "referencia": "jó 18.8"
        },
        {
            "texto": "A armadilha o pega pelo calcanhar; o laço o prende firme.",
            "referencia": "jó 18.9"
        },
        {
            "texto": "O nó corredio está escondido na terra para pegá-lo, há uma armadilha em seu caminho.",
            "referencia": "jó 18.10"
        },
        {
            "texto": "Terrores de todos os lados o assustam e o perseguem em todos os seus passos.",
            "referencia": "jó 18.11"
        },
        {
            "texto": "A calamidade tem fome para alcançá-la, e a desgraça está à espera de sua queda.",
            "referencia": "jó 18.12"
        },
        {
            "texto": "Ela consome partes da sua pele; o primogênito da morte devora os membros do seu corpo.",
            "referencia": "jó 18.13"
        },
        {
            "texto": "Ele é arrancado da segurança de sua tenda, e o levam à força ao rei dos terrores.",
            "referencia": "jó 18.14"
        },
        {
            "texto": "O fogo mora na tenda dele; espalham enxofre ardente sobre a sua habitação.",
            "referencia": "jó 18.15"
        },
        {
            "texto": "Suas raízes secam-se embaixo, e seus ramos murcham em cima.",
            "referencia": "jó 18.16"
        },
        {
            "texto": "Sua lembrança desaparece da terra, e nome não tem, em parte alguma.",
            "referencia": "jó 18.17"
        },
        {
            "texto": "É lançado da luz para as trevas; é banido do mundo.",
            "referencia": "jó 18.18"
        },
        {
            "texto": "Não tem filhos nem descendentes entre o seu povo, nem lhe restou sobrevivente algum nos lugares onde antes vivia.",
            "referencia": "jó 18.19"
        },
        {
            "texto": "Os homens do ocidente assustam-se com a sua ruína, e os do oriente enchem-se de pavor.",
            "referencia": "jó 18.20"
        },
        {
            "texto": "É assim a habitação do perverso; essa é a situação de quem não conhece a Deus\".",
            "referencia": "jó 18.21"
        }
    ]
}