{
    "42": [
        {
            "texto": "Então Jó respondeu ao Senhor:",
            "referencia": "jó 42.1"
        },
        {
            "texto": "\"Sei que podes fazer todas as coisas; nenhum dos teus planos pode ser frustrado.",
            "referencia": "jó 42.2"
        },
        {
            "texto": "Tu perguntaste: ‘Quem é esse que obscurece o meu conselho sem conhecimento? ’ Certo é que falei de coisas que eu não entendia, coisas tão maravilhosas que eu não poderia saber.",
            "referencia": "jó 42.3"
        },
        {
            "texto": "\"Tu disseste: ‘Agora escute, e eu falarei; vou fazer-lhe perguntas, e você me responderá’.",
            "referencia": "jó 42.4"
        },
        {
            "texto": "Meus ouvidos já tinham ouvido a teu respeito, mas agora os meus olhos te viram.",
            "referencia": "jó 42.5"
        },
        {
            "texto": "Por isso menosprezo a mim mesmo e me arrependo no pó e na cinza\".",
            "referencia": "jó 42.6"
        },
        {
            "texto": "Depois que o Senhor disse essas palavras a Jó, disse também ao Elifaz, de Temã: \"Estou indignado com você e com os seus dois amigos, pois vocês não falaram o que é certo a meu respeito, como fez meu servo Jó.",
            "referencia": "jó 42.7"
        },
        {
            "texto": "Vão agora até meu servo Jó, levem sete novilhos e sete carneiros, e com eles apresentem holocaustos em favor de vocês mesmos. Meu servo Jó orará por vocês; eu aceitarei a oração dele e não farei com vocês o que vocês merecem pela loucura que cometeram. Vocês não falaram o que é certo a meu respeito, como fez meu servo Jó\".",
            "referencia": "jó 42.8"
        },
        {
            "texto": "Então Elifaz, de Temã, Bildade, de Suá, e Zofar, de Naamate, fizeram o que o Senhor lhes ordenara; e o Senhor aceitou a oração de Jó.",
            "referencia": "jó 42.9"
        },
        {
            "texto": "Depois que Jó orou por seus amigos, o Senhor o tornou novamente próspero e lhe deu em dobro tudo o que tinha antes.",
            "referencia": "jó 42.10"
        },
        {
            "texto": "Todos os seus irmãos e irmãs, e todos os que o haviam conhecido anteriormente vieram comer com ele em sua casa. Eles o consolaram e o confortaram por todas as tribulações que o Senhor tinha trazido sobre ele, e cada um lhe deu uma peça de prata e um anel de ouro.",
            "referencia": "jó 42.11"
        },
        {
            "texto": "O Senhor abençoou o final da vida de Jó mais do que o início. Ele teve catorze mil ovelhas, seis mil camelos, mil juntas de boi e mil jumentos.",
            "referencia": "jó 42.12"
        },
        {
            "texto": "Também teve ainda sete filhos e três filhas.",
            "referencia": "jó 42.13"
        },
        {
            "texto": "À primeira filha deu o nome de Jemima, à segunda o de Quézia e à terceira o de Quéren-Hapuque.",
            "referencia": "jó 42.14"
        },
        {
            "texto": "Em parte alguma daquela terra havia mulheres tão bonitas como as filhas de Jó, e seu pai lhes deu herança junto com os seus irmãos.",
            "referencia": "jó 42.15"
        },
        {
            "texto": "Depois disso Jó viveu cento e quarenta anos; viu seus filhos e os descendentes deles até a quarta geração.",
            "referencia": "jó 42.16"
        },
        {
            "texto": "E então morreu, em idade muito avançada.",
            "referencia": "jó 42.17"
        }
    ]
}