{
    "22": [
        {
            "texto": "Então, de Temã, Elifaz respondeu:",
            "referencia": "jó 22.1"
        },
        {
            "texto": "\"Pode alguém ser útil a Deus? Mesmo um sábio, pode ser-lhe de algum proveito?",
            "referencia": "jó 22.2"
        },
        {
            "texto": "Que prazer você daria ao Todo-poderoso se você fosse justo? Que é que ele ganharia se os seus caminhos fossem irrepreensíveis?",
            "referencia": "jó 22.3"
        },
        {
            "texto": "\"É por sua piedade que ele o repreende e lhe faz acusações?",
            "referencia": "jó 22.4"
        },
        {
            "texto": "Não é grande a sua maldade? Não são infindos os seus pecados?",
            "referencia": "jó 22.5"
        },
        {
            "texto": "Sem motivo você exigia penhores dos seus irmãos; você despojava das roupas os que quase nenhuma tinham.",
            "referencia": "jó 22.6"
        },
        {
            "texto": "Você não deu água ao sedento e reteve a comida do faminto,",
            "referencia": "jó 22.7"
        },
        {
            "texto": "sendo você poderoso, e dono de terras, delas vivendo, e honrado diante de todos.",
            "referencia": "jó 22.8"
        },
        {
            "texto": "Você mandou embora de mãos vazias as viúvas e quebrou a força dos órfãos.",
            "referencia": "jó 22.9"
        },
        {
            "texto": "Por isso está cercado de armadilhas e o perigo repentino o apavora.",
            "referencia": "jó 22.10"
        },
        {
            "texto": "Também por isso você se vê envolto em escuridão que o cega, e o cobrem as águas, em tremenda inundação.",
            "referencia": "jó 22.11"
        },
        {
            "texto": "\"Não está Deus nas alturas dos céus? E em que altura estão as estrelas mais distantes!",
            "referencia": "jó 22.12"
        },
        {
            "texto": "Contudo você diz: ‘Que é que Deus sabe? Poderá julgar através de tão grande escuridão?",
            "referencia": "jó 22.13"
        },
        {
            "texto": "Nuvens espessas o cobrem, e ele não pode nos ver, quando percorre a abóbada dos céus’.",
            "referencia": "jó 22.14"
        },
        {
            "texto": "Você vai continuar no velho caminho que os perversos palmilharam?",
            "referencia": "jó 22.15"
        },
        {
            "texto": "Estes foram levados antes da hora; seus alicerces foram arrastados por uma enchente.",
            "referencia": "jó 22.16"
        },
        {
            "texto": "Eles disseram a Deus: ‘Deixa-nos! Que é que o Todo-poderoso poderá fazer conosco? ’",
            "referencia": "jó 22.17"
        },
        {
            "texto": "Contudo, foi ele que encheu de bens as casas deles; por isso fico longe do conselho dos ímpios.",
            "referencia": "jó 22.18"
        },
        {
            "texto": "\"Os justos vêem a ruína deles, e se regozijam; os inocentes zombam deles, dizendo:",
            "referencia": "jó 22.19"
        },
        {
            "texto": "‘Certo é que os nossos inimigos foram destruídos, e o fogo devorou a sua riqueza’.",
            "referencia": "jó 22.20"
        },
        {
            "texto": "\"Sujeite-se a Deus, fique em paz com ele, e a prosperidade virá a você.",
            "referencia": "jó 22.21"
        },
        {
            "texto": "Aceite a instrução que vem da sua boca e ponha no coração as suas palavras.",
            "referencia": "jó 22.22"
        },
        {
            "texto": "Se você voltar-se para o Todo-poderoso, voltará ao seu lugar: Se afastar da sua tenda a injustiça,",
            "referencia": "jó 22.23"
        },
        {
            "texto": "lançar ao pó as suas pepitas, o seu ouro puro de Ofir às rochas dos vales,",
            "referencia": "jó 22.24"
        },
        {
            "texto": "o Todo-poderoso será o seu ouro, será para você prata seleta.",
            "referencia": "jó 22.25"
        },
        {
            "texto": "É certo que você achará prazer no Todo-poderoso e erguerá o rosto para Deus.",
            "referencia": "jó 22.26"
        },
        {
            "texto": "A ele orará, e ele o ouvirá, e você cumprirá os seus votos.",
            "referencia": "jó 22.27"
        },
        {
            "texto": "O que você decidir se fará, e a luz brilhará em seus caminhos.",
            "referencia": "jó 22.28"
        },
        {
            "texto": "Quando os homens forem humilhados e você disser: ‘Levanta-os! ’, ele salvará o abatido.",
            "referencia": "jó 22.29"
        },
        {
            "texto": "Livrará até o que não é inocente, que será liberto graças à pureza que há nas suas mãos\".",
            "referencia": "jó 22.30"
        }
    ]
}