{
    "1": [
        {
            "texto": "Na terra de Uz vivia um homem chamado Jó. Era homem íntegro e justo; temia a Deus e evitava o mal.",
            "referencia": "jó 1.1"
        },
        {
            "texto": "Tinha ele sete filhos e três filhas,",
            "referencia": "jó 1.2"
        },
        {
            "texto": "e possuía sete mil ovelhas, três mil camelos, quinhentas parelhas de boi e quinhentos jumentos, e tinha muita gente a seu serviço. Era o homem mais rico do oriente.",
            "referencia": "jó 1.3"
        },
        {
            "texto": "Seus filhos costumavam dar banquetes em casa, um de cada vez, e convidavam suas três irmãs para comerem e beberem com eles.",
            "referencia": "jó 1.4"
        },
        {
            "texto": "Terminado um período de banquetes, Jó mandava chamá-los e fazia com que se purificassem. De madrugada ele oferecia um holocausto em favor de cada um deles, pois pensava: \"Talvez os meus filhos tenham lá no íntimo pecado e amaldiçoado a Deus\". Essa era a prática constante de Jó.",
            "referencia": "jó 1.5"
        },
        {
            "texto": "Certo dia os anjos vieram apresentar-se ao Senhor, e Satanás também veio com eles.",
            "referencia": "jó 1.6"
        },
        {
            "texto": "O Senhor disse a Satanás: \"De onde você veio? \" Satanás respondeu ao Senhor: \"De perambular pela terra e andar por ela\".",
            "referencia": "jó 1.7"
        },
        {
            "texto": "Disse então o Senhor a Satanás: \"Reparou em meu servo Jó? Não há ninguém na terra como ele, irrepreensível, íntegro, homem que teme a Deus e evita o mal\".",
            "referencia": "jó 1.8"
        },
        {
            "texto": "\"Será que Jó não tem razões para temer a Deus? \", respondeu Satanás.",
            "referencia": "jó 1.9"
        },
        {
            "texto": "\"Acaso não puseste uma cerca em volta dele, da família dele e de tudo o que ele possui? Tu mesmo tens abençoado tudo o que ele faz, de modo que todos os seus rebanhos estão espalhados por toda a terra.",
            "referencia": "jó 1.10"
        },
        {
            "texto": "Mas estende a tua mão e fere tudo o que ele tem, e com certeza ele te amaldiçoará na tua face. \"",
            "referencia": "jó 1.11"
        },
        {
            "texto": "O Senhor disse a Satanás: \"Pois bem, tudo o que ele possui está nas suas mãos; apenas não encoste um dedo nele\". Então Satanás saiu da presença do Senhor.",
            "referencia": "jó 1.12"
        },
        {
            "texto": "Certo dia, quando os filhos e as filhas de Jó estavam num banquete, comendo e bebendo vinho na casa do irmão mais velho,",
            "referencia": "jó 1.13"
        },
        {
            "texto": "um mensageiro veio dizer a Jó: \"Os bois estavam arando, e os jumentos estavam pastando por perto,",
            "referencia": "jó 1.14"
        },
        {
            "texto": "e os sabeus atacaram e os levaram embora. Mataram à espada os empregados, e eu fui o único que escapou para lhe contar! \"",
            "referencia": "jó 1.15"
        },
        {
            "texto": "Enquanto ele ainda estava falando, chegou outro mensageiro e disse: \"Fogo de Deus caiu do céu e queimou totalmente as ovelhas e os empregados, e eu fui o único que escapou para lhe contar! \"",
            "referencia": "jó 1.16"
        },
        {
            "texto": "Enquanto ele ainda estava falando, chegou outro mensageiro e disse: \"Vieram caldeus em três bandos, atacaram os camelos e os levaram embora. Mataram à espada os empregados, e eu fui o único que escapou para lhe contar! \"",
            "referencia": "jó 1.17"
        },
        {
            "texto": "Enquanto ele ainda estava falando, chegou ainda outro mensageiro e disse: \"Seus filhos e suas filhas estavam num banquete, comendo e bebendo vinho na casa do irmão mais velho,",
            "referencia": "jó 1.18"
        },
        {
            "texto": "quando, de repente, um vento muito forte veio do deserto e atingiu os quatro cantos da casa, que desabou. Eles morreram, e eu fui o único que escapou para lhe contar! \"",
            "referencia": "jó 1.19"
        },
        {
            "texto": "Ao ouvir isso, Jó levantou-se, rasgou o manto e rapou a cabeça. Então prostrou-se no chão em adoração,",
            "referencia": "jó 1.20"
        },
        {
            "texto": "e disse: \"Saí nu do ventre da minha mãe, e nu partirei. O Senhor o deu, o Senhor o levou; louvado seja o nome do Senhor \".",
            "referencia": "jó 1.21"
        },
        {
            "texto": "Em tudo isso Jó não pecou nem de nada culpou a Deus.",
            "referencia": "jó 1.22"
        }
    ]
}