{
    "20": [
        {
            "texto": "Então Zofar, de Naamate, respondeu:",
            "referencia": "jó 20.1"
        },
        {
            "texto": "\"Agitam-se os meus pensamentos e levam-me a responder porque estou profundamente perturbado.",
            "referencia": "jó 20.2"
        },
        {
            "texto": "Ouvi uma repreensão que me desonra, e o meu entendimento faz-me contestar.",
            "referencia": "jó 20.3"
        },
        {
            "texto": "\"Certamente você sabe que sempre foi assim, desde a antigüidade; desde que o homem foi posto na terra,",
            "referencia": "jó 20.4"
        },
        {
            "texto": "o riso dos maus é passageiro, e a alegria dos ímpios dura apenas um instante.",
            "referencia": "jó 20.5"
        },
        {
            "texto": "Mesmo que o seu orgulho chegue aos céus e a sua cabeça toque as nuvens,",
            "referencia": "jó 20.6"
        },
        {
            "texto": "ele perecerá para sempre, como o seu próprio excremento; os que o tinham visto perguntarão: ‘Onde ele foi parar? ’",
            "referencia": "jó 20.7"
        },
        {
            "texto": "Ele voa e vai-se como um sonho, para nunca mais ser encontrado, banido como uma visão noturna.",
            "referencia": "jó 20.8"
        },
        {
            "texto": "O olho que o viu não o verá mais, nem o seu lugar o tornará a ver.",
            "referencia": "jó 20.9"
        },
        {
            "texto": "Seus filhos têm que indenizar os pobres; ele próprio, com suas mãos, terá que refazer sua riqueza.",
            "referencia": "jó 20.10"
        },
        {
            "texto": "O vigor juvenil que enche os seus ossos jazerá com ele no pó.",
            "referencia": "jó 20.11"
        },
        {
            "texto": "\"Mesmo que o mal seja doce em sua boca e ele o esconda sob a língua,",
            "referencia": "jó 20.12"
        },
        {
            "texto": "mesmo que o retenha na boca para saboreá-lo,",
            "referencia": "jó 20.13"
        },
        {
            "texto": "ainda assim a sua comida azedará no estômago; e será como veneno de cobra em seu interior.",
            "referencia": "jó 20.14"
        },
        {
            "texto": "Ele vomitará as riquezas que engoliu; Deus fará seu estômago lançá-las fora.",
            "referencia": "jó 20.15"
        },
        {
            "texto": "Sugará veneno de cobra; as presas de uma víbora o matarão.",
            "referencia": "jó 20.16"
        },
        {
            "texto": "Não terá gosto na contemplação dos regatos, e dos rios que vertem mel e nata.",
            "referencia": "jó 20.17"
        },
        {
            "texto": "Terá que devolver aquilo pelo que lutou, sem aproveitá-lo, e não desfrutará dos lucros do seu comércio.",
            "referencia": "jó 20.18"
        },
        {
            "texto": "Sim, pois ele tem oprimido os pobres e os tem deixado desamparados; apoderou-se de casas que não construiu.",
            "referencia": "jó 20.19"
        },
        {
            "texto": "\"Certo é que a sua cobiça não lhe trará descanso, e o seu tesouro não o salvará.",
            "referencia": "jó 20.20"
        },
        {
            "texto": "Nada lhe restou para devorar; sua prosperidade não durará muito.",
            "referencia": "jó 20.21"
        },
        {
            "texto": "Em meio à sua fartura, a aflição o dominará; a força total da desgraça o atingirá.",
            "referencia": "jó 20.22"
        },
        {
            "texto": "Quando ele estiver de estômago cheio, Deus dará vazão às tremendas chamas de sua ira, e sobre ele despejará o seu furor.",
            "referencia": "jó 20.23"
        },
        {
            "texto": "Se escapar da arma de ferro, o bronze da sua flecha o atravessará.",
            "referencia": "jó 20.24"
        },
        {
            "texto": "Ele o arrancará das suas costas, a ponta reluzente saindo do seu fígado. Grande pavor virá sobre ele;",
            "referencia": "jó 20.25"
        },
        {
            "texto": "densas trevas estarão à espera dos seus tesouros. Um fogo não assoprado o consumirá e devorará o que sobrar em sua tenda.",
            "referencia": "jó 20.26"
        },
        {
            "texto": "Os céus porão à mostra a sua culpa; a terra se levantará contra ele.",
            "referencia": "jó 20.27"
        },
        {
            "texto": "Uma inundação arrastará a sua casa, águas avassaladoras, no dia da ira de Deus.",
            "referencia": "jó 20.28"
        },
        {
            "texto": "Esse é o destino que Deus dá aos ímpios, é a herança designada por Deus para eles\".",
            "referencia": "jó 20.29"
        }
    ]
}