{
    "26": [
        {
            "texto": "Então Jó respondeu:",
            "referencia": "jó 26.1"
        },
        {
            "texto": "Grande foi a ajuda que você deu ao desvalido! Que socorro você prestou ao braço frágil!",
            "referencia": "jó 26.2"
        },
        {
            "texto": "Belo conselho você ofereceu a quem não é sábio, e que grande sabedoria você revelou!",
            "referencia": "jó 26.3"
        },
        {
            "texto": "Quem o ajudou a proferir essas palavras, e por meio de que espírito você falou?",
            "referencia": "jó 26.4"
        },
        {
            "texto": "\"Os mortos estão em grande angústia sob as águas e os que nelas vivem.",
            "referencia": "jó 26.5"
        },
        {
            "texto": "Nu está o Sheol diante de Deus, e nada encobre a Destruição.",
            "referencia": "jó 26.6"
        },
        {
            "texto": "Ele estende os céus do norte sobre o espaço vazio; suspende a terra sobre o nada.",
            "referencia": "jó 26.7"
        },
        {
            "texto": "Envolve as águas em suas nuvens, e estas não se rompem sob o peso delas.",
            "referencia": "jó 26.8"
        },
        {
            "texto": "Ele cobre a face da lua cheia estendendo sobre ela as suas nuvens.",
            "referencia": "jó 26.9"
        },
        {
            "texto": "Traça o horizonte sobre a superfície das águas para servir de limite entre a luz e as trevas.",
            "referencia": "jó 26.10"
        },
        {
            "texto": "As colunas dos céus estremecem e ficam perplexas diante da sua repreensão.",
            "referencia": "jó 26.11"
        },
        {
            "texto": "Com seu poder agitou violentamente o mar; com sua sabedoria despedaçou Raabe.",
            "referencia": "jó 26.12"
        },
        {
            "texto": "Com seu sopro os céus ficaram límpidos; sua mão feriu a serpente arisca.",
            "referencia": "jó 26.13"
        },
        {
            "texto": "E isso tudo é apenas a borda das suas obras! Um suave sussurro é o que ouvimos dele. Mas quem poderá compreender o trovão do seu poder? \"",
            "referencia": "jó 26.14"
        }
    ]
}