{
    "13": [
        {
            "texto": "\"Meus olhos viram tudo isso, meus ouvidos o ouviram e entenderam.",
            "referencia": "jó 13.1"
        },
        {
            "texto": "O que vocês sabem, eu também sei; não sou inferior a vocês.",
            "referencia": "jó 13.2"
        },
        {
            "texto": "Mas desejo falar ao Todo-poderoso e defender a minha causa diante de Deus.",
            "referencia": "jó 13.3"
        },
        {
            "texto": "Vocês, porém, me difamam com mentiras; todos vocês são médicos que de nada valem!",
            "referencia": "jó 13.4"
        },
        {
            "texto": "Se tão-somente ficassem calados! Mostrariam sabedoria.",
            "referencia": "jó 13.5"
        },
        {
            "texto": "Escutem agora o meu argumento; prestem atenção à réplica de meus lábios.",
            "referencia": "jó 13.6"
        },
        {
            "texto": "Vocês vão falar com maldade em nome de Deus? Vão falar enganosamente a favor dele?",
            "referencia": "jó 13.7"
        },
        {
            "texto": "Vão revelar parcialidade por ele? Vão defender a causa a favor de Deus?",
            "referencia": "jó 13.8"
        },
        {
            "texto": "Tudo iria bem, se ele os examinasse? Vocês conseguiriam enganá-lo, como podem enganar os homens?",
            "referencia": "jó 13.9"
        },
        {
            "texto": "Com certeza ele os repreenderia, se no íntimo vocês fossem parciais.",
            "referencia": "jó 13.10"
        },
        {
            "texto": "O esplendor dele não os aterrorizaria? O pavor dele não cairia sobre vocês?",
            "referencia": "jó 13.11"
        },
        {
            "texto": "As máximas que vocês citam são provérbios de cinza; suas defesas não passam de barro.",
            "referencia": "jó 13.12"
        },
        {
            "texto": "\"Aquietem-se e deixem-me falar; e aconteça-me o que me acontecer.",
            "referencia": "jó 13.13"
        },
        {
            "texto": "Por que me ponho em perigo e tomo a minha vida em minhas mãos?",
            "referencia": "jó 13.14"
        },
        {
            "texto": "Embora ele me mate, ainda assim esperarei nele; certo é que defenderei os meus caminhos diante dele.",
            "referencia": "jó 13.15"
        },
        {
            "texto": "Aliás, isso será a minha libertação, pois nenhum ímpio ousaria apresentar-se a ele!",
            "referencia": "jó 13.16"
        },
        {
            "texto": "Escutem atentamente as minhas palavras; que os seus ouvidos acolham o que eu digo.",
            "referencia": "jó 13.17"
        },
        {
            "texto": "Agora que preparei a minha defesa, sei que serei justificado.",
            "referencia": "jó 13.18"
        },
        {
            "texto": "Haverá quem me acuse? Se houver, ficarei calado e morrerei.",
            "referencia": "jó 13.19"
        },
        {
            "texto": "\"Concede-me só estas duas coisas, ó Deus, e não me esconderei de ti:",
            "referencia": "jó 13.20"
        },
        {
            "texto": "Afasta de mim a tua mão, e não mais me assuste com os teus terrores.",
            "referencia": "jó 13.21"
        },
        {
            "texto": "Chama-me, e eu responderei, ou deixa-me falar, e tu responderás.",
            "referencia": "jó 13.22"
        },
        {
            "texto": "Quantos erros e pecados cometi? Mostra-me a minha falta e o meu pecado.",
            "referencia": "jó 13.23"
        },
        {
            "texto": "Por que escondes o teu rosto e consideras-me teu inimigo?",
            "referencia": "jó 13.24"
        },
        {
            "texto": "Atormentarás uma folha levada pelo vento? Perseguirás a palha?",
            "referencia": "jó 13.25"
        },
        {
            "texto": "Pois fazes constar contra mim coisas amargas e fazes-me herdar os pecados da minha juventude.",
            "referencia": "jó 13.26"
        },
        {
            "texto": "Acorrentas os meus pés e vigias todos os meus caminhos, pondo limites aos meus passos.",
            "referencia": "jó 13.27"
        },
        {
            "texto": "\"Assim o homem se consome como coisa podre, como a roupa que a traça vai roendo.",
            "referencia": "jó 13.28"
        }
    ]
}