{
    "5": [
        {
            "texto": "\"Clame, se quiser, mas quem o ouvirá? Para qual dos seres celestes você se voltará?",
            "referencia": "jó 5.1"
        },
        {
            "texto": "O ressentimento mata o insensato, e a inveja destrói o tolo.",
            "referencia": "jó 5.2"
        },
        {
            "texto": "Eu mesmo já vi um insensato lançar raízes, mas de repente a sua casa foi amaldiçoada.",
            "referencia": "jó 5.3"
        },
        {
            "texto": "Seus filhos longe estão de desfrutar segurança, maltratados nos tribunais, não há quem os defenda.",
            "referencia": "jó 5.4"
        },
        {
            "texto": "Os famintos devoram a sua colheita, tirando-a até do meio dos espinhos, e os sedentos sugam a sua riqueza.",
            "referencia": "jó 5.5"
        },
        {
            "texto": "Pois o sofrimento não brota do pó, e as dificuldades não nascem do chão.",
            "referencia": "jó 5.6"
        },
        {
            "texto": "No entanto o homem nasce para as dificuldades tão certamente como as fagulhas voam para cima.",
            "referencia": "jó 5.7"
        },
        {
            "texto": "\"Mas, se fosse comigo, eu apelaria para Deus; apresentaria a ele a minha causa.",
            "referencia": "jó 5.8"
        },
        {
            "texto": "Ele realiza maravilhas insondáveis, milagres que não se pode contar.",
            "referencia": "jó 5.9"
        },
        {
            "texto": "Derrama chuva sobre a terra, e envia água sobre os campos.",
            "referencia": "jó 5.10"
        },
        {
            "texto": "Os humildes, ele os exalta, e traz os que pranteiam a um lugar de segurança.",
            "referencia": "jó 5.11"
        },
        {
            "texto": "Ele frustra os planos dos astutos, para que fracassem as mãos deles.",
            "referencia": "jó 5.12"
        },
        {
            "texto": "Apanha os sábios na astúcia deles, e as maquinações dos astutos são malogradas por sua precipitação.",
            "referencia": "jó 5.13"
        },
        {
            "texto": "As trevas vêm sobre eles em pleno dia; ao meio-dia eles tateiam como se fosse noite.",
            "referencia": "jó 5.14"
        },
        {
            "texto": "Ele salva o oprimido da espada que trazem na boca; salva-o das garras dos poderosos.",
            "referencia": "jó 5.15"
        },
        {
            "texto": "Por isso os pobres têm esperança, e a injustiça cala a boca.",
            "referencia": "jó 5.16"
        },
        {
            "texto": "\"Como é feliz o homem a quem Deus corrige; portanto, não despreze a disciplina do Todo-poderoso.",
            "referencia": "jó 5.17"
        },
        {
            "texto": "Pois ele fere, mas dela vem tratar; ele machuca, mas suas mãos também curam.",
            "referencia": "jó 5.18"
        },
        {
            "texto": "De seis desgraças ele o livrará; em sete delas você nada sofrerá.",
            "referencia": "jó 5.19"
        },
        {
            "texto": "Na fome ele o livrará da morte, e na guerra o livrará do golpe da espada.",
            "referencia": "jó 5.20"
        },
        {
            "texto": "Você será protegido do açoite da língua, e não precisará ter medo quando a destruição chegar.",
            "referencia": "jó 5.21"
        },
        {
            "texto": "Você rirá da destruição e da fome, e não precisará temer as feras da terra.",
            "referencia": "jó 5.22"
        },
        {
            "texto": "Pois fará aliança com as pedras do campo, e os animais selvagens estarão em paz com você.",
            "referencia": "jó 5.23"
        },
        {
            "texto": "Você saberá que a sua tenda é segura; contará os seus bens da tua morada e de nada achará falta.",
            "referencia": "jó 5.24"
        },
        {
            "texto": "Você saberá que os seus filhos serão muitos, e que os seus descendentes serão como a relva da terra.",
            "referencia": "jó 5.25"
        },
        {
            "texto": "Você irá para a sepultura em pleno vigor, como um feixe recolhido no devido tempo.",
            "referencia": "jó 5.26"
        },
        {
            "texto": "\"Foi isso que verificamos ser verdade. Portanto, ouça e aplique isso à sua vida\".",
            "referencia": "jó 5.27"
        }
    ]
}