{
    "40": [
        {
            "texto": "O Senhor disse a Jó:",
            "referencia": "jó 40.1"
        },
        {
            "texto": "\"Aquele que contende com o Todo-poderoso poderá repreendê-lo? Que responda a Deus aquele que o acusa! \"",
            "referencia": "jó 40.2"
        },
        {
            "texto": "Então Jó respondeu ao Senhor:",
            "referencia": "jó 40.3"
        },
        {
            "texto": "\"Sou indigno; como posso responder-te? Ponho a mão sobre a minha boca.",
            "referencia": "jó 40.4"
        },
        {
            "texto": "Falei uma vez, mas não tenho resposta; sim, duas vezes, mas não direi mais nada\".",
            "referencia": "jó 40.5"
        },
        {
            "texto": "Depois, o Senhor falou a Jó do meio da tempestade:",
            "referencia": "jó 40.6"
        },
        {
            "texto": "\"Prepare-se como simples homem que é; eu lhe farei perguntas, e você me responderá.",
            "referencia": "jó 40.7"
        },
        {
            "texto": "\"Você vai pôr em dúvida a minha justiça? Vai condenar-me para justificar-se?",
            "referencia": "jó 40.8"
        },
        {
            "texto": "Seu braço é como o de Deus, e sua voz pode trovejar como a dele?",
            "referencia": "jó 40.9"
        },
        {
            "texto": "Adorne-se, então, de esplendor e glória, e vista-se de majestade e honra.",
            "referencia": "jó 40.10"
        },
        {
            "texto": "Derrame a fúria da sua ira, olhe para todo orgulhoso e lance-o por terra,",
            "referencia": "jó 40.11"
        },
        {
            "texto": "olhe para todo orgulhoso e humilhe-o, esmague os ímpios onde estiverem.",
            "referencia": "jó 40.12"
        },
        {
            "texto": "Enterre-os todos juntos no pó; encubra os rostos deles no túmulo.",
            "referencia": "jó 40.13"
        },
        {
            "texto": "Então admitirei que a sua mão direita pode salvar você.",
            "referencia": "jó 40.14"
        },
        {
            "texto": "\"Veja o Beemote que criei quando criei você e que come de capim como o boi.",
            "referencia": "jó 40.15"
        },
        {
            "texto": "Que força ele tem em seus lombos! Que poder nos músculos do seu ventre!",
            "referencia": "jó 40.16"
        },
        {
            "texto": "A cauda dele balança como o cedro; os nervos de suas coxas são firmemente entrelaçados.",
            "referencia": "jó 40.17"
        },
        {
            "texto": "Seus ossos são canos de bronze, seus membros são varas de ferro.",
            "referencia": "jó 40.18"
        },
        {
            "texto": "Ele ocupa o primeiro lugar entre as obras de Deus. No entanto, o seu Criador pode chegar a ele com sua espada.",
            "referencia": "jó 40.19"
        },
        {
            "texto": "Os montes lhe oferecem os seus produtos, e todos os animais selvagens brincam por perto.",
            "referencia": "jó 40.20"
        },
        {
            "texto": "Sob os lotos se deita, oculto entre os juncos do brejo.",
            "referencia": "jó 40.21"
        },
        {
            "texto": "Os lotos o escondem à sua sombra; os salgueiros junto ao regato o cercam.",
            "referencia": "jó 40.22"
        },
        {
            "texto": "Quando o rio se enfurece, ele não se abala; mesmo que o Jordão encrespe as ondas contra a sua boca, ele se mantém calmo.",
            "referencia": "jó 40.23"
        },
        {
            "texto": "Poderá alguém capturá-lo pelos olhos, ou prendê-lo em armadilha e enganchá-lo pelo nariz?",
            "referencia": "jó 40.24"
        }
    ]
}