{
    "2": [
        {
            "texto": "Num outro dia os anjos vieram apresentar-se ao Senhor, e Satanás também veio com eles para apresentar-se.",
            "referencia": "jó 2.1"
        },
        {
            "texto": "E o Senhor disse a Satanás, \"De onde você vem? \" Satanás respondeu ao Senhor: \"De perambular pela terra e andar por ela\".",
            "referencia": "jó 2.2"
        },
        {
            "texto": "Disse então o Senhor a Satanás: \"Reparou em meu servo Jó? Não há ninguém na terra como ele, irrepreensível, íntegro, homem que teme a Deus e evita o mal. Ele se mantém íntegro, apesar de você me haver instigado contra ele para arruiná-lo sem motivo\".",
            "referencia": "jó 2.3"
        },
        {
            "texto": "\"Pele por pele! \", respondeu Satanás. \"Um homem dará tudo o que tem por sua vida.",
            "referencia": "jó 2.4"
        },
        {
            "texto": "Estende a tua mão e fere a sua carne e os seus ossos, e com certeza ele te amaldiçoará na tua face. \"",
            "referencia": "jó 2.5"
        },
        {
            "texto": "O Senhor disse a Satanás: \"Pois bem, ele está nas suas mãos; apenas poupe a vida dele\".",
            "referencia": "jó 2.6"
        },
        {
            "texto": "Saiu, pois, Satanás da presença do Senhor e afligiu Jó com feridas terríveis, da sola dos pés ao alto da cabeça.",
            "referencia": "jó 2.7"
        },
        {
            "texto": "Então Jó apanhou um caco de louça com o qual se raspava, sentado entre as cinzas.",
            "referencia": "jó 2.8"
        },
        {
            "texto": "Então sua mulher lhe disse: \"Você ainda mantém a sua integridade? Amaldiçoe a Deus, e morra! \"",
            "referencia": "jó 2.9"
        },
        {
            "texto": "Ele respondeu: \"Você fala como uma insensata. Aceitaremos o bem dado por Deus, e não o mal? \" Em tudo isso Jó não pecou com os lábios.",
            "referencia": "jó 2.10"
        },
        {
            "texto": "Quando três amigos de Jó, Elifaz, de Temã, Bildade, de Suá, e Zofar, de Naamate, souberam de todos os males que o haviam atingido, saíram, cada um da sua região, e combinaram encontrar-se para mostrar solidariedade a Jó e consolá-lo.",
            "referencia": "jó 2.11"
        },
        {
            "texto": "Quando o viram à distância, mal puderam reconhecê-lo e começaram a chorar em alta voz. Cada um deles rasgou o manto e colocou terra sobre a cabeça.",
            "referencia": "jó 2.12"
        },
        {
            "texto": "Depois se assentaram no chão com ele, durante sete dias e sete noites. Ninguém lhe disse uma palavra, pois viam como era grande o seu sofrimento.",
            "referencia": "jó 2.13"
        }
    ]
}