{
    "14": [
        {
            "texto": "\"O homem nascido de mulher vive pouco tempo e passa por muitas dificuldades.",
            "referencia": "jó 14.1"
        },
        {
            "texto": "Brota como a flor e murcha. Vai-se como a sombra passageira; não dura muito.",
            "referencia": "jó 14.2"
        },
        {
            "texto": "Fixas o olhar num homem desses? E o trarás à tua presença para julgamento?",
            "referencia": "jó 14.3"
        },
        {
            "texto": "Quem pode extrair algo puro da impureza? Ninguém!",
            "referencia": "jó 14.4"
        },
        {
            "texto": "Os dias do homem estão determinados; tu decretaste o número de seus meses e estabeleceste limites que ele não pode ultrapassar.",
            "referencia": "jó 14.5"
        },
        {
            "texto": "Por isso desvia dele o teu olhar, e deixa-o, até que ele cumpra o seu tempo como trabalhador contratado.",
            "referencia": "jó 14.6"
        },
        {
            "texto": "\"Para a árvore pelo menos há esperança: se é cortada, torna a brotar, e os seus renovos vingam.",
            "referencia": "jó 14.7"
        },
        {
            "texto": "Suas raízes poderão envelhecer no solo e seu tronco morrer no chão;",
            "referencia": "jó 14.8"
        },
        {
            "texto": "ainda assim, com o cheiro de água ela brotará e dará ramos como se fosse muda plantada.",
            "referencia": "jó 14.9"
        },
        {
            "texto": "Mas o homem morre, e morto permanece; dá o último suspiro, e deixa de existir.",
            "referencia": "jó 14.10"
        },
        {
            "texto": "Assim como a água desaparece do mar e o leito do rio perde as águas e seca,",
            "referencia": "jó 14.11"
        },
        {
            "texto": "assim o homem se deita e não se levanta; até quando os céus já não existirem, os homens não acordarão e não serão despertados do seu sono.",
            "referencia": "jó 14.12"
        },
        {
            "texto": "\"Se tão-somente me escondesses na sepultura e me ocultasses até passar a tua ira! Se tão-somente me impusesses um prazo e depois te lembrasses de mim!",
            "referencia": "jó 14.13"
        },
        {
            "texto": "Quando um homem morre, acaso tornará a viver? Durante todos os dias do meu árduo labor esperarei pela minha dispensa.",
            "referencia": "jó 14.14"
        },
        {
            "texto": "Chamarás, e eu te responderei; terás anelo pela criatura que as tuas mãos fizeram.",
            "referencia": "jó 14.15"
        },
        {
            "texto": "Por certo contarás então os meus passos, mas não tomarás conhecimento do meu pecado.",
            "referencia": "jó 14.16"
        },
        {
            "texto": "Minhas faltas serão encerradas num saco; tu esconderás a minha iniqüidade.",
            "referencia": "jó 14.17"
        },
        {
            "texto": "\"Mas, assim como a montanha sofre erosão e desmorona, e a rocha muda de lugar;",
            "referencia": "jó 14.18"
        },
        {
            "texto": "e assim como a água desgasta as pedras e as torrentes arrastam terra, assim destróis a esperança do homem.",
            "referencia": "jó 14.19"
        },
        {
            "texto": "Tu o subjulgas de uma vez por todas, e ele se vai; alteras a sua fisionomia, e o mandas embora.",
            "referencia": "jó 14.20"
        },
        {
            "texto": "Se honram os seus filhos, ele não fica sabendo; se os humilham, ele não o vê.",
            "referencia": "jó 14.21"
        },
        {
            "texto": "Só sente a dor do seu próprio corpo; só pranteia por si mesmo\".",
            "referencia": "jó 14.22"
        }
    ]
}