{
    "35": [
        {
            "texto": "Eliú prosseguiu:",
            "referencia": "jó 35.1"
        },
        {
            "texto": "\"Você acha que isso é justo? Pois você diz: ‘Serei absolvido por Deus’.",
            "referencia": "jó 35.2"
        },
        {
            "texto": "Contudo, você lhe pergunta: ‘Que vantagem tenho eu, e o que ganho, se não pecar? ’",
            "referencia": "jó 35.3"
        },
        {
            "texto": "\"Desejo responder-lhe, a você e aos seus amigos que estão com você.",
            "referencia": "jó 35.4"
        },
        {
            "texto": "Olhe para os céus e veja; mire as nuvens, tão elevadas.",
            "referencia": "jó 35.5"
        },
        {
            "texto": "Se você pecar, em que isso o afetará? Se os seus pecados forem muitos, que é que isso lhe fará?",
            "referencia": "jó 35.6"
        },
        {
            "texto": "Se você for justo, o que lhe dará? Ou o que ele receberá de sua mão?",
            "referencia": "jó 35.7"
        },
        {
            "texto": "A sua impiedade só afeta aos homens, seus semelhantes, e a sua justiça, aos filhos dos homens.",
            "referencia": "jó 35.8"
        },
        {
            "texto": "\"Os homens se lamentam sob fardos de opressão; imploram que os libertem do braço dos poderosos.",
            "referencia": "jó 35.9"
        },
        {
            "texto": "Mas não há quem pergunte: ‘Onde está Deus, o meu Criador, que de noite faz surgirem cânticos,",
            "referencia": "jó 35.10"
        },
        {
            "texto": "que nos ensina mais que aos animais da terra e nos faz mais sábios que as aves dos céus? ’",
            "referencia": "jó 35.11"
        },
        {
            "texto": "Quando clamam, ele não responde por causa da arrogância dos ímpios.",
            "referencia": "jó 35.12"
        },
        {
            "texto": "Aliás, Deus não escuta a vã súplica que fazem; o Todo-poderoso não lhe dá atenção.",
            "referencia": "jó 35.13"
        },
        {
            "texto": "Pois muito menos escutará quando você disser que não o vê, que a sua causa está diante dele e que você tem que esperar por ele.",
            "referencia": "jó 35.14"
        },
        {
            "texto": "Mais que isso, que a sua ira jamais castiga e que ele não dá a mínima atenção à iniqüidade.",
            "referencia": "jó 35.15"
        },
        {
            "texto": "Assim é que Jó abre a sua boca para dizer palavras vãs; em sua ignorância ele multiplica palavras\".",
            "referencia": "jó 35.16"
        }
    ]
}