{
    "6": [
        {
            "texto": "Então Jó respondeu:",
            "referencia": "jó 6.1"
        },
        {
            "texto": "\"Se tão-somente pudessem pesar a minha aflição e pôr na balança a minha desgraça!",
            "referencia": "jó 6.2"
        },
        {
            "texto": "Veriam que o seu peso é maior que o da areia dos mares. Por isso as minhas palavras são tão impetuosas.",
            "referencia": "jó 6.3"
        },
        {
            "texto": "As flechas do Todo-poderoso estão cravadas em mim, e o meu espírito suga delas o veneno; os terrores de Deus estão posicionados contra mim.",
            "referencia": "jó 6.4"
        },
        {
            "texto": "Zurra o jumento selvagem, se tiver capim? Muge o boi, se tiver forragem?",
            "referencia": "jó 6.5"
        },
        {
            "texto": "Come-se sem sal uma comida insípida? E a clara do ovo, tem algum sabor?",
            "referencia": "jó 6.6"
        },
        {
            "texto": "Recuso-me a tocar nisso; esse tipo de comida causa-me repugnância.",
            "referencia": "jó 6.7"
        },
        {
            "texto": "\"Se tão-somente fosse atendido o meu pedido, se Deus me concedesse o meu desejo,",
            "referencia": "jó 6.8"
        },
        {
            "texto": "se Deus se dispusesse a esmagar-me, a soltar a mão protetora e eliminar-me!",
            "referencia": "jó 6.9"
        },
        {
            "texto": "Pois eu ainda teria o consolo, minha alegria em meio à dor implacável, de não ter negado as palavras do Santo.",
            "referencia": "jó 6.10"
        },
        {
            "texto": "\"Que esperança posso ter, se já não tenho forças? Como posso ter paciência, se não tenho futuro?",
            "referencia": "jó 6.11"
        },
        {
            "texto": "Acaso tenho a força da pedra? Acaso a minha carne é de bronze?",
            "referencia": "jó 6.12"
        },
        {
            "texto": "Haverá poder que me ajude, agora que os meus recursos se foram?",
            "referencia": "jó 6.13"
        },
        {
            "texto": "\"Um homem desesperado deve receber a compaixão de seus amigos, muito embora ele tenha abandonado o temor do Todo-poderoso.",
            "referencia": "jó 6.14"
        },
        {
            "texto": "Mas os meus irmãos enganaram-me como riachos temporários, como os riachos que transbordam",
            "referencia": "jó 6.15"
        },
        {
            "texto": "quando o degelo os torna turvos e a neve que se derrete os faz encher,",
            "referencia": "jó 6.16"
        },
        {
            "texto": "mas que param de fluir no tempo da seca, e no calor desaparecem dos seus leitos.",
            "referencia": "jó 6.17"
        },
        {
            "texto": "As caravanas se desviam de suas rotas; sobem para lugares desertos e perecem.",
            "referencia": "jó 6.18"
        },
        {
            "texto": "Procuram água as caravanas de Temá, olham esperançosos os mercadores de Sabá.",
            "referencia": "jó 6.19"
        },
        {
            "texto": "Ficam tristes, porque estavam confiantes; lá chegaram tão-somente para sofrer decepção.",
            "referencia": "jó 6.20"
        },
        {
            "texto": "Pois agora vocês de nada me valeram; contemplam minha temível situação, e se enchem de medo.",
            "referencia": "jó 6.21"
        },
        {
            "texto": "Alguma vez lhes pedi que me dessem alguma coisa? Ou que da sua riqueza pagassem resgate por mim?",
            "referencia": "jó 6.22"
        },
        {
            "texto": "Ou que me livrassem das mãos do inimigo? Ou que me libertassem das garras de quem me oprime?",
            "referencia": "jó 6.23"
        },
        {
            "texto": "\"Ensinem-me, e eu me calarei; mostrem-me onde errei.",
            "referencia": "jó 6.24"
        },
        {
            "texto": "Como doem as palavras verdadeiras! Mas o que provam os argumentos de vocês?",
            "referencia": "jó 6.25"
        },
        {
            "texto": "Vocês pretendem corrigir o que digo e tratar como vento as palavras de um homem desesperado?",
            "referencia": "jó 6.26"
        },
        {
            "texto": "Vocês seriam capazes de pôr em sorteio o órfão e de vender um amigo por uma bagatela!",
            "referencia": "jó 6.27"
        },
        {
            "texto": "\"Mas agora, tenham a bondade de olhar para mim. Será que eu mentiria na frente de vocês?",
            "referencia": "jó 6.28"
        },
        {
            "texto": "Reconsiderem a questão, não sejam injutos; tornem a analisá-la, pois a minha integridade está em jogo.",
            "referencia": "jó 6.29"
        },
        {
            "texto": "Há alguma iniqüidade em meus lábios? Será que a minha boca não consegue discernir a maldade?",
            "referencia": "jó 6.30"
        }
    ]
}