{
    "37": [
        {
            "texto": "\"Diante disso o meu coração bate aceleradamente e salta do seu lugar.",
            "referencia": "jó 37.1"
        },
        {
            "texto": "Ouça! Escute o estrondo da sua voz, o trovejar da sua boca.",
            "referencia": "jó 37.2"
        },
        {
            "texto": "Ele solta os seus relâmpagos por baixo de toda a extensão do céu e os manda para os confins da terra.",
            "referencia": "jó 37.3"
        },
        {
            "texto": "Depois vem o som do seu grande estrondo: ele troveja com sua majestosa voz. Quando a sua voz ressoa, nada o faz recuar.",
            "referencia": "jó 37.4"
        },
        {
            "texto": "A voz de Deus troveja maravilhosamente; ele faz coisas grandiosas, acima do nosso entendimento.",
            "referencia": "jó 37.5"
        },
        {
            "texto": "Ele diz à neve: ‘Caia sobre a terra’, e à chuva: ‘Seja um forte aguaceiro’.",
            "referencia": "jó 37.6"
        },
        {
            "texto": "Ele paralisa o trabalho de cada homem, a fim de que todos os que ele criou conheçam a sua obra.",
            "referencia": "jó 37.7"
        },
        {
            "texto": "Os animais vão para os seus esconderijos; e ficam nas suas tocas.",
            "referencia": "jó 37.8"
        },
        {
            "texto": "A tempestade sai da sua câmara, e dos ventos vem o frio.",
            "referencia": "jó 37.9"
        },
        {
            "texto": "O sopro de Deus produz gelo, e as vastas águas se congelam.",
            "referencia": "jó 37.10"
        },
        {
            "texto": "Também carrega de umidade as nuvens, e entre elas espalha os seus relâmpagos.",
            "referencia": "jó 37.11"
        },
        {
            "texto": "Ele as faz girar, circulando sobre a superfície de toda a terra, para fazerem tudo o que ele lhes ordenar.",
            "referencia": "jó 37.12"
        },
        {
            "texto": "Ele traz as nuvens, ora para castigar os homens, ora para regar a sua terra e mostrar o seu amor.",
            "referencia": "jó 37.13"
        },
        {
            "texto": "\"Escute isto, Jó; pare e reflita nas maravilhas de Deus.",
            "referencia": "jó 37.14"
        },
        {
            "texto": "Acaso você sabe como Deus comanda as nuvens e faz brilhar os seus relâmpagos?",
            "referencia": "jó 37.15"
        },
        {
            "texto": "Você sabe como ficam suspensas as nuvens, essas maravilhas daquele que tem perfeito conhecimento?",
            "referencia": "jó 37.16"
        },
        {
            "texto": "Você, que em sua roupa desfalece de calor quando a terra fica amortecida sob o vento sul,",
            "referencia": "jó 37.17"
        },
        {
            "texto": "pode ajudá-lo a estender os céus, duros como espelho de bronze?",
            "referencia": "jó 37.18"
        },
        {
            "texto": "\"Diga-nos o que devemos dizer a ele; não podemos elaborar a nossa defesa por causa das nossas trevas.",
            "referencia": "jó 37.19"
        },
        {
            "texto": "Deve-se dizer-lhe o que lhe quero falar? Quem pediria para ser devorado?",
            "referencia": "jó 37.20"
        },
        {
            "texto": "Ninguém pode olhar para o fulgor do sol nos céus, depois que o vento os clareia.",
            "referencia": "jó 37.21"
        },
        {
            "texto": "Do norte vem luz dourada; Deus vem em temível majestade.",
            "referencia": "jó 37.22"
        },
        {
            "texto": "Fora de nosso alcance está o Todo-poderoso, exaltado em poder; mas, em sua justiça e retidão, não oprime ninguém.",
            "referencia": "jó 37.23"
        },
        {
            "texto": "Por isso os homens o temem; não dá ele atenção a todos os sábios de coração? \"",
            "referencia": "jó 37.24"
        }
    ]
}