{
    "16": [
        {
            "texto": "Então Jó respondeu:",
            "referencia": "jó 16.1"
        },
        {
            "texto": "\"Já ouvi muitas palavras como essas. Pobres consoladores são vocês todos!",
            "referencia": "jó 16.2"
        },
        {
            "texto": "Esses discursos inúteis nunca acabarão? O que o leva a continuar discutindo?",
            "referencia": "jó 16.3"
        },
        {
            "texto": "Bem que eu poderia falar como vocês, se estivessem em meu lugar; eu poderia condená-los com belos discursos, e menear a cabeça contra vocês.",
            "referencia": "jó 16.4"
        },
        {
            "texto": "Mas a minha boca procuraria encorajá-los; a consolação dos meus lábios lhes daria alívio.",
            "referencia": "jó 16.5"
        },
        {
            "texto": "\"Contudo, se falo, a minha dor não se alivia; se me calo, ela não desaparece.",
            "referencia": "jó 16.6"
        },
        {
            "texto": "Sem dúvida, ó Deus, tu me esgotaste as forças; deste fim a toda a minha família.",
            "referencia": "jó 16.7"
        },
        {
            "texto": "Tu me deixaste deprimido, o que é uma testemunha disso; a minha magreza se levanta e depõe contra mim.",
            "referencia": "jó 16.8"
        },
        {
            "texto": "Deus, em sua ira, ataca-me e faz-me em pedaços, e range os dentes contra mim; meus inimigos fitam-me com olhar penetrante.",
            "referencia": "jó 16.9"
        },
        {
            "texto": "Os homens abrem sua boca contra mim, esmurram meu rosto com zombaria e se unem contra mim.",
            "referencia": "jó 16.10"
        },
        {
            "texto": "Deus fez-me cair nas mãos dos ímpios, e atirou-me nas garras dos maus.",
            "referencia": "jó 16.11"
        },
        {
            "texto": "Eu estava tranqüilo, mas ele me arrebentou; agarrou-me pelo pescoço e esmagou-me. Fez de mim o seu alvo;",
            "referencia": "jó 16.12"
        },
        {
            "texto": "seus flecheiros me cercam. Ele traspassou sem dó os meus rins e derramou na terra a minha bílis.",
            "referencia": "jó 16.13"
        },
        {
            "texto": "Lança-se sobre mim uma e outra vez; ataca-me como um guerreiro.",
            "referencia": "jó 16.14"
        },
        {
            "texto": "\"Costurei veste de lamento sobre a minha pele e enterrei a minha testa no pó.",
            "referencia": "jó 16.15"
        },
        {
            "texto": "Meu rosto está rubro de tanto eu chorar, e sombras densas circundam os meus olhos,",
            "referencia": "jó 16.16"
        },
        {
            "texto": "apesar de que não há violência em minhas mãos e de que é pura a minha oração.",
            "referencia": "jó 16.17"
        },
        {
            "texto": "\"Ó terra, não cubra o meu sangue! Não haja lugar de repouso para o meu clamor!",
            "referencia": "jó 16.18"
        },
        {
            "texto": "Saibam que agora mesmo a minha testemunha está nos céus; nas alturas está o meu advogado.",
            "referencia": "jó 16.19"
        },
        {
            "texto": "O meu intercessor é meu amigo, quando diante de Deus correm lágrimas dos meus olhos;",
            "referencia": "jó 16.20"
        },
        {
            "texto": "ele defende a causa do homem perante Deus, como quem defende a causa do amigo.",
            "referencia": "jó 16.21"
        },
        {
            "texto": "\"Pois mais alguns anos apenas, e farei a viagem sem retorno.",
            "referencia": "jó 16.22"
        }
    ]
}