{
    "24": [
        {
            "texto": "\"Por que o Todo-poderoso não marca as datas para julgamento? Por que aqueles que o conhecem não chegam a vê-las?",
            "referencia": "jó 24.1"
        },
        {
            "texto": "Há os que mudam os marcos dos limites e apascentam rebanhos que eles roubaram.",
            "referencia": "jó 24.2"
        },
        {
            "texto": "Levam o jumento que pertence ao órfão e tomam o boi da viúva como penhor.",
            "referencia": "jó 24.3"
        },
        {
            "texto": "Forçam os necessitados a saírem do caminho e os pobres da terra a esconder-se.",
            "referencia": "jó 24.4"
        },
        {
            "texto": "Como jumentos selvagens no deserto, os pobres vão em busca de comida; da terra deserta a obtêm para os seus filhos.",
            "referencia": "jó 24.5"
        },
        {
            "texto": "Juntam forragem nos campos e respigam nas vinhas dos ímpios.",
            "referencia": "jó 24.6"
        },
        {
            "texto": "Pela falta de roupas, passam a noite nus; não têm com que cobrir-se no frio.",
            "referencia": "jó 24.7"
        },
        {
            "texto": "Encharcados pelas chuvas das montanhas, abraçam-se às rochas por falta de abrigo.",
            "referencia": "jó 24.8"
        },
        {
            "texto": "A criança órfã é arrancada do seio de sua mãe; o recém-nascido do pobre é tomado para pagar uma dívida.",
            "referencia": "jó 24.9"
        },
        {
            "texto": "Por falta de roupas, andam nus; carregam os feixes, mas continuam famintos.",
            "referencia": "jó 24.10"
        },
        {
            "texto": "Espremem azeitonas dentro dos seus muros; pisam uvas nos lagares, mas assim mesmo sofrem sede.",
            "referencia": "jó 24.11"
        },
        {
            "texto": "Sobem da cidade os gemidos dos que estão para morrer, e as almas dos feridos clamam por socorro. Mas Deus não vê mal nisso.",
            "referencia": "jó 24.12"
        },
        {
            "texto": "\"Há os que se revoltam contra a luz, não conhecem os caminhos dela e não permanecem em suas veredas.",
            "referencia": "jó 24.13"
        },
        {
            "texto": "De manhã o assassino se levanta e mata os pobres e os necessitados; de noite age como ladrão.",
            "referencia": "jó 24.14"
        },
        {
            "texto": "Os olhos do adúltero ficam à espera do crepúsculo; ‘Nenhum olho me verá’, pensa ele; e mantém oculto o rosto.",
            "referencia": "jó 24.15"
        },
        {
            "texto": "No escuro os homens invadem casas, mas de dia se enclausuram; não querem saber da luz.",
            "referencia": "jó 24.16"
        },
        {
            "texto": "Para eles a manhã é tremenda escuridão; eles são amigos dos pavores das trevas.",
            "referencia": "jó 24.17"
        },
        {
            "texto": "\"São, porém, como espuma sobre as águas; sua parte da terra foi amaldiçoada, e por isso ninguém vai às vinhas.",
            "referencia": "jó 24.18"
        },
        {
            "texto": "Assim como o calor e a seca depressa consomem a neve derretida, assim a sepultura consome os que pecaram.",
            "referencia": "jó 24.19"
        },
        {
            "texto": "Sua mãe os esquece, os vermes se banqueteiam neles. Ninguém se lembra dos maus; quebram-se como árvores.",
            "referencia": "jó 24.20"
        },
        {
            "texto": "Devoram a estéril e sem filhos e não mostram bondade para com a viúva.",
            "referencia": "jó 24.21"
        },
        {
            "texto": "Mas Deus, por seu poder, os arranca; embora firmemente estabelecidos, a vida deles não tem segurança.",
            "referencia": "jó 24.22"
        },
        {
            "texto": "Ele poderá deixá-los descansar, sentindo-se seguros, mas os vigia atento nos caminhos que seguem.",
            "referencia": "jó 24.23"
        },
        {
            "texto": "Por um breve instante são exaltados, e depois se vão; colhidos como todos os demais; ceifados como espigas de cereal.",
            "referencia": "jó 24.24"
        },
        {
            "texto": "\"Se não é assim, quem poderá provar que minto e reduzir a nada as minhas palavras? \"",
            "referencia": "jó 24.25"
        }
    ]
}