{
    "4": [
        {
            "texto": "Então respondeu Elifaz, de Temã:",
            "referencia": "jó 4.1"
        },
        {
            "texto": "\"Se alguém se aventurar a dizer-lhe uma palavra, você ficará impaciente? Mas quem pode refrear as palavras?",
            "referencia": "jó 4.2"
        },
        {
            "texto": "Pense bem! Você ensinou a tantos; fortaleceu mãos fracas.",
            "referencia": "jó 4.3"
        },
        {
            "texto": "Suas palavras davam firmeza aos que tropeçavam; você fortaleceu joelhos vacilantes.",
            "referencia": "jó 4.4"
        },
        {
            "texto": "Mas agora que se vê em dificuldade, você se desanima; quando você é atingido, fica prostrado.",
            "referencia": "jó 4.5"
        },
        {
            "texto": "Sua vida piedosa não lhe inspira confiança, e o seu procedimento irrepreensível não lhe dá esperança?",
            "referencia": "jó 4.6"
        },
        {
            "texto": "\"Reflita agora: Qual foi o inocente que chegou a perecer? Onde foi que os íntegros sofreram destruição?",
            "referencia": "jó 4.7"
        },
        {
            "texto": "Pelo que tenho observado, quem cultiva o mal e semeia maldade, isso também colherá.",
            "referencia": "jó 4.8"
        },
        {
            "texto": "Pelo sopro de Deus são destruídos; pelo vento de sua ira eles perecem.",
            "referencia": "jó 4.9"
        },
        {
            "texto": "Os leões podem rugir e rosnar, mas até os dentes dos leões fortes se quebram.",
            "referencia": "jó 4.10"
        },
        {
            "texto": "O leão morre por falta de presa, e os filhotes da leoa se dispersam.",
            "referencia": "jó 4.11"
        },
        {
            "texto": "\"Disseram-me uma palavra em segredo, da qual os meus ouvidos captaram um murmúrio.",
            "referencia": "jó 4.12"
        },
        {
            "texto": "Em meio a sonhos perturbadores da noite, quando cai sono profundo sobre os homens,",
            "referencia": "jó 4.13"
        },
        {
            "texto": "temor e tremor se apoderaram de mim e fizeram estremecer todos os meus ossos.",
            "referencia": "jó 4.14"
        },
        {
            "texto": "Um espírito roçou o meu rosto, e os pêlos do meu corpo se arrepiaram.",
            "referencia": "jó 4.15"
        },
        {
            "texto": "Ele parou, mas não pude identificá-lo. Um vulto se pôs diante dos meus olhos, e ouvi uma voz suave, que dizia:",
            "referencia": "jó 4.16"
        },
        {
            "texto": "‘Poderá algum mortal ser mais justo que Deus? Poderá algum homem ser mais puro que o seu Criador?",
            "referencia": "jó 4.17"
        },
        {
            "texto": "Se Deus não confia em seus servos, se vê erro em seus anjos e os acusa,",
            "referencia": "jó 4.18"
        },
        {
            "texto": "quanto mais nos que moram em casas de barro, cujos alicerces estão no pó! São mais facilmente esmagados que uma traça!",
            "referencia": "jó 4.19"
        },
        {
            "texto": "Entre o alvorecer e o crepúsculo são despedaçados; perecem para sempre, sem sequer serem notados.",
            "referencia": "jó 4.20"
        },
        {
            "texto": "Não é certo que as cordas de suas tendas são arrancadas, e eles morrem sem sabedoria? ’",
            "referencia": "jó 4.21"
        }
    ]
}