{
    "29": [
        {
            "texto": "Jó prosseguiu sua fala:",
            "referencia": "jó 29.1"
        },
        {
            "texto": "\"Como tenho saudade dos meses que se passaram, dos dias em que Deus cuidava de mim,",
            "referencia": "jó 29.2"
        },
        {
            "texto": "quando a sua lâmpada brilhava sobre a minha cabeça e por sua luz eu caminhava em meio às trevas!",
            "referencia": "jó 29.3"
        },
        {
            "texto": "Como tenho saudade dos dias do meu vigor, quando a amizade de Deus abençoava a minha casa,",
            "referencia": "jó 29.4"
        },
        {
            "texto": "quando o Todo-poderoso ainda estava comigo e meus filhos estavam ao meu redor,",
            "referencia": "jó 29.5"
        },
        {
            "texto": "quando as minhas veredas se embebiam em nata e a rocha me despejava torrentes de azeite.",
            "referencia": "jó 29.6"
        },
        {
            "texto": "\"Quando eu ia à porta da cidade e tomava assento na praça pública;",
            "referencia": "jó 29.7"
        },
        {
            "texto": "quando, ao me verem, os jovens saíam do caminho, e os idosos ficavam de pé;",
            "referencia": "jó 29.8"
        },
        {
            "texto": "os líderes se abstinham de falar e com a mão cobriam a boca.",
            "referencia": "jó 29.9"
        },
        {
            "texto": "As vozes dos nobres silenciavam, e suas línguas colavam-se ao céu da boca.",
            "referencia": "jó 29.10"
        },
        {
            "texto": "Todos os que me ouviam falavam bem de mim, e quem me via me elogiava,",
            "referencia": "jó 29.11"
        },
        {
            "texto": "pois eu socorria o pobre que clamava por ajuda, e o órfão que não tinha quem o ajudasse.",
            "referencia": "jó 29.12"
        },
        {
            "texto": "O que estava à beira da morte me abençoava, e eu fazia regozijar-se o coração da viúva.",
            "referencia": "jó 29.13"
        },
        {
            "texto": "A retidão era a minha roupa; a justiça era o meu manto e o meu turbante.",
            "referencia": "jó 29.14"
        },
        {
            "texto": "Eu era os olhos do cego e os pés do aleijado.",
            "referencia": "jó 29.15"
        },
        {
            "texto": "Eu era o pai dos necessitados, e me interessava pela defesa de desconhecidos.",
            "referencia": "jó 29.16"
        },
        {
            "texto": "Eu quebrava as presas dos ímpios e dos seus dentes arrancava as suas vítimas.",
            "referencia": "jó 29.17"
        },
        {
            "texto": "\"Eu pensava: ‘Morrerei em casa, e os meus dias serão numerosos como os grãos de areia.",
            "referencia": "jó 29.18"
        },
        {
            "texto": "Minhas raízes chegarão até as águas, e o orvalho passará a noite nos meus ramos.",
            "referencia": "jó 29.19"
        },
        {
            "texto": "Minha glória se renovará em mim, e novo será o meu arco em minha mão’.",
            "referencia": "jó 29.20"
        },
        {
            "texto": "\"Os homens me escutavam em ansiosa expectativa, aguardando em silêncio o meu conselho.",
            "referencia": "jó 29.21"
        },
        {
            "texto": "Depois que eu falava, eles nada diziam; minhas palavras caíam suavemente em seus ouvidos.",
            "referencia": "jó 29.22"
        },
        {
            "texto": "Esperavam por mim como quem espera por uma chuvarada, e bebiam minhas palavras como quem bebe a chuva da primavera.",
            "referencia": "jó 29.23"
        },
        {
            "texto": "Quando eu lhes sorria, mal acreditavam; a luz do meu rosto lhes era preciosa.",
            "referencia": "jó 29.24"
        },
        {
            "texto": "Era eu que escolhia o caminho para eles, e me assentava como seu líder; instalava-me como um rei no meio das suas tropas; eu era como um consolador dos que choram.",
            "referencia": "jó 29.25"
        }
    ]
}