{
    "38": [
        {
            "texto": "Então o Senhor respondeu a Jó do meio da tempestade. Disse ele:",
            "referencia": "jó 38.1"
        },
        {
            "texto": "\"Quem é esse que obscurece o meu conselho com palavras sem conhecimento?",
            "referencia": "jó 38.2"
        },
        {
            "texto": "Prepare-se como simples homem; vou fazer-lhe perguntas, e você me responderá.",
            "referencia": "jó 38.3"
        },
        {
            "texto": "\"Onde você estava quando lancei os alicerces da terra? Responda-me, se é que você sabe tanto.",
            "referencia": "jó 38.4"
        },
        {
            "texto": "Quem marcou os limites das suas dimensões? Vai ver que você sabe! E quem estendeu sobre ela a linha de medir?",
            "referencia": "jó 38.5"
        },
        {
            "texto": "E as suas bases, sobre o que foram postas? E quem colocou sua pedra de esquina,",
            "referencia": "jó 38.6"
        },
        {
            "texto": "enquanto as estrelas matutinas juntas cantavam e todos os anjos se regozijavam?",
            "referencia": "jó 38.7"
        },
        {
            "texto": "\"Quem represou o mar pondo-lhe portas, quando ele irrompeu do ventre materno,",
            "referencia": "jó 38.8"
        },
        {
            "texto": "quando o vesti de nuvens e em densas trevas o envolvi,",
            "referencia": "jó 38.9"
        },
        {
            "texto": "quando fixei os seus limites e lhe coloquei portas e barreiras,",
            "referencia": "jó 38.10"
        },
        {
            "texto": "quando eu lhe disse: Até aqui você pode vir, além deste ponto não, aqui faço parar suas ondas orgulhosas?",
            "referencia": "jó 38.11"
        },
        {
            "texto": "\"Você já deu ordens à manhã ou mostrou à alvorada o seu lugar,",
            "referencia": "jó 38.12"
        },
        {
            "texto": "para que ela apanhasse a terra pelas pontas e sacudisse dela os ímpios?",
            "referencia": "jó 38.13"
        },
        {
            "texto": "A terra toma forma como o barro sob o sinete; e tudo nela se vê como uma veste.",
            "referencia": "jó 38.14"
        },
        {
            "texto": "Aos ímpios é negada a sua luz, e quebra-se o seu braço levantado.",
            "referencia": "jó 38.15"
        },
        {
            "texto": "\"Você já foi até às nascentes do mar, ou já passeou pelas obscuras profundezas do abismo?",
            "referencia": "jó 38.16"
        },
        {
            "texto": "As portas da morte lhe foram mostradas? Você viu as portas das densas trevas?",
            "referencia": "jó 38.17"
        },
        {
            "texto": "Você faz idéia de quão imensas são as áreas da terra? Fale-me, se é que você sabe.",
            "referencia": "jó 38.18"
        },
        {
            "texto": "\"Como se vai ao lugar onde mora a luz? E onde está a residência das trevas?",
            "referencia": "jó 38.19"
        },
        {
            "texto": "Poderá você conduzi-las ao lugar que lhes pertence? Conhece o caminho da habitação delas?",
            "referencia": "jó 38.20"
        },
        {
            "texto": "Vai ver que conhece, pois você já tinha nascido! Você já viveu tantos anos!",
            "referencia": "jó 38.21"
        },
        {
            "texto": "\"Acaso você entrou nos reservatórios de neve, já viu os depósitos de saraiva,",
            "referencia": "jó 38.22"
        },
        {
            "texto": "que eu guardo para os períodos de tribulação, para os dias de guerra e de combate?",
            "referencia": "jó 38.23"
        },
        {
            "texto": "Qual o caminho por onde se repartem os relâmpagos? Onde é que os ventos orientais são distribuídos sobre a terra?",
            "referencia": "jó 38.24"
        },
        {
            "texto": "Quem é que abre um canal para a chuva torrencial, e um caminho para a tempestade trovejante,",
            "referencia": "jó 38.25"
        },
        {
            "texto": "para fazer chover na terra em que não vive nenhum homem, no deserto onde não há ninguém,",
            "referencia": "jó 38.26"
        },
        {
            "texto": "para matar a sede do deserto árido e nele fazer brotar vegetação?",
            "referencia": "jó 38.27"
        },
        {
            "texto": "Acaso a chuva tem pai? Quem é o pai das gotas de orvalho?",
            "referencia": "jó 38.28"
        },
        {
            "texto": "De que ventre materno vem o gelo? E quem dá à luz a geada que cai dos céus,",
            "referencia": "jó 38.29"
        },
        {
            "texto": "quando as águas se tornam duras como pedra e a superfície do abismo se congela?",
            "referencia": "jó 38.30"
        },
        {
            "texto": "\"Você pode amarrar as lindas Plêiades? Pode afrouxar as cordas do Órion?",
            "referencia": "jó 38.31"
        },
        {
            "texto": "Pode fazer surgir no tempo certo as constelações ou fazer sair a Ursa com os seus filhotes?",
            "referencia": "jó 38.32"
        },
        {
            "texto": "Você conhece as leis dos céus? Voce pode determinar o domínio de Deus sobre a terra?",
            "referencia": "jó 38.33"
        },
        {
            "texto": "\"Você é capaz de levantar a voz até às nuvens e cobrir-se com uma inundação?",
            "referencia": "jó 38.34"
        },
        {
            "texto": "É você que envia os relâmpagos, e eles lhe dizem: ‘Aqui estamos’?",
            "referencia": "jó 38.35"
        },
        {
            "texto": "Quem foi que deu sabedoria ao coração e entendimento à mente?",
            "referencia": "jó 38.36"
        },
        {
            "texto": "Quem é que tem sabedoria para avaliar as nuvens? Quem é capaz de despejar os cântaros de água dos céus,",
            "referencia": "jó 38.37"
        },
        {
            "texto": "quando o pó se endurece e os torrões de terra grudam uns nos outros?",
            "referencia": "jó 38.38"
        },
        {
            "texto": "\"É você que caça a presa para a leoa e satisfaz a fome dos leões,",
            "referencia": "jó 38.39"
        },
        {
            "texto": "quando se agacham em suas tocas ou ficam à espreita no matagal?",
            "referencia": "jó 38.40"
        },
        {
            "texto": "Quem dá alimento aos corvos quando os seus filhotes clamam a Deus e vagueiam por falta de comida?",
            "referencia": "jó 38.41"
        }
    ]
}