{
    "33": [
        {
            "texto": "\"Mas agora, Jó, escute as minhas palavras; preste atenção a tudo o que vou dizer.",
            "referencia": "jó 33.1"
        },
        {
            "texto": "Estou prestes a abrir a boca; minhas palavras estão na ponta da língua.",
            "referencia": "jó 33.2"
        },
        {
            "texto": "Minhas palavras procedem de um coração íntegro; meus lábios falam com sinceridade o que eu sei.",
            "referencia": "jó 33.3"
        },
        {
            "texto": "O Espírito de Deus me fez; o sopro do Todo-poderoso me dá vida.",
            "referencia": "jó 33.4"
        },
        {
            "texto": "Responda-me, então, se puder; prepare-se para enfrentar-me.",
            "referencia": "jó 33.5"
        },
        {
            "texto": "Sou igual a você diante de Deus; eu também fui feito do barro.",
            "referencia": "jó 33.6"
        },
        {
            "texto": "Por isso não lhe devo inspirar temor, e a minha mão não há de ser pesada sobre você.",
            "referencia": "jó 33.7"
        },
        {
            "texto": "\"Mas você disse ao meu alcance, eu ouvi bem as palavras:",
            "referencia": "jó 33.8"
        },
        {
            "texto": "‘Estou limpo e sem pecado; estou puro e sem culpa.",
            "referencia": "jó 33.9"
        },
        {
            "texto": "Contudo, Deus procurou em mim motivos para inimizade; ele me considera seu inimigo.",
            "referencia": "jó 33.10"
        },
        {
            "texto": "Ele acorrenta os meus pés; vigia de perto todos os meus caminhos. ’",
            "referencia": "jó 33.11"
        },
        {
            "texto": "\"Mas eu lhe digo que você não está certo, porquanto Deus é maior do que o homem.",
            "referencia": "jó 33.12"
        },
        {
            "texto": "Por que você se queixa a ele de que não responde às palavras dos homens?",
            "referencia": "jó 33.13"
        },
        {
            "texto": "Pois a verdade é que Deus fala, ora de um modo, ora de outro, mesmo que o homem não o perceba.",
            "referencia": "jó 33.14"
        },
        {
            "texto": "Em sonho ou em visão durante a noite, quando o sono profundo cai sobre os homens e eles dormem em suas camas,",
            "referencia": "jó 33.15"
        },
        {
            "texto": "ele pode falar aos ouvidos deles e aterrorizá-los com advertências",
            "referencia": "jó 33.16"
        },
        {
            "texto": "para previnir o homem das suas más ações e livrá-lo do orgulho,",
            "referencia": "jó 33.17"
        },
        {
            "texto": "para preservar da cova a sua alma, e a sua vida da espada.",
            "referencia": "jó 33.18"
        },
        {
            "texto": "Ou o homem pode ser castigado no leito de dor, com os seus ossos em constante agonia,",
            "referencia": "jó 33.19"
        },
        {
            "texto": "levando-o a achar a comida repulsiva e a detestar na alma sua refeição preferida.",
            "referencia": "jó 33.20"
        },
        {
            "texto": "Já não se vê sua carne, e seus ossos, que não se viam, agora aparecem.",
            "referencia": "jó 33.21"
        },
        {
            "texto": "Sua alma aproxima-se da cova, e sua vida, dos mensageiros da morte.",
            "referencia": "jó 33.22"
        },
        {
            "texto": "\"Havendo, porém, um anjo ao seu lado, como mediador dentre mil, que diga ao homem o que é certo a seu respeito,",
            "referencia": "jó 33.23"
        },
        {
            "texto": "para ser-lhe favorável e dizer: ‘Poupa-o de descer à cova; encontrei resgate para ele’,",
            "referencia": "jó 33.24"
        },
        {
            "texto": "então sua carne se renova voltando a ser como de criança; ele se rejuvenece.",
            "referencia": "jó 33.25"
        },
        {
            "texto": "Ele ora a Deus e recebe o seu favor; vê o rosto de Deus e dá gritos de alegria, e Deus lhe restitui a condição de justo.",
            "referencia": "jó 33.26"
        },
        {
            "texto": "Depois ele vem aos homens e diz: ‘Pequei e torci o que era certo, mas ele não me deu o que eu merecia.",
            "referencia": "jó 33.27"
        },
        {
            "texto": "Ele resgatou a minha alma, impedindo-a de descer à cova, e viverei para desfrutar a luz’.",
            "referencia": "jó 33.28"
        },
        {
            "texto": "\"Deus faz dessas coisas ao homem, duas ou três vezes,",
            "referencia": "jó 33.29"
        },
        {
            "texto": "para recuperar sua alma da cova, a fim de que refulja sobre ele a luz da vida.",
            "referencia": "jó 33.30"
        },
        {
            "texto": "\"Preste atenção, Jó, e escute-me; fique em silêncio, e falarei.",
            "referencia": "jó 33.31"
        },
        {
            "texto": "Se você tem algo para dizer, responda-me; fale logo, pois quero que você seja absolvido.",
            "referencia": "jó 33.32"
        },
        {
            "texto": "Se não tem nada a dizer, ouça-me, fique em silêncio, e eu lhe ensinarei a sabedoria\".",
            "referencia": "jó 33.33"
        }
    ]
}