{
    "30": [
        {
            "texto": "\"Mas agora eles zombam de mim, homens mais jovens que eu, homens cujos pais eu teria rejeitado, não lhes permitindo sequer estar com os cães de guarda do rebanho.",
            "referencia": "jó 30.1"
        },
        {
            "texto": "De que me serviria a força de suas mãos, já que desapareceu o seu vigor?",
            "referencia": "jó 30.2"
        },
        {
            "texto": "Desfigurados de tanta necessidade e fome, perambulavam pela terra ressequida, em sombrios e devastados desertos.",
            "referencia": "jó 30.3"
        },
        {
            "texto": "Nos campos de mato rasteiro colhiam ervas, e a raiz da giesta era a sua comida.",
            "referencia": "jó 30.4"
        },
        {
            "texto": "Da companhia dos amigos foram expulsos aos gritos, como se fossem ladrões.",
            "referencia": "jó 30.5"
        },
        {
            "texto": "Foram forçados a morar nos leitos secos dos rios, entre as rochas e nos buracos da terra.",
            "referencia": "jó 30.6"
        },
        {
            "texto": "Rugiam entre os arbustos e se encolhiam sob a vegetação.",
            "referencia": "jó 30.7"
        },
        {
            "texto": "Prole desprezível e sem nome, foram expulsos da terra.",
            "referencia": "jó 30.8"
        },
        {
            "texto": "\"E agora os filhos deles zombam de mim com suas canções; tornei-me um provérbio entre eles.",
            "referencia": "jó 30.9"
        },
        {
            "texto": "Eles me detestam e se mantêm à distância; não hesitam em cuspir em meu rosto.",
            "referencia": "jó 30.10"
        },
        {
            "texto": "Agora que Deus afrouxou a corda do meu arco e me afligiu, eles ficam sem freios na minha presença.",
            "referencia": "jó 30.11"
        },
        {
            "texto": "À direita os embrutecidos me atacam; preparam armadilhas para os meus pés, e constroem rampas de cerco contra mim.",
            "referencia": "jó 30.12"
        },
        {
            "texto": "Destroem o meu caminho; conseguem destruir-me, sem a ajuda de ninguém.",
            "referencia": "jó 30.13"
        },
        {
            "texto": "Avançam como através de uma grande brecha; arrojam-se entre as ruínas.",
            "referencia": "jó 30.14"
        },
        {
            "texto": "Pavores apoderam-se de mim; a minha dignidade é levada como pelo vento, a minha segurança se desfaz como nuvem.",
            "referencia": "jó 30.15"
        },
        {
            "texto": "\"E agora esvai-se a minha vida; estou preso a dias de sofrimento.",
            "referencia": "jó 30.16"
        },
        {
            "texto": "A noite penetra os meus ossos; minhas dores me corroem sem cessar.",
            "referencia": "jó 30.17"
        },
        {
            "texto": "Em seu grande poder Deus é como a minha roupa; ele me envolve como a gola da minha veste.",
            "referencia": "jó 30.18"
        },
        {
            "texto": "Lança-me na lama, e sou reduzido a pó e cinza.",
            "referencia": "jó 30.19"
        },
        {
            "texto": "\"Clamo a ti, ó Deus, mas não respondes; fico de pé, mas apenas olhas para mim.",
            "referencia": "jó 30.20"
        },
        {
            "texto": "Contra mim te voltas com dureza e me atacas com a força de tua mão.",
            "referencia": "jó 30.21"
        },
        {
            "texto": "Tu me apanhas e me levas contra o vento, e me jogas de um lado a outro na tempestade.",
            "referencia": "jó 30.22"
        },
        {
            "texto": "Sei que me farás descer até a morte, ao lugar destinado a todos os viventes.",
            "referencia": "jó 30.23"
        },
        {
            "texto": "\"A verdade é que ninguém dá a mão ao homem arruinado, quando este, em sua aflição, grita por socorro.",
            "referencia": "jó 30.24"
        },
        {
            "texto": "Não é certo que chorei por causa dos que passavam dificuldade? E que a minha alma entristeceu-se por causa dos pobres?",
            "referencia": "jó 30.25"
        },
        {
            "texto": "Mesmo assim, quando eu esperava o bem, veio o mal; quando eu procurava luz, vieram trevas.",
            "referencia": "jó 30.26"
        },
        {
            "texto": "Nunca pára a agitação dentro de mim; dias de sofrimento me confrontam.",
            "referencia": "jó 30.27"
        },
        {
            "texto": "Perambulo escurecido, mas não pelo sol; levanto-me na assembléia e clamo por ajuda.",
            "referencia": "jó 30.28"
        },
        {
            "texto": "Tornei-me irmão dos chacais, companheiro das corujas.",
            "referencia": "jó 30.29"
        },
        {
            "texto": "Minha pele escurece e cai; meu corpo queima de febre.",
            "referencia": "jó 30.30"
        },
        {
            "texto": "Minha harpa está afinada para cantos fúnebres, e minha flauta para o som de pranto.",
            "referencia": "jó 30.31"
        }
    ]
}