{
    "8": [
        {
            "texto": "Então Bildade, de Suá, respondeu:",
            "referencia": "jó 8.1"
        },
        {
            "texto": "\"Até quando você vai falar desse modo? Suas palavras são um grande vendaval!",
            "referencia": "jó 8.2"
        },
        {
            "texto": "Acaso Deus torce a justiça? Será que o Todo-poderoso torce o que é direito?",
            "referencia": "jó 8.3"
        },
        {
            "texto": "Quando os seus filhos pecaram contra ele, ele os castigou pelo mal que fizeram.",
            "referencia": "jó 8.4"
        },
        {
            "texto": "Mas, se você procurar a Deus e implorar junto ao Todo-poderoso,",
            "referencia": "jó 8.5"
        },
        {
            "texto": "se você for íntegro e puro, ele se levantará agora mesmo em seu favor e o restabelecerá no lugar que por justiça cabe a você.",
            "referencia": "jó 8.6"
        },
        {
            "texto": "O seu começo parecerá modesto, mas o seu futuro será de grande prosperidade.",
            "referencia": "jó 8.7"
        },
        {
            "texto": "\"Pergunte às gerações anteriores e veja o que os seus pais aprenderam,",
            "referencia": "jó 8.8"
        },
        {
            "texto": "pois nós nascemos ontem e não sabemos nada. Nossos dias na terra não passam de uma sombra.",
            "referencia": "jó 8.9"
        },
        {
            "texto": "Acaso eles não o instruirão, não lhe falarão? Não proferirão palavras vindas do entendimento?",
            "referencia": "jó 8.10"
        },
        {
            "texto": "Poderá o papiro crescer senão no pântano? Sem água cresce o junco?",
            "referencia": "jó 8.11"
        },
        {
            "texto": "Mal cresce e, antes de ser colhido, seca-se, mais depressa que qualquer grama.",
            "referencia": "jó 8.12"
        },
        {
            "texto": "Esse é o destino de todo o que se esquece de Deus; assim perece a esperança dos ímpios.",
            "referencia": "jó 8.13"
        },
        {
            "texto": "Aquilo em que ele confia é frágil, aquilo em que se apóia é uma teia de aranha.",
            "referencia": "jó 8.14"
        },
        {
            "texto": "Encosta-se em sua teia, mas ela cede; agarra-se a ela, mas ela não agüenta.",
            "referencia": "jó 8.15"
        },
        {
            "texto": "Ele é como uma planta bem regada ao brilho do sol, espalhando seus brotos pelo jardim;",
            "referencia": "jó 8.16"
        },
        {
            "texto": "entrelaça as raízes em torno de um monte de pedras e procura um lugar entre as rochas.",
            "referencia": "jó 8.17"
        },
        {
            "texto": "Mas, quando é arrancada do seu lugar, este o rejeita e diz: ‘Nunca o vi’.",
            "referencia": "jó 8.18"
        },
        {
            "texto": "Esse é o fim da sua vida, e do solo brotam outras plantas.",
            "referencia": "jó 8.19"
        },
        {
            "texto": "\"Pois o certo é que Deus não rejeita o íntegro, e não fortalece as mãos dos que fazem o mal.",
            "referencia": "jó 8.20"
        },
        {
            "texto": "Mas, quanto a você, ele encherá de riso a sua boca e de brados de alegria os seus lábios.",
            "referencia": "jó 8.21"
        },
        {
            "texto": "Seus inimigos se vestirão de vergonha, e as tendas dos ímpios não mais existirão\".",
            "referencia": "jó 8.22"
        }
    ]
}