{
    "17": [
        {
            "texto": "\"Meu espírito está quebrantado, os meus dias se encurtam, a sepultura me espera.",
            "referencia": "jó 17.1"
        },
        {
            "texto": "A verdade é que zombadores me rodeiam, e tenho que ficar olhando a hostilidade deles.",
            "referencia": "jó 17.2"
        },
        {
            "texto": "\"Dá-me, ó Deus, a garantia que exiges. Quem, senão tu, me dará segurança?",
            "referencia": "jó 17.3"
        },
        {
            "texto": "Fechaste as mentes deles para o entendimento, e com isso não os deixarás triunfar.",
            "referencia": "jó 17.4"
        },
        {
            "texto": "Se alguém denunciar os seus amigos por recompensa, os olhos dos filhos dele fraquejarão,",
            "referencia": "jó 17.5"
        },
        {
            "texto": "\"mas de mim Deus fez um provérbio para todos, um homem em cujo rosto os outros cospem.",
            "referencia": "jó 17.6"
        },
        {
            "texto": "Meus olhos se turvaram de tristeza; o meu corpo não passa de uma sombra.",
            "referencia": "jó 17.7"
        },
        {
            "texto": "Os íntegros ficam atônitos em face disso, e os inocentes se levantam contra os ímpios.",
            "referencia": "jó 17.8"
        },
        {
            "texto": "Mas os justos se manterão firmes em seus caminhos, e os homens de mãos puras se tornarão cada vez mais fortes.",
            "referencia": "jó 17.9"
        },
        {
            "texto": "\"Venham, porém, vocês todos, e façam nova tentativa! Não acharei nenhum sábio entre vocês.",
            "referencia": "jó 17.10"
        },
        {
            "texto": "Foram-se os meus dias, os meus planos fracassaram, como também os desejos do meu coração.",
            "referencia": "jó 17.11"
        },
        {
            "texto": "Andam querendo tornar a noite em dia; ante a aproximação das trevas dizem: ‘Vem chegando a luz’.",
            "referencia": "jó 17.12"
        },
        {
            "texto": "Ora, se o único lar pelo qual espero é a sepultura; se estendo a minha cama nas trevas;",
            "referencia": "jó 17.13"
        },
        {
            "texto": "se digo à corrupção mortal: Você é o meu pai, e se aos vermes digo: Vocês são minha mãe e minha irmã,",
            "referencia": "jó 17.14"
        },
        {
            "texto": "onde está então minha esperança? Quem poderá ver alguma esperança para mim?",
            "referencia": "jó 17.15"
        },
        {
            "texto": "Descerá ela às portas do Sheol? Desceremos juntos ao pó? \"",
            "referencia": "jó 17.16"
        }
    ]
}