{
    "9": [
        {
            "texto": "Então Jó respondeu:",
            "referencia": "jó 9.1"
        },
        {
            "texto": "\"Bem sei que isso é verdade. Mas como pode o mortal ser justo diante de Deus?",
            "referencia": "jó 9.2"
        },
        {
            "texto": "Ainda que quisesse discutir com ele, não conseguiria argumentar nem uma vez em mil.",
            "referencia": "jó 9.3"
        },
        {
            "texto": "Sua sabedoria é profunda, seu poder é imenso. Quem tentou resisti-lo e saiu ileso?",
            "referencia": "jó 9.4"
        },
        {
            "texto": "Ele transporta montanhas sem que elas o saibam, e em sua ira as põe de cabeça para baixo.",
            "referencia": "jó 9.5"
        },
        {
            "texto": "Sacode a terra e a tira do lugar, e faz suas colunas tremerem.",
            "referencia": "jó 9.6"
        },
        {
            "texto": "Fala com o sol, e ele não brilha; ele veda e esconde a luz das estrelas.",
            "referencia": "jó 9.7"
        },
        {
            "texto": "Só ele estende os céus e anda sobre as ondas do mar.",
            "referencia": "jó 9.8"
        },
        {
            "texto": "Ele é o Criador da Ursa e do Órion, das Plêiades e das constelações do sul.",
            "referencia": "jó 9.9"
        },
        {
            "texto": "Realiza maravilhas que não se podem perscrutar, milagres incontáveis.",
            "referencia": "jó 9.10"
        },
        {
            "texto": "Quando passa por mim, não posso vê-lo; se passa junto de mim, não o percebo.",
            "referencia": "jó 9.11"
        },
        {
            "texto": "Se ele apanha algo, quem pode pará-lo? Quem pode dizer-lhe: ‘O que fazes? ’",
            "referencia": "jó 9.12"
        },
        {
            "texto": "Deus não refreia a sua ira; até o séquito de Raabe encolheu-se diante dos seus pés.",
            "referencia": "jó 9.13"
        },
        {
            "texto": "\"Como então poderei eu discutir com ele? Como achar palavras para com ele argumentar?",
            "referencia": "jó 9.14"
        },
        {
            "texto": "Embora inocente, eu seria incapaz de responder-lhe; poderia apenas implorar misericórdia ao meu Juiz.",
            "referencia": "jó 9.15"
        },
        {
            "texto": "Mesmo que eu o chamasse e ele me respondesse, não creio que me daria ouvidos.",
            "referencia": "jó 9.16"
        },
        {
            "texto": "Ele me esmagaria com uma tempestade e sem motivo multiplicaria minhas feridas.",
            "referencia": "jó 9.17"
        },
        {
            "texto": "Não me permitiria recuperar o fôlego, mas me engolfaria em agruras.",
            "referencia": "jó 9.18"
        },
        {
            "texto": "Se é questão de força, ele é poderoso! E se é questão de justiça, quem o intimará?",
            "referencia": "jó 9.19"
        },
        {
            "texto": "Mesmo sendo eu inocente, minha boca me condenaria; se eu fosse íntegro, ela me declararia culpado.",
            "referencia": "jó 9.20"
        },
        {
            "texto": "\"Conquanto eu seja íntegro, já não me importo comigo; desprezo a minha própria vida.",
            "referencia": "jó 9.21"
        },
        {
            "texto": "É tudo a mesma coisa; por isso digo: Ele destrói tanto o íntegro como o ímpio.",
            "referencia": "jó 9.22"
        },
        {
            "texto": "Quando um flagelo causa morte repentina, ele zomba do desespero dos inocentes.",
            "referencia": "jó 9.23"
        },
        {
            "texto": "Quando um país cai nas mãos dos ímpios, ele venda os olhos de seus juízes. Se não é ele, quem é então? \"",
            "referencia": "jó 9.24"
        },
        {
            "texto": "\"Meus dias correm mais velozes que um atleta; eles voam sem um vislumbre de alegria.",
            "referencia": "jó 9.25"
        },
        {
            "texto": "Passam como barcos de papiro, como águias que mergulham sobre as presas.",
            "referencia": "jó 9.26"
        },
        {
            "texto": "Se eu disser: Vou esquecer a minha queixa, vou mudar o meu semblante e sorrir,",
            "referencia": "jó 9.27"
        },
        {
            "texto": "ainda assim me apavoro com todos os meus sofrimentos, pois sei que não me considerarás inocente.",
            "referencia": "jó 9.28"
        },
        {
            "texto": "Uma vez que já fui considerado culpado, por que deveria eu lutar em vão?",
            "referencia": "jó 9.29"
        },
        {
            "texto": "Mesmo que eu me lavasse com sabão e limpasse as minhas mãos com soda de lavadeira,",
            "referencia": "jó 9.30"
        },
        {
            "texto": "tu me atirarias num poço de lodo, para que até as minhas roupas me detestassem.",
            "referencia": "jó 9.31"
        },
        {
            "texto": "\"Ele não é homem como eu, para que eu lhe responda, e nos enfrentemos em juízo.",
            "referencia": "jó 9.32"
        },
        {
            "texto": "Se tão-somente houvesse alguém para servir de árbitro entre nós, para impor as mãos sobre nós dois,",
            "referencia": "jó 9.33"
        },
        {
            "texto": "alguém que afastasse de mim a vara de Deus, para que o seu terror não mais me assustasse!",
            "referencia": "jó 9.34"
        },
        {
            "texto": "Então eu falaria sem medo; mas não é esse o caso.",
            "referencia": "jó 9.35"
        }
    ]
}