{
    "21": [
        {
            "texto": "Então Jó respondeu:",
            "referencia": "jó 21.1"
        },
        {
            "texto": "\"Escutem com atenção as minhas palavras; seja esse o consolo que vocês haverão de dar-me.",
            "referencia": "jó 21.2"
        },
        {
            "texto": "Suportem-me enquanto eu estiver falando; depois que eu falar poderão zombar de mim.",
            "referencia": "jó 21.3"
        },
        {
            "texto": "\"Acaso é dos homens que me queixo? Por que não deveria eu estar impaciente?",
            "referencia": "jó 21.4"
        },
        {
            "texto": "Olhem para mim, e ficarão atônitos; tapem a boca com a mão.",
            "referencia": "jó 21.5"
        },
        {
            "texto": "Quando penso nisso, fico aterrorizado; todo o meu corpo se põe a tremer.",
            "referencia": "jó 21.6"
        },
        {
            "texto": "Por que vivem os ímpios? Por que chegam à velhice e aumentam seu poder?",
            "referencia": "jó 21.7"
        },
        {
            "texto": "Eles vêem os seus filhos estabelecidos ao seu redor, e os seus descendentes diante dos seus olhos.",
            "referencia": "jó 21.8"
        },
        {
            "texto": "Seus lares estão seguros e livres de medo; a vara de Deus não os vem ferir.",
            "referencia": "jó 21.9"
        },
        {
            "texto": "Seus touros nunca deixam de procriar; suas vacas dão crias e não abortam.",
            "referencia": "jó 21.10"
        },
        {
            "texto": "Eles soltam os seus filhos como um rebanho; seus pequeninos põem-se a dançar.",
            "referencia": "jó 21.11"
        },
        {
            "texto": "Cantam, acompanhando a música do tamborim e da harpa; alegram-se ao som da flauta.",
            "referencia": "jó 21.12"
        },
        {
            "texto": "Passam a vida na prosperidade e descem à sepultura em paz.",
            "referencia": "jó 21.13"
        },
        {
            "texto": "Contudo, dizem eles a Deus: ‘Deixa-nos! Não queremos conhecer os teus caminhos.",
            "referencia": "jó 21.14"
        },
        {
            "texto": "Quem é o Todo-poderoso, para que o sirvamos? Que vantagem nos dá orar a ele? ’",
            "referencia": "jó 21.15"
        },
        {
            "texto": "Mas não depende deles a prosperidade de que desfrutam; por isso fico longe do conselho dos ímpios.",
            "referencia": "jó 21.16"
        },
        {
            "texto": "\"Pois, quantas vezes a lâmpada dos ímpios se apaga? Quantas vezes a desgraça cai sobre eles, o destino que em sua ira Deus lhes dá?",
            "referencia": "jó 21.17"
        },
        {
            "texto": "Quantas vezes o vento os leva como palha, e o furacão os arrebata como cisco?",
            "referencia": "jó 21.18"
        },
        {
            "texto": "Dizem que Deus reserva o castigo de um homem para os seus filhos. Que ele mesmo o receba, para que aprenda a lição!",
            "referencia": "jó 21.19"
        },
        {
            "texto": "Que os seus próprios olhos vejam a sua ruína; que ele mesmo beba da ira do Todo-poderoso!",
            "referencia": "jó 21.20"
        },
        {
            "texto": "Pois, que lhe importará a família que deixa atrás de si quando chegar ao fim os meses que lhe foram destinados?",
            "referencia": "jó 21.21"
        },
        {
            "texto": "\"Haverá alguém que o ensine a conhecer a Deus, uma vez que ele julga até os de mais alta posição?",
            "referencia": "jó 21.22"
        },
        {
            "texto": "Um homem morre em pleno vigor, quando se sentia bem e seguro,",
            "referencia": "jó 21.23"
        },
        {
            "texto": "tendo o corpo bem nutrido e os ossos cheios de tutano.",
            "referencia": "jó 21.24"
        },
        {
            "texto": "Já outro morre tendo a alma amargurada, sem nada ter desfrutado.",
            "referencia": "jó 21.25"
        },
        {
            "texto": "Um e outro jazem no pó, ambos cobertos de vermes.",
            "referencia": "jó 21.26"
        },
        {
            "texto": "\"Sei muito bem o que vocês estão pensando, as suas conspirações contra mim.",
            "referencia": "jó 21.27"
        },
        {
            "texto": "‘Onde está agora a casa do grande homem? ’, vocês perguntam. ‘Onde a tenda dos ímpios? ’",
            "referencia": "jó 21.28"
        },
        {
            "texto": "Vocês nunca fizeram perguntas aos que viajam? Não deram atenção ao que contam?",
            "referencia": "jó 21.29"
        },
        {
            "texto": "Que o mau é poupado da calamidade, e que do dia da ira recebe livramento?",
            "referencia": "jó 21.30"
        },
        {
            "texto": "Quem o acusa lançando em rosto a sua conduta? Quem lhe retribui pelo mal que fez?",
            "referencia": "jó 21.31"
        },
        {
            "texto": "Pois o levam para o túmulo, e sobre a sua sepultura se mantém vigilância.",
            "referencia": "jó 21.32"
        },
        {
            "texto": "Para ele é macio o terreno do vale; todos o seguem, e uma multidão incontável o precede.",
            "referencia": "jó 21.33"
        },
        {
            "texto": "\"Por isso, como podem vocês consolar-me com esses absurdos? O que sobra das suas respostas é pura falsidade! \"",
            "referencia": "jó 21.34"
        }
    ]
}