{
    "4": [
        {
            "texto": "Portanto, meus irmãos, a quem amo e de quem tenho saudade, vocês que são a minha alegria e a minha coroa, permaneçam assim firmes no Senhor, ó amados!",
            "referencia": "fp 4.1"
        },
        {
            "texto": "O que eu rogo a Evódia e também a Síntique é que vivam em harmonia no Senhor.",
            "referencia": "fp 4.2"
        },
        {
            "texto": "Sim, e peço a você, leal companheiro de jugo, que as ajude; pois lutaram ao meu lado na causa do evangelho, com Clemente e meus demais cooperadores. Os seus nomes estão no livro da vida.",
            "referencia": "fp 4.3"
        },
        {
            "texto": "Alegrem-se sempre no Senhor. Novamente direi: alegrem-se!",
            "referencia": "fp 4.4"
        },
        {
            "texto": "Seja a amabilidade de vocês conhecida por todos. Perto está o Senhor.",
            "referencia": "fp 4.5"
        },
        {
            "texto": "Não andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus.",
            "referencia": "fp 4.6"
        },
        {
            "texto": "E a paz de Deus, que excede todo o entendimento, guardará os seus corações e as suas mentes em Cristo Jesus.",
            "referencia": "fp 4.7"
        },
        {
            "texto": "Finalmente, irmãos, tudo o que for verdadeiro, tudo o que for nobre, tudo o que for correto, tudo o que for puro, tudo o que for amável, tudo o que for de boa fama, se houver algo de excelente ou digno de louvor, pensem nessas coisas.",
            "referencia": "fp 4.8"
        },
        {
            "texto": "Tudo o que vocês aprenderam, receberam, ouviram e viram em mim, ponham-no em prática. E o Deus da paz estará com vocês.",
            "referencia": "fp 4.9"
        },
        {
            "texto": "Alegro-me grandemente no Senhor, porque finalmente vocês renovaram o seu interesse por mim. De fato, vocês já se interessavam, mas não tinham oportunidade para demonstrá-lo.",
            "referencia": "fp 4.10"
        },
        {
            "texto": "Não estou dizendo isso porque esteja necessitado, pois aprendi a adaptar-me a toda e qualquer circunstância.",
            "referencia": "fp 4.11"
        },
        {
            "texto": "Sei o que é passar necessidade e sei o que é ter fartura. Aprendi o segredo de viver contente em toda e qualquer situação, seja bem alimentado, seja com fome, tendo muito, ou passando necessidade.",
            "referencia": "fp 4.12"
        },
        {
            "texto": "Tudo posso naquele que me fortalece.",
            "referencia": "fp 4.13"
        },
        {
            "texto": "Apesar disso, vocês fizeram bem em participar de minhas tribulações.",
            "referencia": "fp 4.14"
        },
        {
            "texto": "Como vocês sabem, filipenses, nos seus primeiros dias no evangelho, quando parti da Macedônia, nenhuma igreja partilhou comigo no que se refere a dar e receber, exceto vocês;",
            "referencia": "fp 4.15"
        },
        {
            "texto": "pois, estando eu em Tessalônica, vocês me mandaram ajuda, não apenas uma vez, mas duas, quando tive necessidade.",
            "referencia": "fp 4.16"
        },
        {
            "texto": "Não que eu esteja procurando ofertas, mas o que pode ser creditado na conta de vocês.",
            "referencia": "fp 4.17"
        },
        {
            "texto": "Recebi tudo, e o que tenho é mais que suficiente. Estou amplamente suprido, agora que recebi de Epafrodito os donativos que vocês enviaram. Elas são uma oferta de aroma suave, um sacrifício aceitável e agradável a Deus.",
            "referencia": "fp 4.18"
        },
        {
            "texto": "O meu Deus suprirá todas as necessidades de vocês, de acordo com as suas gloriosas riquezas em Cristo Jesus.",
            "referencia": "fp 4.19"
        },
        {
            "texto": "A nosso Deus e Pai seja a glória para todo o sempre. Amém.",
            "referencia": "fp 4.20"
        },
        {
            "texto": "Saúdem a todos os santos em Cristo Jesus. Os irmãos que estão comigo enviam saudações.",
            "referencia": "fp 4.21"
        },
        {
            "texto": "Todos os santos lhes enviam saudações, especialmente os que estão no palácio de César.",
            "referencia": "fp 4.22"
        },
        {
            "texto": "A graça do Senhor Jesus Cristo seja com o espírito de vocês. Amém.",
            "referencia": "fp 4.23"
        }
    ]
}