{
    "2": [
        {
            "texto": "Se por estarmos em Cristo, nós temos alguma motivação, alguma exortação de amor, alguma comunhão no Espírito, alguma profunda afeição e compaixão,",
            "referencia": "fp 2.1"
        },
        {
            "texto": "completem a minha alegria, tendo o mesmo modo de pensar, o mesmo amor, um só espírito e uma só atitude.",
            "referencia": "fp 2.2"
        },
        {
            "texto": "Nada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a si mesmos.",
            "referencia": "fp 2.3"
        },
        {
            "texto": "Cada um cuide, não somente dos seus interesses, mas também dos interesses dos outros.",
            "referencia": "fp 2.4"
        },
        {
            "texto": "Seja a atitude de vocês a mesma de Cristo Jesus,",
            "referencia": "fp 2.5"
        },
        {
            "texto": "que, embora sendo Deus, não considerou que o ser igual a Deus era algo a que devia apegar-se;",
            "referencia": "fp 2.6"
        },
        {
            "texto": "mas esvaziou-se a si mesmo, vindo a ser servo, tornando-se semelhante aos homens.",
            "referencia": "fp 2.7"
        },
        {
            "texto": "E, sendo encontrado em forma humana, humilhou-se a si mesmo e foi obediente até à morte, e morte de cruz!",
            "referencia": "fp 2.8"
        },
        {
            "texto": "Por isso Deus o exaltou à mais alta posição e lhe deu o nome que está acima de todo nome,",
            "referencia": "fp 2.9"
        },
        {
            "texto": "para que ao nome de Jesus se dobre todo joelho, no céu, na terra e debaixo da terra,",
            "referencia": "fp 2.10"
        },
        {
            "texto": "e toda língua confesse que Jesus Cristo é o Senhor, para a glória de Deus Pai.",
            "referencia": "fp 2.11"
        },
        {
            "texto": "Assim, meus amados, como sempre vocês obedeceram, não apenas em minha presença, porém muito mais agora na minha ausência, ponham em ação a salvação de vocês com temor e tremor,",
            "referencia": "fp 2.12"
        },
        {
            "texto": "pois é Deus quem efetua em vocês tanto o querer quanto o realizar, de acordo com a boa vontade dele.",
            "referencia": "fp 2.13"
        },
        {
            "texto": "Façam tudo sem queixas nem discussões,",
            "referencia": "fp 2.14"
        },
        {
            "texto": "para que venham a tornar-se puros e irrepreensíveis, filhos de Deus inculpáveis no meio de uma geração corrompida e depravada, na qual vocês brilham como estrelas no universo,",
            "referencia": "fp 2.15"
        },
        {
            "texto": "retendo firmemente a palavra da vida. Assim, no dia de Cristo eu me orgulharei de não ter corrido nem me esforçado inutilmente.",
            "referencia": "fp 2.16"
        },
        {
            "texto": "Contudo, mesmo que eu esteja sendo derramado como oferta de bebida sobre o serviço que provém da fé que vocês têm, o sacrifício que oferecem a Deus, estou alegre e me regozijo com todos vocês.",
            "referencia": "fp 2.17"
        },
        {
            "texto": "Estejam vocês também alegres, e regozijem-se comigo.",
            "referencia": "fp 2.18"
        },
        {
            "texto": "Espero no Senhor Jesus enviar-lhes Timóteo brevemente, para que eu também me sinta animado quando receber notícias de vocês.",
            "referencia": "fp 2.19"
        },
        {
            "texto": "Não tenho ninguém como ele, que tenha interesse sincero pelo bem-estar de vocês,",
            "referencia": "fp 2.20"
        },
        {
            "texto": "pois todos buscam os seus próprios interesses e não os de Jesus Cristo.",
            "referencia": "fp 2.21"
        },
        {
            "texto": "Mas vocês sabem que Timóteo foi aprovado, porque serviu comigo no trabalho do evangelho como um filho ao lado de seu pai.",
            "referencia": "fp 2.22"
        },
        {
            "texto": "Portanto, é ele quem espero enviar, tão logo me certifique da minha situação,",
            "referencia": "fp 2.23"
        },
        {
            "texto": "confiando no Senhor que em breve também poderei ir.",
            "referencia": "fp 2.24"
        },
        {
            "texto": "Contudo, penso que será necessário enviar-lhes de volta Epafrodito, meu irmão, cooperador e companheiro de lutas, mensageiro que vocês enviaram para atender às minhas necessidades.",
            "referencia": "fp 2.25"
        },
        {
            "texto": "Pois ele tem saudade de todos vocês e está angustiado porque ficaram sabendo que ele esteve doente.",
            "referencia": "fp 2.26"
        },
        {
            "texto": "De fato, ficou doente e quase morreu. Mas Deus teve misericórdia dele, e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza.",
            "referencia": "fp 2.27"
        },
        {
            "texto": "Por isso, logo o enviarei, para que, quando o virem novamente, fiquem alegres e eu tenha menos tristeza.",
            "referencia": "fp 2.28"
        },
        {
            "texto": "E peço que vocês o recebam no Senhor com grande alegria e honrem a homens como este,",
            "referencia": "fp 2.29"
        },
        {
            "texto": "porque ele quase morreu por amor à causa de Cristo, arriscando a vida para suprir a ajuda que vocês não me podiam dar.",
            "referencia": "fp 2.30"
        }
    ]
}