{
    "6": [
        {
            "texto": "Então o Senhor disse a Moisés: \"Agora você verá o que farei ao faraó: Por minha mão poderosa, ele os deixará ir; por minha mão poderosa, ele os expulsará do seu país\".",
            "referencia": "ex 6.1"
        },
        {
            "texto": "Disse Deus ainda a Moisés: \"Eu sou o Senhor.",
            "referencia": "ex 6.2"
        },
        {
            "texto": "Apareci a Abraão, a Isaque e a Jacó como o Deus Todo-poderoso, mas pelo meu nome, o Senhor, não me revelei a eles.",
            "referencia": "ex 6.3"
        },
        {
            "texto": "Depois estabeleci com eles a minha aliança para dar-lhes a terra de Canaã, terra onde viveram como estrangeiros.",
            "referencia": "ex 6.4"
        },
        {
            "texto": "E agora ouvi o lamento dos israelitas, a quem os egípcios mantêm escravos, e lembrei-me da minha aliança.",
            "referencia": "ex 6.5"
        },
        {
            "texto": "\"Por isso, diga aos israelitas: Eu sou o Senhor. Eu os livrarei do trabalho imposto pelos egípcios. Eu os libertarei da escravidão e os resgatarei com braço forte e com poderosos atos de juízo.",
            "referencia": "ex 6.6"
        },
        {
            "texto": "Eu os farei meu povo e serei o Deus de vocês. Então vocês saberão que eu sou o Senhor, o Deus de vocês, que os livra do trabalho imposto pelos egípcios.",
            "referencia": "ex 6.7"
        },
        {
            "texto": "E os farei entrar na terra que, com mão levantada, jurei que daria a Abraão, a Isaque e a Jacó. Eu a darei a vocês como propriedade. Eu sou o Senhor\".",
            "referencia": "ex 6.8"
        },
        {
            "texto": "Moisés declarou isso aos israelitas, mas eles não lhe deram ouvidos, por causa da angústia e da cruel escravidão que sofriam.",
            "referencia": "ex 6.9"
        },
        {
            "texto": "Então o Senhor ordenou a Moisés:",
            "referencia": "ex 6.10"
        },
        {
            "texto": "\"Vá dizer ao faraó, rei do Egito, que deixe os israelitas saírem do país\".",
            "referencia": "ex 6.11"
        },
        {
            "texto": "Moisés, porém, disse na presença do Senhor: \"Se os israelitas não me dão ouvidos, como me ouvirá o faraó? Ainda mais que não tenho facilidade para falar! \"",
            "referencia": "ex 6.12"
        },
        {
            "texto": "Mas, o Senhor ordenou a Moisés e a Arão que dissessem aos israelitas e ao faraó, rei do Egito, que tinham ordem para tirar do Egito os israelitas.",
            "referencia": "ex 6.13"
        },
        {
            "texto": "Estes foram os chefes das famílias israelitas: Os filhos de Rúben, filho mais velho de Israel, foram: Enoque, Palu, Hezrom e Carmi. Esses foram os clãs de Rúben.",
            "referencia": "ex 6.14"
        },
        {
            "texto": "Os filhos de Simeão foram: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananéia. Esses foram os clãs de Simeão.",
            "referencia": "ex 6.15"
        },
        {
            "texto": "Estes, pois, são os nomes dos filhos de Levi, por ordem de nascimento: Gérson, Coate e Merari. Levi viveu cento e trinta e sete anos.",
            "referencia": "ex 6.16"
        },
        {
            "texto": "Os filhos de Gérson, conforme seus clãs, foram Libni e Simei.",
            "referencia": "ex 6.17"
        },
        {
            "texto": "Os filhos de Coate foram Anrão, Isar, Hebrom e Uziel. Coate viveu cento e trinta e três anos.",
            "referencia": "ex 6.18"
        },
        {
            "texto": "Os filhos de Merari foram Mali e Musi. Esses foram os clãs de Levi, por ordem de nascimento.",
            "referencia": "ex 6.19"
        },
        {
            "texto": "Anrão tomou por mulher sua tia Joquebede, que lhe deu à luz Arão e Moisés. Anrão viveu cento e trinta e sete anos.",
            "referencia": "ex 6.20"
        },
        {
            "texto": "Os filhos de Isar foram Corá, Nefegue e Zicri.",
            "referencia": "ex 6.21"
        },
        {
            "texto": "Os filhos de Uziel foram Misael, Elzafã e Sitri.",
            "referencia": "ex 6.22"
        },
        {
            "texto": "Arão tomou por mulher a Eliseba, filha de Aminadabe, irmã de Naassom, e ela lhe deu à luz Nadabe, Abiú, Eleazar e Itamar.",
            "referencia": "ex 6.23"
        },
        {
            "texto": "Os filhos de Corá foram Assir, Elcana e Abiasafe. Esses foram os clãs dos coraítas.",
            "referencia": "ex 6.24"
        },
        {
            "texto": "Eleazar, filho de Arão, tomou por mulher uma das filhas de Futiel, e ela lhe deu à luz Finéias. Esses foram os chefes das famílias dos levitas, conforme seus clãs.",
            "referencia": "ex 6.25"
        },
        {
            "texto": "Foi a este Arão e a este Moisés que o Senhor disse: \"Tirem os israelitas do Egito, organizados segundo as suas divisões\".",
            "referencia": "ex 6.26"
        },
        {
            "texto": "Foram eles, Moisés e Arão, que falaram ao faraó, rei do Egito, a fim de tirar os israelitas do Egito.",
            "referencia": "ex 6.27"
        },
        {
            "texto": "Ora, quando o Senhor falou com Moisés no Egito,",
            "referencia": "ex 6.28"
        },
        {
            "texto": "disse-lhe: \"Eu sou o Senhor. Diga ao faraó, rei do Egito, tudo o que eu lhe disser\".",
            "referencia": "ex 6.29"
        },
        {
            "texto": "Moisés, porém, perguntou ao Senhor: \"Como o faraó me dará ouvidos, se não tenho facilidade para falar? \"",
            "referencia": "ex 6.30"
        }
    ]
}