{
    "1": [
        {
            "texto": "São estes, pois, os nomes dos filhos de Israel que entraram com Jacó no Egito, cada um com a sua respectiva família:",
            "referencia": "ex 1.1"
        },
        {
            "texto": "Rúben, Simeão, Levi e Judá;",
            "referencia": "ex 1.2"
        },
        {
            "texto": "Issacar, Zebulom e Benjamim;",
            "referencia": "ex 1.3"
        },
        {
            "texto": "Dã, Naftali, Gade e Aser.",
            "referencia": "ex 1.4"
        },
        {
            "texto": "Ao todo, os descendentes de Jacó eram setenta; José, porém, já se encontrava no Egito.",
            "referencia": "ex 1.5"
        },
        {
            "texto": "Ora, morreram José, todos os seus irmãos e toda aquela geração.",
            "referencia": "ex 1.6"
        },
        {
            "texto": "Os israelitas, porém, eram férteis, proliferaram, tornaram-se numerosos e fortaleceram-se muito, tanto que encheram o país.",
            "referencia": "ex 1.7"
        },
        {
            "texto": "Então subiu ao trono do Egito um novo rei, que nada sabia sobre José.",
            "referencia": "ex 1.8"
        },
        {
            "texto": "Disse ele ao seu povo: \"Vejam! O povo israelita é agora numeroso e mais forte que nós.",
            "referencia": "ex 1.9"
        },
        {
            "texto": "Temos de agir com astúcia, para que não se tornem ainda mais numerosos e, no caso de guerra, aliem-se aos nossos inimigos, lutem contra nós e fujam do país\".",
            "referencia": "ex 1.10"
        },
        {
            "texto": "Estabeleceram, pois, sobre eles chefes de trabalhos forçados, para os oprimir com tarefas pesadas. E assim os israelitas construíram para o faraó as cidades-celeiros de Pitom e Ramessés.",
            "referencia": "ex 1.11"
        },
        {
            "texto": "Todavia, quanto mais eram oprimidos, mais numerosos se tornavam e mais se espalhavam. Por isso os egípcios passaram a temer os israelitas,",
            "referencia": "ex 1.12"
        },
        {
            "texto": "e os sujeitaram a cruel escravidão.",
            "referencia": "ex 1.13"
        },
        {
            "texto": "Tornaram-lhes a vida amarga, impondo-lhes a árdua tarefa de preparar o barro e fazer tijolos, e executar todo tipo de trabalho agrícola; em tudo os egípcios os sujeitavam a cruel escravidão.",
            "referencia": "ex 1.14"
        },
        {
            "texto": "O rei do Egito ordenou às parteiras dos hebreus, que se chamavam Sifrá e Puá:",
            "referencia": "ex 1.15"
        },
        {
            "texto": "\"Quando vocês ajudarem as hebréias a dar à luz, verifiquem se é menino. Se for, matem-no; se for menina, deixem-na viver\".",
            "referencia": "ex 1.16"
        },
        {
            "texto": "Todavia, as parteiras temeram a Deus e não obedeceram às ordens do rei do Egito; deixaram viver os meninos.",
            "referencia": "ex 1.17"
        },
        {
            "texto": "Então o rei do Egito convocou as parteiras e lhes perguntou: \"Por que vocês fizeram isso? Por que deixaram viver os meninos? \"",
            "referencia": "ex 1.18"
        },
        {
            "texto": "Responderam as parteiras do faraó: \"As mulheres hebréias não são como as egípcias. São cheias de vigor e dão à luz antes de chegarem as parteiras\".",
            "referencia": "ex 1.19"
        },
        {
            "texto": "Deus foi bondoso com as parteiras; e o povo ia se tornando ainda mais numeroso, cada vez mais forte.",
            "referencia": "ex 1.20"
        },
        {
            "texto": "Visto que as parteiras temeram a Deus, ele concedeu-lhes que tivessem suas próprias famílias.",
            "referencia": "ex 1.21"
        },
        {
            "texto": "Por isso o faraó ordenou a todo o seu povo: \"Lancem ao Nilo todo menino recém-nascido, mas deixem viver as meninas\".",
            "referencia": "ex 1.22"
        }
    ]
}