{
    "40": [
        {
            "texto": "Disse o Senhor a Moisés:",
            "referencia": "ex 40.1"
        },
        {
            "texto": "\"Arme o tabernáculo, a Tenda do Encontro, no primeiro dia do primeiro mês.",
            "referencia": "ex 40.2"
        },
        {
            "texto": "Coloque nele a arca da aliança e proteja-a com o véu.",
            "referencia": "ex 40.3"
        },
        {
            "texto": "Traga a mesa e arrume sobre ela tudo o que lhe pertence. Depois traga o candelabro e coloque as suas lâmpadas.",
            "referencia": "ex 40.4"
        },
        {
            "texto": "Ponha o altar de ouro para o incenso diante da arca da aliança e pendure a cortina na entrada do tabernáculo.",
            "referencia": "ex 40.5"
        },
        {
            "texto": "\"Coloque o altar dos holocaustos em frente da entrada do tabernáculo, da Tenda do Encontro;",
            "referencia": "ex 40.6"
        },
        {
            "texto": "ponha a bacia entre a Tenda do Encontro e o altar, e encha-a de água.",
            "referencia": "ex 40.7"
        },
        {
            "texto": "Arme ao seu redor o pátio e coloque a cortina na entrada do pátio.",
            "referencia": "ex 40.8"
        },
        {
            "texto": "\"Unja com o óleo da unção o tabernáculo e tudo o que nele há; consagre-o juntamente com tudo o que lhe pertence, e ele será sagrado.",
            "referencia": "ex 40.9"
        },
        {
            "texto": "Depois unja o altar dos holocaustos e todos os seus utensílios; consagre o altar, e ele será santíssimo.",
            "referencia": "ex 40.10"
        },
        {
            "texto": "Unja também a bacia com a sua base e consagre-a.",
            "referencia": "ex 40.11"
        },
        {
            "texto": "\"Traga Arão e seus filhos à entrada da Tenda do Encontro e mande-os se lavar.",
            "referencia": "ex 40.12"
        },
        {
            "texto": "Vista depois Arão com as vestes sagradas, unja-o e consagre-o para que me sirva como sacerdote.",
            "referencia": "ex 40.13"
        },
        {
            "texto": "Traga os filhos dele e vista-os com túnicas.",
            "referencia": "ex 40.14"
        },
        {
            "texto": "Unja-os como você ungiu o pai deles, para que me sirvam como sacerdotes. A unção deles será para um sacerdócio perpétuo, geração após geração\".",
            "referencia": "ex 40.15"
        },
        {
            "texto": "Moisés fez tudo conforme o Senhor lhe havia ordenado.",
            "referencia": "ex 40.16"
        },
        {
            "texto": "Assim, o tabernáculo foi armado no primeiro dia do primeiro mês do segundo ano.",
            "referencia": "ex 40.17"
        },
        {
            "texto": "Moisés armou o tabernáculo, colocou as bases em seus lugares, armou as molduras, colocou as vigas e levantou as colunas.",
            "referencia": "ex 40.18"
        },
        {
            "texto": "Depois estendeu a tenda sobre o tabernáculo e colocou a cobertura sobre ela, como o Senhor tinha ordenado.",
            "referencia": "ex 40.19"
        },
        {
            "texto": "Colocou também as tábuas da aliança na arca, fixou nela as varas, e pôs sobre ela a tampa.",
            "referencia": "ex 40.20"
        },
        {
            "texto": "Em seguida trouxe a arca para dentro do tabernáculo e pendurou o véu protetor, cobrindo a arca da aliança, como o Senhor tinha ordenado.",
            "referencia": "ex 40.21"
        },
        {
            "texto": "Moisés colocou a mesa na Tenda do Encontro, no lado norte do tabernáculo, do lado de fora do véu,",
            "referencia": "ex 40.22"
        },
        {
            "texto": "e sobre ela colocou os pães da Presença, diante do Senhor, como o Senhor tinha ordenado.",
            "referencia": "ex 40.23"
        },
        {
            "texto": "Pôs o candelabro na Tenda do Encontro, em frente da mesa, no lado sul do tabernáculo,",
            "referencia": "ex 40.24"
        },
        {
            "texto": "e colocou as lâmpadas diante do Senhor, como o Senhor tinha ordenado.",
            "referencia": "ex 40.25"
        },
        {
            "texto": "Moisés também pôs o altar de ouro na Tenda do Encontro, diante do véu,",
            "referencia": "ex 40.26"
        },
        {
            "texto": "e nele queimou incenso aromático, como o Senhor tinha ordenado.",
            "referencia": "ex 40.27"
        },
        {
            "texto": "Pôs também a cortina à entrada do tabernáculo.",
            "referencia": "ex 40.28"
        },
        {
            "texto": "Montou o altar de holocaustos à entrada do tabernáculo, a Tenda do Encontro, e sobre ele ofereceu holocaustos e ofertas de cereal, como o Senhor tinha ordenado.",
            "referencia": "ex 40.29"
        },
        {
            "texto": "Colocou a bacia entre a Tenda do Encontro e o altar, e encheu-a de água;",
            "referencia": "ex 40.30"
        },
        {
            "texto": "Moisés, Arão e os filhos deste usavam-na para lavar as mãos e os pés.",
            "referencia": "ex 40.31"
        },
        {
            "texto": "Sempre que entravam na Tenda do Encontro e se aproximavam do altar, eles se lavavam, como o Senhor tinha ordenado a Moisés.",
            "referencia": "ex 40.32"
        },
        {
            "texto": "Finalmente, Moisés armou o pátio ao redor do tabernáculo e colocou a cortina à entrada do pátio. Assim, Moisés terminou a obra.",
            "referencia": "ex 40.33"
        },
        {
            "texto": "Então a nuvem cobriu a Tenda do Encontro, e a glória do Senhor encheu o tabernáculo.",
            "referencia": "ex 40.34"
        },
        {
            "texto": "Moisés não podia entrar na Tenda do Encontro, porque a nuvem estava sobre ela, e a glória do Senhor enchia o tabernáculo.",
            "referencia": "ex 40.35"
        },
        {
            "texto": "Sempre que a nuvem se erguia sobre o tabernáculo os israelitas seguiam viagem;",
            "referencia": "ex 40.36"
        },
        {
            "texto": "mas se a nuvem não se erguia, eles não prosseguiam; só partiam no dia em que ela se erguesse.",
            "referencia": "ex 40.37"
        },
        {
            "texto": "De dia a nuvem do Senhor ficava sobre o tabernáculo, e de noite havia fogo na nuvem, à vista de toda a nação de Israel, em todas as suas viagens.",
            "referencia": "ex 40.38"
        }
    ]
}