{
    "16": [
        {
            "texto": "Toda a comunidade de Israel partiu de Elim e chegou ao deserto de Sim, que fica entre Elim e o Sinai. Foi no décimo quinto dia do segundo mês, depois que saíram do Egito.",
            "referencia": "ex 16.1"
        },
        {
            "texto": "No deserto, toda a comunidade de Israel reclamou a Moisés e Arão.",
            "referencia": "ex 16.2"
        },
        {
            "texto": "Disseram-lhes os israelitas: \"Quem dera a mão do Senhor nos tivesse matado no Egito! Lá nos sentávamos ao redor das panelas de carne e comíamos pão à vontade, mas vocês nos trouxeram a este deserto para fazer morrer de fome toda esta multidão! \"",
            "referencia": "ex 16.3"
        },
        {
            "texto": "Disse, porém, o Senhor a Moisés: \"Eu lhes farei chover pão do céu. O povo sairá e recolherá diariamente a porção necessária para aquele dia. Com isso os porei à prova para ver se seguem ou não as minhas instruções.",
            "referencia": "ex 16.4"
        },
        {
            "texto": "No sexto dia trarão para ser preparado o dobro do que recolhem nos outros dias\".",
            "referencia": "ex 16.5"
        },
        {
            "texto": "Assim Moisés e Arão disseram a todos os israelitas: \"Ao entardecer, vocês saberão que foi o Senhor quem os tirou do Egito,",
            "referencia": "ex 16.6"
        },
        {
            "texto": "e amanhã cedo verão a glória do Senhor, porque o Senhor ouviu a queixa de vocês contra ele. Quem somos nós para que vocês reclamem a nós? \"",
            "referencia": "ex 16.7"
        },
        {
            "texto": "Disse ainda Moisés: \"O Senhor lhes dará carne para comer ao entardecer e pão à vontade pela manhã, porque ele ouviu as suas queixas contra ele. Quem somos nós? Vocês não estão reclamando de nós, mas do Senhor\".",
            "referencia": "ex 16.8"
        },
        {
            "texto": "Disse Moisés a Arão: \"Diga a toda a comunidade de Israel que se apresente ao Senhor, pois ele ouviu as suas queixas\".",
            "referencia": "ex 16.9"
        },
        {
            "texto": "Enquanto Arão falava a toda a comunidade, todos olharam em direção ao deserto, e a glória do Senhor apareceu na nuvem.",
            "referencia": "ex 16.10"
        },
        {
            "texto": "E o Senhor disse a Moisés:",
            "referencia": "ex 16.11"
        },
        {
            "texto": "\"Ouvi as queixas dos israelitas. Responda-lhes que ao pôr-do-sol vocês comerão carne, e ao amanhecer se fartarão de pão. Assim saberão que eu sou o Senhor seu Deus\".",
            "referencia": "ex 16.12"
        },
        {
            "texto": "No final da tarde, apareceram codornizes que cobriram o lugar onde estavam acampados; ao amanhecer havia uma camada de orvalho ao redor do acampamento.",
            "referencia": "ex 16.13"
        },
        {
            "texto": "Depois que o orvalho secou, flocos finos semelhantes a geada estavam sobre a superfície do deserto.",
            "referencia": "ex 16.14"
        },
        {
            "texto": "Quando os israelitas viram aquilo, começaram a perguntar uns aos outros: \"Que é isso? \", pois não sabiam do que se tratava. Disse-lhes Moisés: \"Este é o pão que o Senhor lhes deu para comer.",
            "referencia": "ex 16.15"
        },
        {
            "texto": "Assim ordenou o Senhor: ‘Cada chefe de família recolha o quanto precisar: um jarro para cada pessoa da sua tenda’ \".",
            "referencia": "ex 16.16"
        },
        {
            "texto": "Os israelitas fizeram como lhes fora dito; alguns recolheram mais, outros menos.",
            "referencia": "ex 16.17"
        },
        {
            "texto": "Quando mediram com o jarro, quem tinha recolhido muito não teve demais, e não faltou a quem tinha recolhido pouco. Cada um recolheu tanto quanto precisava.",
            "referencia": "ex 16.18"
        },
        {
            "texto": "\"Ninguém deve guardar nada para a manhã seguinte\", ordenou-lhes Moisés.",
            "referencia": "ex 16.19"
        },
        {
            "texto": "Todavia, alguns deles não deram atenção a Moisés e guardaram um pouco até a manhã seguinte, mas aquilo criou bicho e começou a cheirar mal. Por isso Moisés irou-se contra eles.",
            "referencia": "ex 16.20"
        },
        {
            "texto": "Cada manhã todos recolhiam o quanto precisavam, pois quando o sol esquentava, aquilo se derretia.",
            "referencia": "ex 16.21"
        },
        {
            "texto": "No sexto dia recolheram o dobro: dois jarros para cada pessoa; e os líderes da comunidade foram contar isso a Moisés,",
            "referencia": "ex 16.22"
        },
        {
            "texto": "que lhes explicou: \"Foi isto que o Senhor ordenou: ‘Amanhã será dia de descanso, sábado consagrado ao Senhor. Assem e cozinhem o que quiserem. Guardem o que sobrar até a manhã seguinte’ \".",
            "referencia": "ex 16.23"
        },
        {
            "texto": "E eles o guardaram até a manhã seguinte, como Moisés tinha ordenado, e não cheirou mal nem criou bicho.",
            "referencia": "ex 16.24"
        },
        {
            "texto": "\"Comam-no hoje\", disse Moisés, \"pois hoje é o sábado do Senhor. Hoje, vocês não o encontrarão no terreno.",
            "referencia": "ex 16.25"
        },
        {
            "texto": "Durante seis dias vocês podem recolhê-lo, mas, no sétimo dia, o sábado, nada acharão. \"",
            "referencia": "ex 16.26"
        },
        {
            "texto": "Apesar disso, alguns deles saíram no sétimo dia para recolhê-lo, mas não encontraram nada.",
            "referencia": "ex 16.27"
        },
        {
            "texto": "Então o Senhor disse a Moisés: \"Até quando vocês se recusarão a obedecer aos meus mandamentos e às minhas instruções?",
            "referencia": "ex 16.28"
        },
        {
            "texto": "Vejam que o Senhor lhes deu o sábado; e por isso, no sexto dia, ele lhes dá pão para dois dias. No sétimo dia, fiquem todos onde estiverem; ninguém deve sair\".",
            "referencia": "ex 16.29"
        },
        {
            "texto": "Então o povo descansou no sétimo dia.",
            "referencia": "ex 16.30"
        },
        {
            "texto": "O povo de Israel chamou maná àquele pão. Era branco como semente de coentro e tinha gosto de bolo de mel.",
            "referencia": "ex 16.31"
        },
        {
            "texto": "Disse Moisés: \"O Senhor ordenou-lhes que recolham um jarro de maná e guardem-no para as futuras gerações, para que vejam o pão que lhes dei no deserto, quando os tirei do Egito\".",
            "referencia": "ex 16.32"
        },
        {
            "texto": "Então Moisés disse a Arão: \"Ponha numa vasilha a medida de um jarro de maná, e coloque-a diante do Senhor, para que seja conservado para as futuras gerações\".",
            "referencia": "ex 16.33"
        },
        {
            "texto": "Em obediência ao que o Senhor tinha ordenado a Moisés, Arão colocou o maná junto às tábuas da aliança, para ali ser guardado.",
            "referencia": "ex 16.34"
        },
        {
            "texto": "Os israelitas comeram maná durante quarenta anos, até chegarem a uma terra habitável; comeram maná até chegarem às fronteiras de Canaã.",
            "referencia": "ex 16.35"
        },
        {
            "texto": "( O jarro é a décima parte de uma arroba. )",
            "referencia": "ex 16.36"
        }
    ]
}