{
    "4": [
        {
            "texto": "Moisés respondeu: \"E se eles não acreditarem em mim nem quiserem me ouvir e disserem: ‘O Senhor não lhe apareceu’? \"",
            "referencia": "ex 4.1"
        },
        {
            "texto": "Então o Senhor lhe perguntou: \"Que é isso em sua mão? \" \"Uma vara\", respondeu ele.",
            "referencia": "ex 4.2"
        },
        {
            "texto": "Disse o Senhor: \"Jogue-a ao chão\". Moisés jogou-a, e ela se transformou numa serpente. Moisés fugiu dela,",
            "referencia": "ex 4.3"
        },
        {
            "texto": "mas o Senhor lhe disse: \"Estenda a mão e pegue-a pela cauda\". Moisés estendeu a mão, pegou a serpente e esta se transformou numa vara em sua mão.",
            "referencia": "ex 4.4"
        },
        {
            "texto": "E disse o Senhor: \"Isso é para que eles acreditem que o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque, o Deus de Jacó, apareceu a você\".",
            "referencia": "ex 4.5"
        },
        {
            "texto": "Disse-lhe mais o Senhor: \"Coloque a mão no peito\". Moisés obedeceu e, quando a retirou, ela estava leprosa; parecia neve.",
            "referencia": "ex 4.6"
        },
        {
            "texto": "Ordenou-lhe depois: \"Agora, coloque de novo a mão no peito\". Moisés tornou a pôr a mão no peito e, quando a tirou, ela estava novamente como o restante da sua pele.",
            "referencia": "ex 4.7"
        },
        {
            "texto": "Prosseguiu o Senhor: \"Se eles não acreditarem em você nem derem atenção ao primeiro sinal miraculoso, acreditarão no segundo.",
            "referencia": "ex 4.8"
        },
        {
            "texto": "E se ainda assim não acreditarem nestes dois sinais nem lhe derem ouvidos, tire um pouco de água do Nilo e derrame-a em terra seca. Quando você derramar essa água em terra seca ela se transformará em sangue\".",
            "referencia": "ex 4.9"
        },
        {
            "texto": "Disse, porém, Moisés ao Senhor: \"Ó Senhor! Nunca tive facilidade para falar, nem no passado nem agora que falaste a teu servo. Não consigo falar bem! \"",
            "referencia": "ex 4.10"
        },
        {
            "texto": "Disse-lhe o Senhor: \"Quem deu boca ao homem? Quem o fez surdo ou mudo? Quem lhe concede vista ou o torna cego? Não sou eu, o Senhor?",
            "referencia": "ex 4.11"
        },
        {
            "texto": "Agora, pois, vá; eu estarei com você, ensinando-lhe o que dizer\".",
            "referencia": "ex 4.12"
        },
        {
            "texto": "Respondeu-lhe, porém, Moisés: \"Ah Senhor! Peço-te que envies outra pessoa\".",
            "referencia": "ex 4.13"
        },
        {
            "texto": "Então o Senhor se irou com Moisés e lhe disse: \"Você não tem o seu irmão Arão, o levita? Eu sei que ele fala bem. Ele já está vindo ao seu encontro e se alegrará ao vê-lo.",
            "referencia": "ex 4.14"
        },
        {
            "texto": "Você falará com ele e lhe dirá o que ele deve dizer; eu estarei com vocês quando falarem, e lhes direi o que fazer.",
            "referencia": "ex 4.15"
        },
        {
            "texto": "Assim como Deus fala ao profeta, você falará a seu irmão, e ele será o seu porta-voz diante do povo.",
            "referencia": "ex 4.16"
        },
        {
            "texto": "E leve na mão esta vara; com ela você fará os sinais miraculosos\".",
            "referencia": "ex 4.17"
        },
        {
            "texto": "Depois Moisés voltou a Jetro, seu sogro, e lhe disse: \"Preciso voltar ao Egito para ver se meus parentes ainda vivem\". Jetro lhe respondeu: \"Vá em paz! \"",
            "referencia": "ex 4.18"
        },
        {
            "texto": "Ora, o Senhor tinha dito a Moisés, em Midiã: \"Volte ao Egito, pois já morreram todos os que procuravam matá-lo\".",
            "referencia": "ex 4.19"
        },
        {
            "texto": "Então Moisés levou sua mulher e seus filhos montados num jumento e partiu de volta ao Egito. Levava na mão a vara de Deus.",
            "referencia": "ex 4.20"
        },
        {
            "texto": "Disse mais o Senhor a Moisés: \"Quando você voltar ao Egito, tenha o cuidado de fazer diante do faraó todas as maravilhas que concedi a você o poder de realizar. Mas eu vou endurecer o coração dele, para não deixar o povo ir.",
            "referencia": "ex 4.21"
        },
        {
            "texto": "Depois diga ao faraó que assim diz o Senhor: Israel é o meu primeiro filho,",
            "referencia": "ex 4.22"
        },
        {
            "texto": "e eu já lhe disse que deixe o meu filho ir para prestar-me culto. Mas você não quis deixá-lo ir; por isso matarei o seu primeiro filho! \"",
            "referencia": "ex 4.23"
        },
        {
            "texto": "Numa hospedaria ao longo do caminho, o Senhor foi ao encontro de Moisés e procurou matá-lo.",
            "referencia": "ex 4.24"
        },
        {
            "texto": "Mas Zípora pegou uma pedra afiada, cortou o prepúcio de seu filho e tocou os pés de Moisés. E disse: \"Você é para mim um marido de sangue! \"",
            "referencia": "ex 4.25"
        },
        {
            "texto": "Ela disse \"marido de sangue\", referindo-se à circuncisão. Nessa ocasião o Senhor o deixou.",
            "referencia": "ex 4.26"
        },
        {
            "texto": "Então o Senhor disse a Arão: \"Vá ao deserto encontrar-se com Moisés\". Ele foi, encontrou-se com Moisés no monte de Deus, e o saudou com um beijo.",
            "referencia": "ex 4.27"
        },
        {
            "texto": "Moisés contou a Arão tudo o que o Senhor lhe tinha mandado dizer, e também falou-lhe de todos os sinais miraculosos que lhe havia ordenado realizar.",
            "referencia": "ex 4.28"
        },
        {
            "texto": "Assim Moisés e Arão foram e reuniram todas as autoridades dos israelitas,",
            "referencia": "ex 4.29"
        },
        {
            "texto": "e Arão lhes contou tudo o que o Senhor dissera a Moisés. Em seguida Moisés também realizou os sinais diante do povo,",
            "referencia": "ex 4.30"
        },
        {
            "texto": "e eles creram. Quando o povo soube que o Senhor decidira vir em auxílio deles e tinha visto a sua opressão, curvou-se em adoração.",
            "referencia": "ex 4.31"
        }
    ]
}