{
    "33": [
        {
            "texto": "Depois ordenou o Senhor a Moisés: \"Saia deste lugar, com o povo que você tirou do Egito, e vá para a terra que prometi com juramento a Abraão, a Isaque e a Jacó, dizendo: Eu a darei a seus descendentes.",
            "referencia": "ex 33.1"
        },
        {
            "texto": "Mandarei à sua frente um anjo e expulsarei os cananeus, os amorreus, os hititas, os ferezeus, os heveus e os jebuseus.",
            "referencia": "ex 33.2"
        },
        {
            "texto": "Vão para a terra onde manam leite e mel. Mas eu não irei com vocês, pois vocês são um povo obstinado, e eu poderia destruí-los no caminho\".",
            "referencia": "ex 33.3"
        },
        {
            "texto": "Quando o povo ouviu essas palavras terríveis, começou a chorar, e ninguém usou enfeite algum.",
            "referencia": "ex 33.4"
        },
        {
            "texto": "Isso porque o Senhor ordenara que Moisés dissesse aos israelitas: \"Vocês são um povo obstinado. Se eu fosse com vocês, ainda que por um só momento, eu os destruiria. Agora tirem os seus enfeites, e eu decidirei o que fazer com vocês\".",
            "referencia": "ex 33.5"
        },
        {
            "texto": "Por isso, do monte Horebe em diante, os israelitas não usaram mais nenhum enfeite.",
            "referencia": "ex 33.6"
        },
        {
            "texto": "Moisés costumava montar uma tenda do lado de fora do acampamento; ele a chamava Tenda do Encontro. Quem quisesse consultar a Deus ia à tenda, fora do acampamento.",
            "referencia": "ex 33.7"
        },
        {
            "texto": "Sempre que Moisés ia até lá, todo o povo se levantava e ficava de pé à entrada de suas tendas, observando-o, até que ele entrasse na tenda.",
            "referencia": "ex 33.8"
        },
        {
            "texto": "Assim que Moisés entrava, a coluna de nuvem descia e ficava à entrada da tenda, enquanto o Senhor falava com Moisés.",
            "referencia": "ex 33.9"
        },
        {
            "texto": "Quando o povo via a coluna de nuvem parada à entrada da tenda, todos prestavam adoração de pé, cada qual na entrada de sua própria tenda.",
            "referencia": "ex 33.10"
        },
        {
            "texto": "O Senhor falava com Moisés face a face, como quem fala com seu amigo. Depois Moisés voltava ao acampamento; mas Josué, filho de Num, que lhe servia como auxiliar, não se afastava da tenda.",
            "referencia": "ex 33.11"
        },
        {
            "texto": "Disse Moisés ao Senhor: \"Tu me ordenaste: ‘Conduza este povo’, mas não me permites saber quem enviarás comigo. Disseste: ‘Eu o conheço pelo nome e de você tenho me agradado’.",
            "referencia": "ex 33.12"
        },
        {
            "texto": "Se me vês com agrado, revela-me os teus propósitos, para que eu te conheça e continue sendo aceito por ti. Lembra-te de que esta nação é o teu povo\".",
            "referencia": "ex 33.13"
        },
        {
            "texto": "Respondeu o Senhor: \"Eu mesmo o acompanharei, e lhe darei descanso\".",
            "referencia": "ex 33.14"
        },
        {
            "texto": "Então Moisés lhe declarou: \"Se não fores conosco não nos envies.",
            "referencia": "ex 33.15"
        },
        {
            "texto": "Como se saberá que eu e o teu povo podemos contar com o teu favor, se não nos acompanhares? Que mais poderá distinguir a mim e a teu povo de todos os demais povos da face da terra? \"",
            "referencia": "ex 33.16"
        },
        {
            "texto": "O Senhor disse a Moisés: \"Farei o que me pede, porque tenho me agradado de você e o conheço pelo nome\".",
            "referencia": "ex 33.17"
        },
        {
            "texto": "Então disse Moisés: \"Peço-te que me mostres a tua glória\".",
            "referencia": "ex 33.18"
        },
        {
            "texto": "E Deus respondeu: \"Diante de você farei passar toda a minha bondade, e diante de você proclamarei o meu nome: o Senhor. Terei misericórdia de quem eu quiser ter misericórdia, e terei compaixão de quem eu quiser ter compaixão\".",
            "referencia": "ex 33.19"
        },
        {
            "texto": "E acrescentou: \"Você não poderá ver a minha face, porque ninguém poderá ver-me e continuar vivo\".",
            "referencia": "ex 33.20"
        },
        {
            "texto": "E prosseguiu o Senhor: \"Há aqui um lugar perto de mim, onde você ficará, em cima de uma rocha.",
            "referencia": "ex 33.21"
        },
        {
            "texto": "Quando a minha glória passar, eu o colocarei numa fenda da rocha e o cobrirei com a minha mão até que eu tenha acabado de passar.",
            "referencia": "ex 33.22"
        },
        {
            "texto": "Então tirarei a minha mão e você verá as minhas costas; mas a minha face ninguém poderá ver\".",
            "referencia": "ex 33.23"
        }
    ]
}