{
    "36": [
        {
            "texto": "\"Assim farão Bezalel, Aoliabe e todos os homens capazes, a quem o Senhor concedeu destreza e habilidade para fazerem toda a obra de construção do santuário, realizarão a obra como o Senhor ordenou. \"",
            "referencia": "ex 36.1"
        },
        {
            "texto": "Então Moisés chamou Bezalel e Aoliabe e todos os homens capazes a quem o Senhor dera habilidade e que estavam dispostos a vir realizar a obra.",
            "referencia": "ex 36.2"
        },
        {
            "texto": "Receberam de Moisés todas as ofertas que os israelitas tinham trazido para a obra de construção do santuário. E o povo continuava a trazer voluntariamente ofertas, manhã após manhã.",
            "referencia": "ex 36.3"
        },
        {
            "texto": "Por isso, todos os artesãos habilidosos que trabalhavam no santuário interromperam o trabalho",
            "referencia": "ex 36.4"
        },
        {
            "texto": "e disseram a Moisés: \"O povo está trazendo mais do que o suficiente para realizar a obra que o Senhor ordenou\".",
            "referencia": "ex 36.5"
        },
        {
            "texto": "Então Moisés ordenou que fosse feita esta proclamação em todo o acampamento: \"Nenhum homem ou mulher deverá fazer mais nada para ser oferecido ao santuário\". Assim, o povo foi impedido de trazer mais,",
            "referencia": "ex 36.6"
        },
        {
            "texto": "pois o que já haviam recebido era mais que suficiente para realizar toda a obra.",
            "referencia": "ex 36.7"
        },
        {
            "texto": "Todos os homens capazes dentre os trabalhadores fizeram o tabernáculo com dez cortinas internas de linho fino trançado e de fios de tecido azul, roxo e vermelho, com os querubins bordados sobre eles.",
            "referencia": "ex 36.8"
        },
        {
            "texto": "Todas as cortinas internas tinham o mesmo tamanho: doze metros e sessenta centímetros de comprimento por um metro e oitenta centímetros de largura.",
            "referencia": "ex 36.9"
        },
        {
            "texto": "Prendeu cinco cortinas internas, e fez o mesmo com as outras cinco.",
            "referencia": "ex 36.10"
        },
        {
            "texto": "Em seguida fez laçadas de tecido azul ao longo da borda da última cortina interna do primeiro conjunto de cortinas internas, fazendo o mesmo com o segundo conjunto.",
            "referencia": "ex 36.11"
        },
        {
            "texto": "Fez também cinqüenta laçadas na primeira cortina interna e cinqüenta laçadas na última cortina interna do segundo conjunto; as laçadas estavam opostas umas às outras.",
            "referencia": "ex 36.12"
        },
        {
            "texto": "Depois fez cinqüenta ganchos de ouro e com eles prendeu um conjunto de cortinas internas ao outro, para que o tabernáculo formasse um todo.",
            "referencia": "ex 36.13"
        },
        {
            "texto": "Com o total de onze cortinas internas de pêlos de cabra fez uma tenda para cobrir o tabernáculo.",
            "referencia": "ex 36.14"
        },
        {
            "texto": "As onze cortinas internas tinham a mesma medida: treze metros e meio de comprimento por um metro e oitenta centímetros de largura.",
            "referencia": "ex 36.15"
        },
        {
            "texto": "Prendeu cinco cortinas internas num conjunto e as outras seis noutro conjunto.",
            "referencia": "ex 36.16"
        },
        {
            "texto": "Depois fez cinqüenta laçadas em volta da borda da última cortina interna de um dos conjuntos e também na borda da última cortina interna do outro conjunto.",
            "referencia": "ex 36.17"
        },
        {
            "texto": "Fez também cinqüenta ganchos de bronze para unir a tenda, formando um todo.",
            "referencia": "ex 36.18"
        },
        {
            "texto": "Em seguida fez para a tenda uma cobertura de pele de carneiro tingida de vermelho, e por cima desta uma cobertura de couro.",
            "referencia": "ex 36.19"
        },
        {
            "texto": "Fez ainda armações verticais de madeira de acácia para o tabernáculo.",
            "referencia": "ex 36.20"
        },
        {
            "texto": "Cada armação tinha quatro metros e meio de comprimento por setenta centímetros de largura,",
            "referencia": "ex 36.21"
        },
        {
            "texto": "com dois encaixes paralelos um ao outro. E fez todas as armações do tabernáculo dessa madeira.",
            "referencia": "ex 36.22"
        },
        {
            "texto": "Fez também vinte armações para o lado sul do tabernáculo",
            "referencia": "ex 36.23"
        },
        {
            "texto": "e quarenta bases de prata para serem colocadas debaixo delas; duas bases para cada armação, uma debaixo de cada encaixe.",
            "referencia": "ex 36.24"
        },
        {
            "texto": "Para o outro lado, o lado norte do tabernáculo, fez vinte armações",
            "referencia": "ex 36.25"
        },
        {
            "texto": "e quarenta bases de prata, duas debaixo de cada armação.",
            "referencia": "ex 36.26"
        },
        {
            "texto": "Fez ainda seis armações na parte de trás do tabernáculo, isto é, para o lado ocidental,",
            "referencia": "ex 36.27"
        },
        {
            "texto": "e duas armações foram montadas nos cantos, na parte de trás do tabernáculo.",
            "referencia": "ex 36.28"
        },
        {
            "texto": "Nesses dois cantos as armações eram duplas, desde a parte inferior até a mais alta, colocadas numa só argola, ambas feitas do mesmo modo.",
            "referencia": "ex 36.29"
        },
        {
            "texto": "Havia, pois, oito armações e dezesseis bases de prata, duas debaixo de cada armação.",
            "referencia": "ex 36.30"
        },
        {
            "texto": "Também fez travessões de madeira de acácia: cinco para as armações de um lado do tabernáculo,",
            "referencia": "ex 36.31"
        },
        {
            "texto": "cinco para as do outro lado e cinco para as do lado ocidental, na parte de trás do tabernáculo.",
            "referencia": "ex 36.32"
        },
        {
            "texto": "Fez o travessão central de uma extremidade à outra, passando pelo meio das armações.",
            "referencia": "ex 36.33"
        },
        {
            "texto": "Revestiu de ouro as armações e fez argolas de ouro para sustentar os travessões, os quais também revestiu de ouro.",
            "referencia": "ex 36.34"
        },
        {
            "texto": "Fez o véu de linho fino trançado e de fios de tecido azul, roxo e vermelho, e mandou bordar nele querubins.",
            "referencia": "ex 36.35"
        },
        {
            "texto": "Fez-lhe quatro colunas de madeira de acácia e as revestiu de ouro. Fez-lhe ainda ganchos de ouro e fundiu as suas bases de prata.",
            "referencia": "ex 36.36"
        },
        {
            "texto": "Para a entrada da tenda fez uma cortina de linho fino trançado e de fios de tecido azul, roxo e vermelho, obra de bordador;",
            "referencia": "ex 36.37"
        },
        {
            "texto": "e fez-lhe cinco colunas com ganchos. Revestiu de ouro as partes superior e lateral das colunas e fez de bronze as suas cinco bases.",
            "referencia": "ex 36.38"
        }
    ]
}