{
    "21": [
        {
            "texto": "\"São estas as leis que você proclamará ao povo:",
            "referencia": "ex 21.1"
        },
        {
            "texto": "\"Se você comprar um escravo hebreu, ele o servirá por seis anos. Mas no sétimo ano será liberto, sem precisar pagar nada.",
            "referencia": "ex 21.2"
        },
        {
            "texto": "Se chegou solteiro, solteiro receberá liberdade; mas se chegou casado, sua mulher irá com ele.",
            "referencia": "ex 21.3"
        },
        {
            "texto": "Se o seu senhor lhe tiver dado uma mulher, e esta lhe tiver dado filhos ou filhas, a mulher e os filhos pertencerão ao senhor; somente o homem sairá livre.",
            "referencia": "ex 21.4"
        },
        {
            "texto": "\"Se, porém, o escravo declarar: ‘Eu amo o meu senhor, a minha mulher e os meus filhos, e não quero sair livre’,",
            "referencia": "ex 21.5"
        },
        {
            "texto": "o seu senhor o levará perante os juízes. Terá que levá-lo à porta ou à lateral da porta e furar a sua orelha. Assim, ele será seu escravo por toda a vida.",
            "referencia": "ex 21.6"
        },
        {
            "texto": "\"Se um homem vender sua filha como escrava, ela não será liberta como os escravos homens.",
            "referencia": "ex 21.7"
        },
        {
            "texto": "Se ela não agradar ao seu senhor que a escolheu, ele deverá permitir que ela seja resgatada. Não poderá vendê-la a estrangeiros, pois isso seria deslealdade para com ela.",
            "referencia": "ex 21.8"
        },
        {
            "texto": "Se o seu senhor a escolher para seu filho, lhe dará os direitos de uma filha.",
            "referencia": "ex 21.9"
        },
        {
            "texto": "Se o senhor tomar uma segunda mulher, não poderá privar a primeira de alimento, de roupas e dos direitos conjugais.",
            "referencia": "ex 21.10"
        },
        {
            "texto": "Se não lhe garantir essas três coisas, ela poderá ir embora sem precisar pagar nada.",
            "referencia": "ex 21.11"
        },
        {
            "texto": "\"Quem ferir um homem, vindo a matá-lo, terá que ser executado.",
            "referencia": "ex 21.12"
        },
        {
            "texto": "Todavia, se não o fez intencionalmente, mas Deus o permitiu, designei um lugar para onde poderá fugir.",
            "referencia": "ex 21.13"
        },
        {
            "texto": "Mas se alguém tiver planejado matar outro deliberadamente, tire-o até mesmo do meu altar e mate-o.",
            "referencia": "ex 21.14"
        },
        {
            "texto": "\"Quem agredir o próprio pai ou a própria mãe terá que ser executado.",
            "referencia": "ex 21.15"
        },
        {
            "texto": "\"Aquele que seqüestrar alguém e vendê-lo ou for apanhado com ele em seu poder, terá que ser executado.",
            "referencia": "ex 21.16"
        },
        {
            "texto": "\"Quem amaldiçoar seu pai ou sua mãe terá que ser executado.",
            "referencia": "ex 21.17"
        },
        {
            "texto": "\"Se dois homens brigarem e um deles ferir o outro com uma pedra ou com o punho e o outro não morrer, mas cair de cama,",
            "referencia": "ex 21.18"
        },
        {
            "texto": "aquele que o feriu será absolvido, se o outro se levantar e caminhar com o auxílio de uma bengala; todavia ele terá que indenizar o homem ferido pelo tempo que este perdeu e responsabilizar-se por sua completa recuperação.",
            "referencia": "ex 21.19"
        },
        {
            "texto": "\"Se alguém ferir seu escravo ou escrava com um pedaço de pau, e como resultado o escravo morrer, será punido;",
            "referencia": "ex 21.20"
        },
        {
            "texto": "mas se o escravo sobreviver um ou dois dias, não será punido, visto que é sua propriedade.",
            "referencia": "ex 21.21"
        },
        {
            "texto": "\"Se homens brigarem e ferirem uma mulher grávida, e ela der à luz prematuramente, não havendo, porém, nenhum dano sério, o ofensor pagará a indenização que o marido daquela mulher exigir, conforme a determinação dos juízes.",
            "referencia": "ex 21.22"
        },
        {
            "texto": "Mas, se houver danos graves, a pena será vida por vida,",
            "referencia": "ex 21.23"
        },
        {
            "texto": "olho por olho, dente por dente, mão por mão, pé por pé,",
            "referencia": "ex 21.24"
        },
        {
            "texto": "queimadura por queimadura, ferida por ferida, contusão por contusão.",
            "referencia": "ex 21.25"
        },
        {
            "texto": "\"Se alguém ferir o seu escravo ou sua escrava no olho e o cegar, terá que libertar o escravo como compensação pelo olho.",
            "referencia": "ex 21.26"
        },
        {
            "texto": "Se quebrar um dente de um escravo ou de uma escrava, terá que libertar o escravo como compensação pelo dente.",
            "referencia": "ex 21.27"
        },
        {
            "texto": "\"Se um boi chifrar um homem ou uma mulher, causando-lhe a morte, o boi terá que ser apedrejado até a morte, e a sua carne não poderá ser comida. Mas o dono do boi será absolvido.",
            "referencia": "ex 21.28"
        },
        {
            "texto": "Se, todavia, o boi costumava chifrar e o dono, ainda que alertado, não o manteve preso, e o boi matar um homem ou uma mulher, o boi será apedrejado e o dono também terá que ser morto.",
            "referencia": "ex 21.29"
        },
        {
            "texto": "Caso, porém, lhe pedirem um pagamento, poderá resgatar a sua vida pagando o que for exigido.",
            "referencia": "ex 21.30"
        },
        {
            "texto": "Esta sentença também se aplica no caso de um boi chifrar um menino ou uma menina.",
            "referencia": "ex 21.31"
        },
        {
            "texto": "Se o boi chifrar um escravo ou escrava, o dono do animal terá que pagar trezentos e sessenta gramas de prata ao dono do escravo, e o boi será apedrejado.",
            "referencia": "ex 21.32"
        },
        {
            "texto": "\"Se alguém abrir ou deixar aberta uma cisterna, não tendo o cuidado de tampá-la, e um jumento ou um boi nela cair,",
            "referencia": "ex 21.33"
        },
        {
            "texto": "o dono da cisterna terá que pagar o prejuízo indenizando o dono do animal, e ficará com o animal morto.",
            "referencia": "ex 21.34"
        },
        {
            "texto": "\"Se o boi de alguém ferir o boi de outro e o matar, venderão o boi vivo e o dividirão em partes iguais, tanto o valor como o animal morto.",
            "referencia": "ex 21.35"
        },
        {
            "texto": "Contudo, se o boi costumava chifrar, e o dono não o manteve preso, este terá que pagar boi por boi, e ficará com o que morreu. \"",
            "referencia": "ex 21.36"
        }
    ]
}