{
    "2": [
        {
            "texto": "Um homem da tribo de Levi casou-se com uma mulher da mesma tribo,",
            "referencia": "ex 2.1"
        },
        {
            "texto": "e ela engravidou e deu à luz um filho. Vendo que era bonito, ela o escondeu por três meses.",
            "referencia": "ex 2.2"
        },
        {
            "texto": "Quando já não podia mais escondê-lo, pegou um cesto feito de junco e o vedou com piche e betume. Colocou nele o menino e deixou o cesto entre os juncos, à margem do Nilo.",
            "referencia": "ex 2.3"
        },
        {
            "texto": "A irmã do menino ficou observando de longe para ver o que lhe aconteceria.",
            "referencia": "ex 2.4"
        },
        {
            "texto": "A filha do faraó descera ao Nilo para tomar banho. Enquanto isso as suas servas andavam pela margem do rio. Nisso viu o cesto entre os juncos e mandou sua criada apanhá-lo.",
            "referencia": "ex 2.5"
        },
        {
            "texto": "Ao abri-lo viu um bebê chorando. Ficou com pena dele e disse: \"Este menino é dos hebreus\".",
            "referencia": "ex 2.6"
        },
        {
            "texto": "Então a irmã do menino aproximou-se e perguntou à filha do faraó: \"A senhora quer que eu vá chamar uma mulher dos hebreus para amamentar e criar o menino? \"",
            "referencia": "ex 2.7"
        },
        {
            "texto": "\"Quero\", respondeu ela. E a moça foi chamar a mãe do menino.",
            "referencia": "ex 2.8"
        },
        {
            "texto": "Então a filha do faraó disse à mulher: \"Leve este menino e amamente-o para mim, e eu lhe pagarei por isso\". A mulher levou o menino e o amamentou.",
            "referencia": "ex 2.9"
        },
        {
            "texto": "Tendo o menino crescido, ela o levou à filha do faraó, que o adotou e lhe deu o nome de Moisés, dizendo: \"Porque eu o tirei das águas\".",
            "referencia": "ex 2.10"
        },
        {
            "texto": "Certo dia, sendo Moisés já adulto, foi ao lugar onde estavam os seus irmãos hebreus e descobriu como era pesado o trabalho que realizavam. Viu também um egípcio espancar um dos hebreus.",
            "referencia": "ex 2.11"
        },
        {
            "texto": "Correu o olhar por todos os lados e, não vendo ninguém, matou o egípcio e o escondeu na areia.",
            "referencia": "ex 2.12"
        },
        {
            "texto": "No dia seguinte saiu e viu dois hebreus brigando. Então perguntou ao agressor: \"Por que você está espancando o seu companheiro? \"",
            "referencia": "ex 2.13"
        },
        {
            "texto": "O homem respondeu: \"Quem o nomeou líder e juiz sobre nós? Quer matar-me como matou o egípcio? \" Moisés teve medo e pensou: \"Com certeza tudo já foi descoberto! \"",
            "referencia": "ex 2.14"
        },
        {
            "texto": "Quando o faraó soube disso, procurou matar Moisés, mas este fugiu e foi morar na terra de Midiã. Ali assentou-se à beira de um poço.",
            "referencia": "ex 2.15"
        },
        {
            "texto": "Ora, o sacerdote de Midiã tinha sete filhas. Elas foram buscar água para encher os bebedouros e dar de beber ao rebanho de seu pai.",
            "referencia": "ex 2.16"
        },
        {
            "texto": "Alguns pastores se aproximaram e começaram a expulsá-las dali; Moisés, porém, veio em auxílio delas e deu água ao rebanho.",
            "referencia": "ex 2.17"
        },
        {
            "texto": "Quando as moças voltaram a seu pai Reuel, este lhes perguntou: \"Por que voltaram tão cedo hoje? \"",
            "referencia": "ex 2.18"
        },
        {
            "texto": "Elas responderam: \"Um egípcio defendeu-nos dos pastores e ainda tirou água do poço para nós e deu de beber ao rebanho\".",
            "referencia": "ex 2.19"
        },
        {
            "texto": "\"Onde está ele? \", perguntou o pai a elas. \"Por que o deixaram lá? Convidem-no para comer conosco. \"",
            "referencia": "ex 2.20"
        },
        {
            "texto": "Moisés aceitou e concordou também em morar na casa daquele homem; este lhe deu por mulher sua filha Zípora.",
            "referencia": "ex 2.21"
        },
        {
            "texto": "Ela deu à luz um menino, a quem Moisés deu o nome de Gérson, dizendo: \"Sou imigrante em terra estrangeira\".",
            "referencia": "ex 2.22"
        },
        {
            "texto": "Muito tempo depois, morreu o rei do Egito. Os israelitas gemiam e clamavam debaixo da escravidão; e o seu clamor subiu até Deus.",
            "referencia": "ex 2.23"
        },
        {
            "texto": "Ouviu Deus o lamento deles e lembrou-se da aliança que fizera com Abraão, Isaque e Jacó.",
            "referencia": "ex 2.24"
        },
        {
            "texto": "Deus olhou para os israelitas e viu qual era a situação deles.",
            "referencia": "ex 2.25"
        }
    ]
}