{
    "26": [
        {
            "texto": "\"Faça o tabernáculo com dez cortinas internas de linho fino trançado e de fios de tecido azul, roxo e vermelho, e nelas mande bordar querubins.",
            "referencia": "ex 26.1"
        },
        {
            "texto": "Todas as cortinas internas terão a mesma medida: doze metros e sessenta centímetros de comprimento e um metro e oitenta centímetros de largura.",
            "referencia": "ex 26.2"
        },
        {
            "texto": "Prenda cinco dessas cortinas internas uma com a outra e faça o mesmo com as outra cinco.",
            "referencia": "ex 26.3"
        },
        {
            "texto": "Faça laçadas de tecido azul ao longo da borda da cortina interna, na extremidade do primeiro conjunto de cortinas internas; o mesmo será feito à cortina interna na extremidade do outro conjunto.",
            "referencia": "ex 26.4"
        },
        {
            "texto": "Faça cinqüenta laçadas numa cortina interna e cinqüenta laçadas na cortina interna que está na extremidade do outro conjunto, de modo que as laçadas estarão opostas umas às outras.",
            "referencia": "ex 26.5"
        },
        {
            "texto": "Faça também cinqüenta colchetes de ouro com os quais se prenderão as cortinas internas uma na outra, para que o tabernáculo seja um todo.",
            "referencia": "ex 26.6"
        },
        {
            "texto": "\"Com o total de onze cortinas internas de pêlos de cabra faça uma tenda para cobrir o tabernáculo.",
            "referencia": "ex 26.7"
        },
        {
            "texto": "As onze cortinas internas terão o mesmo tamanho: treze metros e meio de comprimento e um metro e oitenta centímetros de largura.",
            "referencia": "ex 26.8"
        },
        {
            "texto": "Prenda de um lado cinco cortinas internas e também as outras seis do outro lado. Dobre em duas partes a sexta cortina interna na frente da tenda.",
            "referencia": "ex 26.9"
        },
        {
            "texto": "Faça cinqüenta laçadas ao longo da borda da cortina interna na extremidade do primeiro conjunto de cortinas, e também ao longo da borda da cortina interna do outro conjunto.",
            "referencia": "ex 26.10"
        },
        {
            "texto": "Em seguida faça cinqüenta colchetes de bronze e ponha-os nas laçadas para unir a tenda como um todo.",
            "referencia": "ex 26.11"
        },
        {
            "texto": "Quanto à sobra no comprimento das cortinas internas da tenda, a meia cortina interna que sobrar será pendurada na parte de trás do tabernáculo.",
            "referencia": "ex 26.12"
        },
        {
            "texto": "As dez cortinas internas serão quarenta e cinco centímetros mais compridas de cada lado; e o que sobrar será pendurado nos dois lados do tabernáculo, para cobri-lo.",
            "referencia": "ex 26.13"
        },
        {
            "texto": "Faça também para a tenda uma cobertura de pele de carneiro tingida de vermelho, e por cima desta uma cobertura de couro.",
            "referencia": "ex 26.14"
        },
        {
            "texto": "\"Faça armações verticais de madeira de acácia para o tabernáculo.",
            "referencia": "ex 26.15"
        },
        {
            "texto": "Cada armação terá quatro metros e meio de comprimento por setenta centímetros de largura,",
            "referencia": "ex 26.16"
        },
        {
            "texto": "com dois encaixes paralelos um ao outro. Todas as armações do tabernáculo devem ser feitas dessa maneira.",
            "referencia": "ex 26.17"
        },
        {
            "texto": "Faça vinte armações para o lado sul do tabernáculo",
            "referencia": "ex 26.18"
        },
        {
            "texto": "e quarenta bases de prata debaixo delas: duas bases para cada armação, uma debaixo de cada encaixe.",
            "referencia": "ex 26.19"
        },
        {
            "texto": "Para o outro lado, o lado norte do tabernáculo, faça vinte armações",
            "referencia": "ex 26.20"
        },
        {
            "texto": "e quarenta bases de prata, duas debaixo de cada armação.",
            "referencia": "ex 26.21"
        },
        {
            "texto": "Faça seis armações para o lado ocidental do tabernáculo,",
            "referencia": "ex 26.22"
        },
        {
            "texto": "e duas armações na parte de trás, nos cantos.",
            "referencia": "ex 26.23"
        },
        {
            "texto": "As armações nesses dois cantos serão duplas, desde a parte inferior até a superior, colocadas numa única argola; ambas serão assim.",
            "referencia": "ex 26.24"
        },
        {
            "texto": "Desse modo, haverá oito armações e dezesseis bases de prata, duas debaixo de cada armação.",
            "referencia": "ex 26.25"
        },
        {
            "texto": "\"Faça também travessões de madeira de acácia: cinco para as armações de um lado do tabernáculo,",
            "referencia": "ex 26.26"
        },
        {
            "texto": "cinco para as do outro lado e cinco para as do lado ocidental, na parte de trás do tabernáculo.",
            "referencia": "ex 26.27"
        },
        {
            "texto": "O travessão central se estenderá de uma extremidade à outra entre as armações.",
            "referencia": "ex 26.28"
        },
        {
            "texto": "Revista de ouro as armações e faça argolas de ouro para sustentar os travessões, os quais também terão que ser revestidos de ouro.",
            "referencia": "ex 26.29"
        },
        {
            "texto": "\"Faça o tabernáculo de acordo com o modelo que lhe foi mostrado no monte.",
            "referencia": "ex 26.30"
        },
        {
            "texto": "\"Faça um véu de linho fino trançado e de fios de tecido azul, roxo e vermelho, e mande bordar nele querubins.",
            "referencia": "ex 26.31"
        },
        {
            "texto": "Pendure-o com ganchos de ouro em quatro colunas de madeira de acácia revestidas de ouro e fincadas em quatro bases de prata.",
            "referencia": "ex 26.32"
        },
        {
            "texto": "Pendure o véu pelos colchetes e coloque atrás do véu a arca da aliança. O véu separará o Lugar Santo do Lugar Santíssimo.",
            "referencia": "ex 26.33"
        },
        {
            "texto": "Coloque a tampa sobre a arca da aliança no Lugar Santíssimo.",
            "referencia": "ex 26.34"
        },
        {
            "texto": "Coloque a mesa do lado de fora do véu, no lado norte do tabernáculo; e o candelabro em frente dela, no lado sul.",
            "referencia": "ex 26.35"
        },
        {
            "texto": "\"Para a entrada da tenda faça uma cortina de linho fino trançado e de fios de tecido azul, roxo e vermelho, obra de bordador.",
            "referencia": "ex 26.36"
        },
        {
            "texto": "Faça ganchos de ouro para essa cortina e cinco colunas de madeira de acácia revestidas de ouro. Mande fundir para eles cinco bases de bronze. \"",
            "referencia": "ex 26.37"
        }
    ]
}