{
    "31": [
        {
            "texto": "Disse então o Senhor a Moisés:",
            "referencia": "ex 31.1"
        },
        {
            "texto": "\"Eu escolhi a Bezalel, filho de Uri, filho de Hur, da tribo de Judá,",
            "referencia": "ex 31.2"
        },
        {
            "texto": "e o enchi do Espírito de Deus, dando-lhes destreza, habilidade e plena capacidade artística",
            "referencia": "ex 31.3"
        },
        {
            "texto": "para desenhar e executar trabalhos em ouro, prata e bronze,",
            "referencia": "ex 31.4"
        },
        {
            "texto": "para talhar e esculpir pedras, para entalhar madeira e executar todo tipo de obra artesanal.",
            "referencia": "ex 31.5"
        },
        {
            "texto": "Além disso, designei Aoliabe, filho de Aisamaque, da tribo de Dã, para auxiliá-lo. Também capacitei a todos os artesãos para que executem tudo o que lhe ordenei:",
            "referencia": "ex 31.6"
        },
        {
            "texto": "A Tenda do Encontro, a arca da aliança e a tampa que está sobre ela, e todos os outros utensílios da tenda —",
            "referencia": "ex 31.7"
        },
        {
            "texto": "a mesa com os seus utensílios, o candelabro de ouro puro e os seus utensílios, o altar do incenso,",
            "referencia": "ex 31.8"
        },
        {
            "texto": "o altar do holocausto com os seus utensílios, a bacia com a sua base —",
            "referencia": "ex 31.9"
        },
        {
            "texto": "assim como as vestes litúrgicas, tanto as vestes sagradas para Arão, o sacerdote, como as vestes para os seus filhos, quando servirem como sacerdotes,",
            "referencia": "ex 31.10"
        },
        {
            "texto": "bem como o óleo para as unções e o incenso aromático para o Lugar Santo. Tudo deve ser feito exatamente como eu lhe ordenei\".",
            "referencia": "ex 31.11"
        },
        {
            "texto": "Disse ainda o Senhor a Moisés:",
            "referencia": "ex 31.12"
        },
        {
            "texto": "\"Diga aos israelitas que guardem os meus sábados. Isso será um sinal entre mim e vocês, geração após geração, a fim de que saibam que eu sou o Senhor, que os santifica.",
            "referencia": "ex 31.13"
        },
        {
            "texto": "\"Guardem o sábado, pois para vocês é santo. Aquele que o profanar terá que ser executado; quem fizer algum trabalho nesse dia será eliminado do meio do seu povo.",
            "referencia": "ex 31.14"
        },
        {
            "texto": "Em seis dias qualquer trabalho poderá ser feito, mas o sétimo dia é o sábado, o dia de descanso, consagrado ao Senhor. Quem fizer algum trabalho no sábado terá que ser executado.",
            "referencia": "ex 31.15"
        },
        {
            "texto": "Os israelitas terão que guardar o sábado, eles e os seus descendentes, como uma aliança perpétua.",
            "referencia": "ex 31.16"
        },
        {
            "texto": "Isso será um sinal perpétuo entre mim e os israelitas, pois em seis dias o Senhor fez os céus e a terra, e no sétimo dia ele não trabalhou e descansou\".",
            "referencia": "ex 31.17"
        },
        {
            "texto": "Quando o Senhor terminou de falar com Moisés no monte Sinai, deu-lhe as duas tábuas da aliança, tábuas de pedra, escritas pelo dedo de Deus.",
            "referencia": "ex 31.18"
        }
    ]
}