{
    "39": [
        {
            "texto": "Com fios de tecido azul, roxo e vermelho fizeram as vestes litúrgicas para ministrar no Lugar Santo. Também fizeram as vestes sagradas de Arão, como o Senhor tinha ordenado a Moisés.",
            "referencia": "ex 39.1"
        },
        {
            "texto": "Fez o colete sacerdotal de linho fino trançado e de fios de ouro e de fios de tecidos azul, roxo e vermelho.",
            "referencia": "ex 39.2"
        },
        {
            "texto": "E bateu o ouro em finas placas das quais cortaram fios de ouro para serem bordados no linho fino com os fios de tecido azul, roxo e vermelho, obra artesanal.",
            "referencia": "ex 39.3"
        },
        {
            "texto": "Fizeram as ombreiras para o colete sacerdotal, atadas às suas duas extremidades, para que pudessem ser amarradas.",
            "referencia": "ex 39.4"
        },
        {
            "texto": "O cinturão e o colete por ele preso foram feitos da mesma peça. O cinturão também foi feito de linho fino trançado e de fios de ouro e de fios de tecido azul, roxo e vermelho, como o Senhor tinha ordenado a Moisés.",
            "referencia": "ex 39.5"
        },
        {
            "texto": "Prenderam as pedras de ônix em filigranas de ouro e nelas gravaram os nomes dos filhos de Israel, como um lapidador grava um selo.",
            "referencia": "ex 39.6"
        },
        {
            "texto": "Então as costuraram nas ombreiras do colete sacerdotal, como pedras memoriais para os filhos de Israel, como o Senhor tinha ordenado a Moisés.",
            "referencia": "ex 39.7"
        },
        {
            "texto": "Fez o peitoral, trabalho artesanal, como o colete sacerdotal: de linho fino trançado, de fios de ouro e de fios de tecidos azul, roxo e vermelho.",
            "referencia": "ex 39.8"
        },
        {
            "texto": "Era quadrado, com um palmo de comprimento e um palmo de largura, e dobrado em dois.",
            "referencia": "ex 39.9"
        },
        {
            "texto": "Em seguida fixaram nele quatro fileiras de pedras preciosas. Na primeira fileira havia um rubi, um topázio e um berilo;",
            "referencia": "ex 39.10"
        },
        {
            "texto": "na segunda, uma turquesa, uma safira e um diamante;",
            "referencia": "ex 39.11"
        },
        {
            "texto": "na terceira, um jacinto, uma ágata e uma ametista;",
            "referencia": "ex 39.12"
        },
        {
            "texto": "na quarta, um crisólito, um ônix e um jaspe, todas fixadas em filigranas de ouro.",
            "referencia": "ex 39.13"
        },
        {
            "texto": "Havia doze pedras, uma para cada nome dos filhos de Israel, cada uma gravada como um lapidador grava um selo, com o nome de uma das doze tribos.",
            "referencia": "ex 39.14"
        },
        {
            "texto": "Para o peitoral fizeram correntes trançadas de ouro puro, como cordas.",
            "referencia": "ex 39.15"
        },
        {
            "texto": "De ouro fizeram duas filigranas e duas argolas, as quais prenderam às duas extremidades do peitoral.",
            "referencia": "ex 39.16"
        },
        {
            "texto": "Prenderam as duas correntes de ouro às duas argolas nas extremidades do peitoral,",
            "referencia": "ex 39.17"
        },
        {
            "texto": "e as outras extremidades das correntes, às duas filigranas, unindo-as às peças das ombreiras do colete sacerdotal, na parte da frente.",
            "referencia": "ex 39.18"
        },
        {
            "texto": "Fizeram outras duas argolas de ouro e as prenderam às duas extremidades do peitoral na borda interna, próxima ao colete sacerdotal.",
            "referencia": "ex 39.19"
        },
        {
            "texto": "Depois fizeram mais duas argolas de ouro e as prenderam na parte inferior das ombreiras, na frente do colete sacerdotal, próximas da costura, logo acima do cinturão do colete sacerdotal.",
            "referencia": "ex 39.20"
        },
        {
            "texto": "Amarraram as argolas do peitoral às argolas do colete com um cordão azul, ligando-o ao cinturão, para que o peitoral não se separasse do colete sacerdotal, como o Senhor tinha ordenado a Moisés.",
            "referencia": "ex 39.21"
        },
        {
            "texto": "Fizeram o manto do colete sacerdotal inteiramente de fios de tecido azul, obra de tecelão,",
            "referencia": "ex 39.22"
        },
        {
            "texto": "com uma abertura no centro. Ao redor dessa abertura havia uma dobra tecida, como uma gola, para que não se rasgasse.",
            "referencia": "ex 39.23"
        },
        {
            "texto": "Fizeram romãs de linho fino trançado e de fios de tecido azul, roxo e vermelho em volta da borda do manto.",
            "referencia": "ex 39.24"
        },
        {
            "texto": "Fizeram ainda pequenos sinos de ouro puro, atando-os em volta da borda, entre as romãs.",
            "referencia": "ex 39.25"
        },
        {
            "texto": "Os sinos e as romãs se alternavam por toda a borda do manto. Tudo feito para ser usado ao se ministrar, como o Senhor tinha ordenado a Moisés.",
            "referencia": "ex 39.26"
        },
        {
            "texto": "Para Arão e seus filhos fizeram de linho fino as túnicas, obra de tecelão,",
            "referencia": "ex 39.27"
        },
        {
            "texto": "o turbante, os gorros e os calções, de linho fino trançado.",
            "referencia": "ex 39.28"
        },
        {
            "texto": "O cinturão também era de linho fino trançado e de fios de tecido azul, roxo e vermelho, obra de bordador, como o Senhor tinha ordenado a Moisés.",
            "referencia": "ex 39.29"
        },
        {
            "texto": "Fizeram de ouro puro o diadema sagrado, e gravaram nele como se grava um selo: Consagrado ao Senhor.",
            "referencia": "ex 39.30"
        },
        {
            "texto": "Depois usaram um cordão azul para prendê-lo na parte de cima do turbante, como o Senhor tinha ordenado a Moisés.",
            "referencia": "ex 39.31"
        },
        {
            "texto": "Assim foi encerrada toda a obra do tabernáculo, a Tenda do Encontro. Os israelitas fizeram tudo conforme o Senhor tinha ordenado a Moisés.",
            "referencia": "ex 39.32"
        },
        {
            "texto": "Então trouxeram o tabernáculo a Moisés; a tenda e todos os seus utensílios, os ganchos, as molduras, os travessões, as colunas e as bases,",
            "referencia": "ex 39.33"
        },
        {
            "texto": "a cobertura de pele de carneiro tingida de vermelho, a cobertura de couro e o véu protetor,",
            "referencia": "ex 39.34"
        },
        {
            "texto": "a arca da aliança com as suas varas e a tampa,",
            "referencia": "ex 39.35"
        },
        {
            "texto": "a mesa com todos os seus utensílios e os pães da Presença,",
            "referencia": "ex 39.36"
        },
        {
            "texto": "o candelabro de ouro puro com a sua fileira de lâmpadas e todos os seus utensílios e o óleo para iluminação,",
            "referencia": "ex 39.37"
        },
        {
            "texto": "o altar de ouro, o óleo da unção, o incenso aromático e a cortina de entrada para a tenda,",
            "referencia": "ex 39.38"
        },
        {
            "texto": "o altar de bronze com a sua grelha, as suas varas e todos os seus utensílios, a bacia e a sua base,",
            "referencia": "ex 39.39"
        },
        {
            "texto": "as cortinas externas do pátio com as suas colunas e bases e a cortina para a entrada do pátio, as cordas e estacas da tenda do pátio, todos os utensílios para o tabernáculo, a Tenda do Encontro,",
            "referencia": "ex 39.40"
        },
        {
            "texto": "e as vestes litúrgicas para ministrar no Lugar Santo, tanto as vestes sagradas para Arão, o sacerdote, como as vestes de seus filhos, para quando servissem como sacerdotes.",
            "referencia": "ex 39.41"
        },
        {
            "texto": "Os israelitas fizeram todo o trabalho conforme o Senhor tinha ordenado a Moisés.",
            "referencia": "ex 39.42"
        },
        {
            "texto": "Moisés inspecionou a obra e viu que tinham feito tudo como o Senhor tinha ordenado. Então Moisés os abençoou.",
            "referencia": "ex 39.43"
        }
    ]
}