{
    "7": [
        {
            "texto": "O Senhor lhe respondeu: \"Dou-lhe a minha autoridade perante o faraó, e seu irmão Arão será seu porta-voz.",
            "referencia": "ex 7.1"
        },
        {
            "texto": "Você falará tudo o que eu lhe ordenar, e o seu irmão Arão dirá ao faraó que deixe os israelitas saírem do país.",
            "referencia": "ex 7.2"
        },
        {
            "texto": "Eu, porém, farei o coração do faraó resistir; e, embora multiplique meus sinais e maravilhas no Egito,",
            "referencia": "ex 7.3"
        },
        {
            "texto": "ele não os ouvirá. Então porei a minha mão sobre o Egito, e com poderosos atos de juízo tirarei do Egito os meus exércitos, o meu povo, os israelitas.",
            "referencia": "ex 7.4"
        },
        {
            "texto": "E os egípcios saberão que eu sou o Senhor, quando eu estender a minha mão contra o Egito e tirar de lá os israelitas\".",
            "referencia": "ex 7.5"
        },
        {
            "texto": "Moisés e Arão fizeram como o Senhor lhes havia ordenado.",
            "referencia": "ex 7.6"
        },
        {
            "texto": "Moisés tinha oitenta anos de idade e Arão oitenta e três, quando falaram com o faraó.",
            "referencia": "ex 7.7"
        },
        {
            "texto": "Disse o Senhor a Moisés e a Arão:",
            "referencia": "ex 7.8"
        },
        {
            "texto": "\"Quando o faraó lhes pedir que façam algum milagre, diga a Arão que tome a sua vara e a jogue diante do faraó; e ela se transformará numa serpente\".",
            "referencia": "ex 7.9"
        },
        {
            "texto": "Moisés e Arão dirigiram-se ao faraó e fizeram como o Senhor tinha ordenado. Arão jogou a vara diante do faraó e seus conselheiros, e ela se transformou em serpente.",
            "referencia": "ex 7.10"
        },
        {
            "texto": "O faraó, porém, mandou chamar os sábios e feiticeiros; e também os magos do Egito fizeram a mesma coisa por meio das suas ciências ocultas.",
            "referencia": "ex 7.11"
        },
        {
            "texto": "Cada um deles jogou ao chão uma vara, e estas se transformaram em serpentes. Mas a vara de Arão engoliu as varas deles.",
            "referencia": "ex 7.12"
        },
        {
            "texto": "Contudo, o coração do faraó se endureceu e ele não quis dar ouvidos a Moisés e a Arão, como o Senhor tinha dito.",
            "referencia": "ex 7.13"
        },
        {
            "texto": "Disse o Senhor a Moisés: \"O coração do faraó está obstinado; ele não quer deixar o povo ir.",
            "referencia": "ex 7.14"
        },
        {
            "texto": "Vá ao faraó de manhã, quando ele estiver indo às águas. Espere-o na margem do rio para encontrá-lo e leve também a vara que se transformou em serpente.",
            "referencia": "ex 7.15"
        },
        {
            "texto": "Diga-lhe: O Senhor, o Deus dos hebreus, mandou-me dizer-lhe: Deixe ir o meu povo, para prestar-me culto no deserto. Mas até agora você não me atendeu.",
            "referencia": "ex 7.16"
        },
        {
            "texto": "Assim diz o Senhor: Nisto você saberá que eu sou o Senhor: com a vara que trago na mão ferirei as águas do Nilo, e elas se transformarão em sangue.",
            "referencia": "ex 7.17"
        },
        {
            "texto": "Os peixes do Nilo morrerão, o rio ficará cheirando mal, e os egípcios não suportarão beber das suas águas\".",
            "referencia": "ex 7.18"
        },
        {
            "texto": "Disse o Senhor a Moisés: \"Diga a Arão que tome a sua vara e estenda a mão sobre as águas do Egito, dos rios, dos canais, dos açudes e de todos os reservatórios, e elas se transformarão em sangue. Haverá sangue por toda a terra do Egito, até nas vasilhas de madeira e nas vasilhas de pedra\".",
            "referencia": "ex 7.19"
        },
        {
            "texto": "Moisés e Arão fizeram como o Senhor tinha ordenado. Arão levantou a vara e feriu as águas do Nilo na presença do faraó e dos seus conselheiros; e toda a água do rio transformou-se em sangue.",
            "referencia": "ex 7.20"
        },
        {
            "texto": "Os peixes morreram e o rio cheirava tão mal que os egípcios não conseguiam beber das suas águas. Havia sangue por toda a terra do Egito.",
            "referencia": "ex 7.21"
        },
        {
            "texto": "Mas os magos do Egito fizeram a mesma coisa por meio de suas ciências ocultas. O coração do faraó se endureceu, e ele não deu ouvidos a Moisés e a Arão, como o Senhor tinha dito.",
            "referencia": "ex 7.22"
        },
        {
            "texto": "Pelo contrário, deu-lhes as costas e voltou para o seu palácio. Nem assim o faraó levou isso a sério.",
            "referencia": "ex 7.23"
        },
        {
            "texto": "Todos os egípcios cavaram buracos às margens do Nilo para encontrar água potável, pois da água do rio não podiam mais beber.",
            "referencia": "ex 7.24"
        },
        {
            "texto": "Passaram-se sete dias depois que o Senhor feriu o Nilo.",
            "referencia": "ex 7.25"
        }
    ]
}