{
    "13": [
        {
            "texto": "E disse o Senhor a Moisés:",
            "referencia": "ex 13.1"
        },
        {
            "texto": "\"Consagre a mim todos os primogênitos. O primeiro filho israelita me pertence, não somente entre os homens, mas também entre os animais\".",
            "referencia": "ex 13.2"
        },
        {
            "texto": "Então disse Moisés ao povo: \"Comemorem esse dia em que vocês saíram do Egito, da terra da escravidão, porque o Senhor os tirou dali com mão poderosa. Não comam nada fermentado.",
            "referencia": "ex 13.3"
        },
        {
            "texto": "Neste dia do mês de abibe vocês estão saindo.",
            "referencia": "ex 13.4"
        },
        {
            "texto": "Quando o Senhor os fizer entrar na terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus — terra que ele jurou aos seus antepassados que daria a vocês, terra onde manam leite e mel — vocês deverão celebrar esta cerimônia neste mesmo mês.",
            "referencia": "ex 13.5"
        },
        {
            "texto": "Durante sete dias comam pão sem fermento e, no sétimo dia façam uma festa ao Senhor.",
            "referencia": "ex 13.6"
        },
        {
            "texto": "Comam pão sem fermento durante os sete dias; não haja nada fermentado entre vocês, nem fermento algum dentro do seu território.",
            "referencia": "ex 13.7"
        },
        {
            "texto": "\"Nesse dia cada um dirá a seu filho: Assim faço pelo que o Senhor fez por mim quando saí do Egito.",
            "referencia": "ex 13.8"
        },
        {
            "texto": "Isto lhe será como sinal em sua mão e memorial em sua testa, para que a lei do Senhor esteja em seus lábios, porque o Senhor o tirou do Egito com mão poderosa.",
            "referencia": "ex 13.9"
        },
        {
            "texto": "Cumpra esta determinação na época certa, de ano em ano.",
            "referencia": "ex 13.10"
        },
        {
            "texto": "\"Depois que o Senhor os fizer entrar na terra dos cananeus e entregá-la a vocês, como jurou a vocês e aos seus antepassados,",
            "referencia": "ex 13.11"
        },
        {
            "texto": "separem para o Senhor o primeiro nascido de todo ventre. Todos os primeiros machos dos seus rebanhos pertencem ao Senhor.",
            "referencia": "ex 13.12"
        },
        {
            "texto": "Resgate com um cordeiro toda primeira cria dos jumentos, mas se não quiser resgatá-la, quebre-lhe o pescoço. Resgate também todo primogênito entre os seus filhos.",
            "referencia": "ex 13.13"
        },
        {
            "texto": "\"No futuro, quando os seus filhos lhes perguntarem: ‘Que significa isto? ’, digam-lhes: Com mão poderosa o Senhor nos tirou do Egito, da terra da escravidão.",
            "referencia": "ex 13.14"
        },
        {
            "texto": "Quando o faraó resistiu e recusou deixar-nos sair, o Senhor matou todos os primogênitos do Egito, tanto de homens como de animais. Por isso sacrificamos ao Senhor os primeiros machos de todo ventre e resgatamos os nossos primogênitos.",
            "referencia": "ex 13.15"
        },
        {
            "texto": "\"Isto será como sinal em sua mão e marca em sua testa de que o Senhor nos tirou do Egito com mão poderosa\".",
            "referencia": "ex 13.16"
        },
        {
            "texto": "Quando o faraó deixou sair o povo, Deus não o guiou pela rota da terra dos filisteus, embora este fosse o caminho mais curto, pois disse: \"Se eles se defrontarem com a guerra, talvez se arrependam e voltem para o Egito\".",
            "referencia": "ex 13.17"
        },
        {
            "texto": "Assim, o Senhor fez o povo dar a volta pelo deserto, seguindo o caminho que leva ao mar Vermelho. Os israelitas saíram do Egito preparados para lutar.",
            "referencia": "ex 13.18"
        },
        {
            "texto": "Moisés levou os ossos de José, porque José havia feito os filhos de Israel prestarem um juramento, quando disse: \"Deus certamente virá em auxílio de vocês; levem então os meus ossos daqui\".",
            "referencia": "ex 13.19"
        },
        {
            "texto": "Os israelitas partiram de Sucote e acamparam em Etã, junto ao deserto.",
            "referencia": "ex 13.20"
        },
        {
            "texto": "Durante o dia o Senhor ia adiante deles, numa coluna de nuvem, para guiá-los no caminho, e de noite, numa coluna de fogo, para iluminá-los, e assim podiam caminhar de dia e de noite.",
            "referencia": "ex 13.21"
        },
        {
            "texto": "A coluna de nuvem não se afastava do povo de dia, nem a coluna de fogo, de noite.",
            "referencia": "ex 13.22"
        }
    ]
}