{
    "28": [
        {
            "texto": "\"Chame seu irmão Arão e separe-o dentre os israelitas, e também os seus filhos Nadabe e Abiú, Eleazar e Itamar, para que me sirvam como sacerdotes.",
            "referencia": "ex 28.1"
        },
        {
            "texto": "Para o seu irmão Arão, faça vestes sagradas que lhe confiram dignidade e honra.",
            "referencia": "ex 28.2"
        },
        {
            "texto": "Diga a todos os homens capazes, aos quais dei habilidade, que façam vestes para a consagração de Arão, para que me sirva como sacerdote.",
            "referencia": "ex 28.3"
        },
        {
            "texto": "São estas as vestes que farão: um peitoral, um colete sacerdotal, um manto, uma túnica bordada, um turbante e um cinturão. Para que o sacerdote Arão e seus filhos me sirvam como sacerdotes, eles farão essas vestes sagradas",
            "referencia": "ex 28.4"
        },
        {
            "texto": "e usarão linho fino, fios de ouro e fios de tecido azul, roxo e vermelho.",
            "referencia": "ex 28.5"
        },
        {
            "texto": "\"Faça o colete sacerdotal de linho fino trançado e de fios de ouro e de fios de tecido azul, roxo e vermelho, trabalho artesanal.",
            "referencia": "ex 28.6"
        },
        {
            "texto": "Terá duas ombreiras atadas às suas duas extremidades para uni-lo bem.",
            "referencia": "ex 28.7"
        },
        {
            "texto": "O cinturão e o colete que por ele é preso serão feitos da mesma peça. O cinturão também será de linho fino trançado, de fios de ouro e de fios de tecido azul, roxo e vermelho.",
            "referencia": "ex 28.8"
        },
        {
            "texto": "\"Grave em duas pedras de ônix os nomes dos filhos de Israel,",
            "referencia": "ex 28.9"
        },
        {
            "texto": "por ordem de nascimento: seis nomes numa pedra e seis na outra.",
            "referencia": "ex 28.10"
        },
        {
            "texto": "Grave os nomes dos filhos de Israel nas duas pedras como o lapidador grava um selo. Em seguida prenda-as com filigranas de ouro,",
            "referencia": "ex 28.11"
        },
        {
            "texto": "costurando-as nas ombreiras do colete sacerdotal, como pedras memoriais para os filhos de Israel. Assim Arão levará os nomes em seus ombros como memorial diante do Senhor.",
            "referencia": "ex 28.12"
        },
        {
            "texto": "Faça filigranas de ouro",
            "referencia": "ex 28.13"
        },
        {
            "texto": "e duas correntes de ouro puro, entrelaçadas como uma corda; e prenda as correntes às filigranas.",
            "referencia": "ex 28.14"
        },
        {
            "texto": "\"Faça um peitoral de decisões, trabalho artesanal. Faça-o como o colete sacerdotal: de linho fino trançado e de fios de ouro e de fios de tecido azul, roxo e vermelho.",
            "referencia": "ex 28.15"
        },
        {
            "texto": "Será quadrado, com um palmo de comprimento e um palmo de largura, e dobrado em dois.",
            "referencia": "ex 28.16"
        },
        {
            "texto": "Em seguida, fixe nele quatro fileiras de pedras preciosas. Na primeira fileira haverá um rubi, um topázio e um berilo;",
            "referencia": "ex 28.17"
        },
        {
            "texto": "na segunda, uma turquesa, uma safira e um diamante;",
            "referencia": "ex 28.18"
        },
        {
            "texto": "na terceira, um jacinto, uma ágata e uma ametista;",
            "referencia": "ex 28.19"
        },
        {
            "texto": "na quarta, um crisólito, um ônix e um jaspe.",
            "referencia": "ex 28.20"
        },
        {
            "texto": "Serão doze pedras, uma para cada um dos nomes dos filhos de Israel, cada uma gravada como um selo, com o nome de uma das doze tribos.",
            "referencia": "ex 28.21"
        },
        {
            "texto": "\"Faça para o peitoral correntes de ouro puro trançadas como cordas.",
            "referencia": "ex 28.22"
        },
        {
            "texto": "Faça também duas argolas de ouro e prenda-as às duas extremidades do peitoral.",
            "referencia": "ex 28.23"
        },
        {
            "texto": "Prenda as duas correntes de ouro às argolas nas extremidades do peitoral,",
            "referencia": "ex 28.24"
        },
        {
            "texto": "e as outras extremidades das correntes, às duas filigranas, unindo-as às peças das ombreiras do colete sacerdotal, na parte da frente.",
            "referencia": "ex 28.25"
        },
        {
            "texto": "Faça outras duas argolas de ouro e prenda-as às outras duas extremidades do peitoral, na borda interna, próxima ao colete sacerdotal.",
            "referencia": "ex 28.26"
        },
        {
            "texto": "Faça mais duas argolas de ouro e prenda-as na parte inferior das ombreiras, na frente do colete sacerdotal, próximas da costura, logo acima do cinturão do colete sacerdotal.",
            "referencia": "ex 28.27"
        },
        {
            "texto": "As argolas do peitoral serão amarradas às argolas do colete com um cordão azul, ligando-o ao cinturão, para que o peitoral não se separe do colete sacerdotal.",
            "referencia": "ex 28.28"
        },
        {
            "texto": "\"Toda vez que Arão entrar no Lugar Santo, levará os nomes dos filhos de Israel sobre o seu coração no peitoral de decisões, como memorial permanente perante o Senhor.",
            "referencia": "ex 28.29"
        },
        {
            "texto": "Ponha também o Urim e o Tumim no peitoral das decisões, para que estejam sobre o coração de Arão sempre que ele entrar na presença do Senhor. Assim, Arão levará sempre sobre o coração, na presença do Senhor, os meios para tomar decisões em Israel. \"",
            "referencia": "ex 28.30"
        },
        {
            "texto": "\"Faça o manto do colete sacerdotal inteiramente de fios de tecido azul,",
            "referencia": "ex 28.31"
        },
        {
            "texto": "com uma abertura para a cabeça no centro. Ao redor dessa abertura haverá uma dobra tecida, como uma gola, para que não se rasgue.",
            "referencia": "ex 28.32"
        },
        {
            "texto": "Faça romãs de fios de tecido azul, roxo e vermelho em volta da borda do manto, intercaladas com pequenos sinos de ouro.",
            "referencia": "ex 28.33"
        },
        {
            "texto": "Os sinos de ouro e as romãs se alternarão por toda a volta da borda do manto.",
            "referencia": "ex 28.34"
        },
        {
            "texto": "Arão o vestirá quando ministrar. O som dos sinos será ouvido quando ele entrar no Lugar Santo diante do Senhor e quando sair, para que não morra.",
            "referencia": "ex 28.35"
        },
        {
            "texto": "\"Faça um diadema de ouro puro e grave nele como se grava um selo: Consagrado ao Senhor.",
            "referencia": "ex 28.36"
        },
        {
            "texto": "Prenda-o na parte da frente do turbante com uma fita azul.",
            "referencia": "ex 28.37"
        },
        {
            "texto": "Estará sobre a testa de Arão; assim ele levará a culpa de qualquer pecado que os israelitas cometerem em relação às coisas sagradas, ao fazerem todas as suas ofertas. Estará sempre sobre a testa de Arão, para que as ofertas sejam aceitas pelo Senhor.",
            "referencia": "ex 28.38"
        },
        {
            "texto": "\"Teça a túnica e o turbante com linho fino. O cinturão será feito por um bordador.",
            "referencia": "ex 28.39"
        },
        {
            "texto": "Faça também túnicas, cinturões e gorros para os filhos de Arão, para conferir-lhes honra e dignidade.",
            "referencia": "ex 28.40"
        },
        {
            "texto": "Depois de vestir seu irmão Arão e os filhos dele, unja-os e consagre-os, para que me sirvam como sacerdotes.",
            "referencia": "ex 28.41"
        },
        {
            "texto": "\"Faça-lhes calções de linho que vão da cintura até a coxa, para cobrirem a sua nudez.",
            "referencia": "ex 28.42"
        },
        {
            "texto": "Arão e seus filhos terão que vesti-los sempre que entrarem na Tenda do Encontro ou quando se aproximarem do altar para ministrar no Lugar Santo, para que não incorram em culpa e morram. \"Este é um decreto perpétuo para Arão e para os seus descendentes. \"",
            "referencia": "ex 28.43"
        }
    ]
}