{
    "35": [
        {
            "texto": "Moisés reuniu toda a comunidade de Israel e lhes disse: \"Estas são as coisas que o Senhor os mandou fazer:",
            "referencia": "ex 35.1"
        },
        {
            "texto": "Em seis dias qualquer trabalho poderá ser feito, mas o sétimo dia lhes será santo, um sábado de descanso consagrado ao Senhor. Todo aquele que trabalhar nesse dia terá que ser morto.",
            "referencia": "ex 35.2"
        },
        {
            "texto": "Nem sequer acendam fogo em nenhuma de suas casas no dia de sábado! \"",
            "referencia": "ex 35.3"
        },
        {
            "texto": "Disse Moisés a toda a comunidade de Israel: \"Foi isto que o Senhor ordenou:",
            "referencia": "ex 35.4"
        },
        {
            "texto": "Separem dentre os seus bens uma oferta para o Senhor. Todo aquele que, de coração, estiver disposto, trará como oferta ao Senhor ouro, prata e bronze;",
            "referencia": "ex 35.5"
        },
        {
            "texto": "fios de tecido azul, roxo e vermelho; linho fino e pêlos de cabra;",
            "referencia": "ex 35.6"
        },
        {
            "texto": "peles de carneiro tingidas de vermelho e couro; madeira de acácia;",
            "referencia": "ex 35.7"
        },
        {
            "texto": "óleo para a iluminação; especiarias para o óleo da unção e para o incenso aromático;",
            "referencia": "ex 35.8"
        },
        {
            "texto": "pedras de ônix e outras pedras preciosas para serem encravadas no colete sacerdotal e no peitoral.",
            "referencia": "ex 35.9"
        },
        {
            "texto": "\"Todos os que dentre vocês forem capazes virão fazer tudo quanto o Senhor ordenou:",
            "referencia": "ex 35.10"
        },
        {
            "texto": "o tabernáculo com sua tenda e sua cobertura, os ganchos, as armações, os travessões, as colunas e as bases;",
            "referencia": "ex 35.11"
        },
        {
            "texto": "a arca com suas varas, a tampa e o véu que a protege;",
            "referencia": "ex 35.12"
        },
        {
            "texto": "a mesa com suas varas e todos os seus utensílios, e os pães da Presença;",
            "referencia": "ex 35.13"
        },
        {
            "texto": "o candelabro com seus utensílios, as lâmpadas e o óleo para iluminação;",
            "referencia": "ex 35.14"
        },
        {
            "texto": "o altar do incenso com suas varas, o óleo da unção e o incenso aromático; a cortina divisória à entrada do tabernáculo;",
            "referencia": "ex 35.15"
        },
        {
            "texto": "o altar de holocaustos com sua grelha de bronze, suas varas e todos os seus utensílios; a bacia de bronze e sua base;",
            "referencia": "ex 35.16"
        },
        {
            "texto": "as cortinas externas do pátio com suas colunas e bases, e a cortina da entrada para o pátio;",
            "referencia": "ex 35.17"
        },
        {
            "texto": "as estacas do tabernáculo e do pátio e suas cordas;",
            "referencia": "ex 35.18"
        },
        {
            "texto": "as vestes litúrgicas para ministrar no Lugar Santo, tanto as vestes sagradas de Arão, o sacerdote, como as vestes de seus filhos, para quando servirem como sacerdotes\".",
            "referencia": "ex 35.19"
        },
        {
            "texto": "Então toda a comunidade de Israel saiu da presença de Moisés,",
            "referencia": "ex 35.20"
        },
        {
            "texto": "e todos os que estavam dispostos, cujo coração os impeliu a isso, trouxeram uma oferta ao Senhor para a obra na Tenda do Encontro, para todos os seus serviços e para as vestes sagradas.",
            "referencia": "ex 35.21"
        },
        {
            "texto": "Todos os que se dispuseram, tanto homens como mulheres, trouxeram jóias de ouro de todos os tipos: broches, brincos, anéis e ornamentos; e apresentaram seus objetos de ouro como oferta ritualmente movida perante o Senhor.",
            "referencia": "ex 35.22"
        },
        {
            "texto": "Todos os que possuíam fios de tecido azul, roxo e vermelho, ou linho fino, ou pêlos de cabra, peles de carneiro tingidas de vermelho ou couro, trouxeram-nos.",
            "referencia": "ex 35.23"
        },
        {
            "texto": "Aqueles que apresentaram oferta de prata ou de bronze trouxeram-na como oferta ao Senhor, e todo aquele que possuía madeira de acácia para qualquer das partes da obra, também a trouxe.",
            "referencia": "ex 35.24"
        },
        {
            "texto": "Todas as mulheres capazes teceram com suas mãos e trouxeram o que haviam feito: tecidos azul, roxo e vermelho e linho fino.",
            "referencia": "ex 35.25"
        },
        {
            "texto": "Todas as mulheres que se dispuseram e que tinham habilidade teceram os pêlos de cabra.",
            "referencia": "ex 35.26"
        },
        {
            "texto": "Os líderes trouxeram pedras de ônix e outras pedras preciosas para serem encravadas no colete sacerdotal e no peitoral.",
            "referencia": "ex 35.27"
        },
        {
            "texto": "Trouxeram também especiarias e azeite de oliva para iluminação, para o óleo da unção e para o incenso aromático.",
            "referencia": "ex 35.28"
        },
        {
            "texto": "Todos os israelitas que se dispuseram, tanto homens como mulheres, trouxeram ao Senhor ofertas voluntárias para toda a obra que o Senhor, por meio de Moisés, ordenou-lhes que fizessem.",
            "referencia": "ex 35.29"
        },
        {
            "texto": "Disse então Moisés aos israelitas: \"O Senhor escolheu Bezalel, filho de Uri, neto de Hur, da tribo de Judá,",
            "referencia": "ex 35.30"
        },
        {
            "texto": "e o encheu do Espírito de Deus, dando-lhe destreza, habilidade e plena capacidade artística,",
            "referencia": "ex 35.31"
        },
        {
            "texto": "para desenhar e executar trabalhos em ouro, prata e bronze,",
            "referencia": "ex 35.32"
        },
        {
            "texto": "para talhar e lapidar pedras, entalhar madeira para todo tipo de obra artesanal.",
            "referencia": "ex 35.33"
        },
        {
            "texto": "E concedeu tanto a ele como a Aoliabe, filho de Aisamaque, da tribo de Dã, a habilidade de ensinar os outros.",
            "referencia": "ex 35.34"
        },
        {
            "texto": "A todos esses deu capacidade para realizar todo tipo de obra como artesãos, projetistas, bordadores de linho fino e de fios de tecido azul, roxo e vermelho, e como tecelões. Eram capazes para projetar e executar qualquer trabalho artesanal\".",
            "referencia": "ex 35.35"
        }
    ]
}