{
    "4": [
        {
            "texto": "Vós, senhores, fazei o que for de justiça e eqüidade a vossos servos, sabendo que também tendes um Senhor nos céus.",
            "referencia": "cl 4.1"
        },
        {
            "texto": "Perseverai em oração, velando nela com ação de graças;",
            "referencia": "cl 4.2"
        },
        {
            "texto": "Orando também juntamente por nós, para que Deus nos abra a porta da palavra, a fim de falarmos do mistério de Cristo, pelo qual estou também preso;",
            "referencia": "cl 4.3"
        },
        {
            "texto": "Para que o manifeste, como me convém falar.",
            "referencia": "cl 4.4"
        },
        {
            "texto": "Andai com sabedoria para com os que estão de fora, remindo o tempo.",
            "referencia": "cl 4.5"
        },
        {
            "texto": "A vossa palavra seja sempre agradável, temperada com sal, para que saibais como vos convém responder a cada um.",
            "referencia": "cl 4.6"
        },
        {
            "texto": "Tíquico, irmão amado e fiel ministro, e conservo no Senhor, vos fará saber o meu estado;",
            "referencia": "cl 4.7"
        },
        {
            "texto": "O qual vos enviei para o mesmo fim, para que saiba do vosso estado e console os vossos corações;",
            "referencia": "cl 4.8"
        },
        {
            "texto": "Juntamente com Onésimo, amado e fiel irmão, que é dos vossos; eles vos farão saber tudo o que por aqui se passa.",
            "referencia": "cl 4.9"
        },
        {
            "texto": "Aristarco, que está preso comigo, vos saúda, e Marcos, o sobrinho de Barnabé, acerca do qual já recebestes mandamentos; se ele for ter convosco, recebei-o;",
            "referencia": "cl 4.10"
        },
        {
            "texto": "E Jesus, chamado Justo; os quais são da circuncisão; são estes unicamente os meus cooperadores no reino de Deus; e para mim têm sido consolação.",
            "referencia": "cl 4.11"
        },
        {
            "texto": "Saúda-vos Epafras, que é dos vossos, servo de Cristo, combatendo sempre por vós em orações, para que vos conserveis firmes, perfeitos e consumados em toda a vontade de Deus.",
            "referencia": "cl 4.12"
        },
        {
            "texto": "Pois eu lhe dou testemunho de que tem grande zelo por vós, e pelos que estão em Laodicéia, e pelos que estão em Hierápolis.",
            "referencia": "cl 4.13"
        },
        {
            "texto": "Saúda-vos Lucas, o médico amado, e Demas.",
            "referencia": "cl 4.14"
        },
        {
            "texto": "Saudai aos irmãos que estão em Laodicéia e a Ninfa e à igreja que está em sua casa.",
            "referencia": "cl 4.15"
        },
        {
            "texto": "E, quando esta epístola tiver sido lida entre vós, fazei que também o seja na igreja dos laodicenses, e a que veio de Laodicéia lede-a vós também.",
            "referencia": "cl 4.16"
        },
        {
            "texto": "E dizei a Arquipo: Atenta para o ministério que recebeste no Senhor, para que o cumpras.",
            "referencia": "cl 4.17"
        },
        {
            "texto": "Saudação de minha mão, de Paulo. Lembrai-vos das minhas prisões. A graça seja convosco. Amém.",
            "referencia": "cl 4.18"
        }
    ]
}