{
    "15": [
        {
            "texto": "A sorte que coube à tribo dos filhos de Judá, segundo as suas famílias, foi até ao termo de Edom, o deserto de Zim, para o sul, na extremidade do lado meridional.",
            "referencia": "js 15.1"
        },
        {
            "texto": "E foi o seu termo para o sul, desde a extremidade do Mar Salgado, desde a baía que olha para o sul;",
            "referencia": "js 15.2"
        },
        {
            "texto": "E sai para o sul, até à subida de Acrabim, e passa a Zim, e sobe do sul a Cades-Barnéia, e passa por Hezrom, e sobe a Adar, e vira para Carca;",
            "referencia": "js 15.3"
        },
        {
            "texto": "E passa Azmom, e sai ao ribeiro do Egito, e as saídas deste termo vão até ao mar; este será o vosso termo do lado do sul.",
            "referencia": "js 15.4"
        },
        {
            "texto": "O termo, porém, para o oriente será o Mar Salgado, até à foz do Jordão; e o termo para o norte será da baía do mar, desde a foz do Jordão.",
            "referencia": "js 15.5"
        },
        {
            "texto": "E este termo subirá até Bete-Hogla, e passará do norte a Bete-Arabá, e este termo subirá até à pedra de Boã, filho de Rúben.",
            "referencia": "js 15.6"
        },
        {
            "texto": "Subirá mais este termo a Debir desde o vale de Acor, indo para o norte rumo a Gilgal, a qual está em frente da subida de Adumim, que está para o sul do ribeiro; então este termo continua até às águas de En-Semes; e as suas saídas estão do lado de En-Rogel.",
            "referencia": "js 15.7"
        },
        {
            "texto": "E este termo sobe pelo vale do filho de Hinom, do lado sul dos jebuseus (esta é Jerusalém) e sobe este termo até ao cume do monte que está diante do vale de Hinom para o ocidente, que está no fim do vale dos refains do lado do norte.",
            "referencia": "js 15.8"
        },
        {
            "texto": "Então este termo vai desde a altura do monte até à fonte das águas de Neftoa; e sai até às cidades do monte de Efrom; vai mais este termo até Baalá (esta é Quiriate-Jearim).",
            "referencia": "js 15.9"
        },
        {
            "texto": "Então volta este termo desde Baalá para o ocidente, até às montanhas de Seir, e passa ao lado do monte de Jearim do lado do norte (esta é Quesalom) e desce a Bete-Semes, e passa por Timna;",
            "referencia": "js 15.10"
        },
        {
            "texto": "Sai este termo mais ao lado de Ecrom, para o norte, e este termo vai a Sicrom e passa o monte de Baalá, e sai em Jabneel; e assim este termo finda no mar.",
            "referencia": "js 15.11"
        },
        {
            "texto": "Será, porém, o termo do lado do ocidente o Mar Grande, e suas adjacências; este é o termo dos filhos de Judá ao redor, segundo as suas famílias.",
            "referencia": "js 15.12"
        },
        {
            "texto": "Mas a Calebe, filho de Jefoné, deu uma parte no meio dos filhos de Judá, conforme a ordem do Senhor a Josué; a saber, a cidade de Arba, que é Hebrom; este Arba era pai de Anaque.",
            "referencia": "js 15.13"
        },
        {
            "texto": "E Calebe expulsou dali os três filhos de Anaque: Sesai, e Aimã, e Talmai, gerados de Anaque.",
            "referencia": "js 15.14"
        },
        {
            "texto": "E dali subiu aos habitantes de Debir; e fora antes o nome de Debir, Quiriate-Sefer.",
            "referencia": "js 15.15"
        },
        {
            "texto": "E disse Calebe: Quem ferir a Quiriate-Sefer, e a tomar, lhe darei a minha filha Acsa por mulher.",
            "referencia": "js 15.16"
        },
        {
            "texto": "Tomou-a, pois, Otniel, filho de Quenaz, irmão de Calebe; e deu-lhe a sua filha Acsa por mulher.",
            "referencia": "js 15.17"
        },
        {
            "texto": "E sucedeu que, vindo ela a ele, o persuadiu que pedisse um campo a seu pai; e ela desceu do seu jumento; então Calebe lhe disse: Que é que tens?",
            "referencia": "js 15.18"
        },
        {
            "texto": "E ela disse: Dá-me uma bênção; pois me deste terra seca, dá-me também fontes de águas. Então lhe deu as fontes superiores e as fontes inferiores.",
            "referencia": "js 15.19"
        },
        {
            "texto": "Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias.",
            "referencia": "js 15.20"
        },
        {
            "texto": "São, pois, as cidades da tribo dos filhos de Judá, até ao termo de Edom, no extremo sul: Cabzeel, e Eder, e Jagur.",
            "referencia": "js 15.21"
        },
        {
            "texto": "E Quiná, e Dimona, e Adada,",
            "referencia": "js 15.22"
        },
        {
            "texto": "E Quedes, e Hazor, e Itnã,",
            "referencia": "js 15.23"
        },
        {
            "texto": "Zife, e Telem, e Bealote,",
            "referencia": "js 15.24"
        },
        {
            "texto": "E Hazor-Hadata, e Queriote-Hezrom (que é Hazor),",
            "referencia": "js 15.25"
        },
        {
            "texto": "Amã e Sema, e Moladá,",
            "referencia": "js 15.26"
        },
        {
            "texto": "E Hazar-Gada, e Hesmom, e Bete-Palete,",
            "referencia": "js 15.27"
        },
        {
            "texto": "E Hazar-Sual, e Berseba, e Biziotiá,",
            "referencia": "js 15.28"
        },
        {
            "texto": "Baalá, e Iim, e Azem,",
            "referencia": "js 15.29"
        },
        {
            "texto": "E Eltolade, e Quesil, e Hormá.",
            "referencia": "js 15.30"
        },
        {
            "texto": "E Ziclague, e Madmana, e Sansana,",
            "referencia": "js 15.31"
        },
        {
            "texto": "E Lebaote, e Silim, e Aim, e Rimom; todas as cidades e as suas aldeias, vinte e nove.",
            "referencia": "js 15.32"
        },
        {
            "texto": "Nas planícies: Estaol, e Zorá, e Asná,",
            "referencia": "js 15.33"
        },
        {
            "texto": "E Zanoa, e En-Ganim, Tapua, e Enã.",
            "referencia": "js 15.34"
        },
        {
            "texto": "E Jarmute, e Adulão, Socó, e Azeca,",
            "referencia": "js 15.35"
        },
        {
            "texto": "E Saaraim, e Aditaim, e Gederá, e Gederotaim; catorze cidades e as suas aldeias.",
            "referencia": "js 15.36"
        },
        {
            "texto": "Zenã, e Hadasa, e Migdal-Gade,",
            "referencia": "js 15.37"
        },
        {
            "texto": "E Dileã, e Mizpe, e Jocteel,",
            "referencia": "js 15.38"
        },
        {
            "texto": "Laquis, e Bozcate, e Eglom,",
            "referencia": "js 15.39"
        },
        {
            "texto": "E Cabom, e Laamás, e Quitlis,",
            "referencia": "js 15.40"
        },
        {
            "texto": "E Gederote, Bete-Dagom, e Naamá, e Maquedá, dezesseis cidades e as suas aldeias.",
            "referencia": "js 15.41"
        },
        {
            "texto": "Libna, e Eter, e Asã,",
            "referencia": "js 15.42"
        },
        {
            "texto": "E Iftá, e Asná, e Nezibe,",
            "referencia": "js 15.43"
        },
        {
            "texto": "E Queila, e Aczibe, e Maressa; nove cidades e as suas aldeias.",
            "referencia": "js 15.44"
        },
        {
            "texto": "Ecrom, com suas vilas, e as suas aldeias.",
            "referencia": "js 15.45"
        },
        {
            "texto": "Desde Ecrom, e até ao mar, todas as que estão do lado de Asdode, e as suas aldeias.",
            "referencia": "js 15.46"
        },
        {
            "texto": "Asdode, com as suas vilas e as suas aldeias; Gaza, com as suas vilas e as suas aldeias, até ao rio do Egito, e o Mar Grande e o seu termo.",
            "referencia": "js 15.47"
        },
        {
            "texto": "E nas montanhas: Samir, Jatir, e Socó.",
            "referencia": "js 15.48"
        },
        {
            "texto": "E Daná, e Quiriate-Saná (que é Debir),",
            "referencia": "js 15.49"
        },
        {
            "texto": "E Anabe, Estemó, e Anim,",
            "referencia": "js 15.50"
        },
        {
            "texto": "E Gósen, e Holom, e Giló; onze cidades e as suas aldeias.",
            "referencia": "js 15.51"
        },
        {
            "texto": "Arabe, e Dumá e Esã,",
            "referencia": "js 15.52"
        },
        {
            "texto": "E Janim, e Bete-Tapua e Afeca,",
            "referencia": "js 15.53"
        },
        {
            "texto": "E Hunta, e Quiriate-Arba (que é Hebrom), e Zior; nove cidades e as suas aldeias.",
            "referencia": "js 15.54"
        },
        {
            "texto": "Maom, Carmelo, e Zife, e Jutá,",
            "referencia": "js 15.55"
        },
        {
            "texto": "E Jizreel, e Jocdeão, e Zanoa,",
            "referencia": "js 15.56"
        },
        {
            "texto": "Caim, Gibeá, e Timna; dez cidades e as suas aldeias.",
            "referencia": "js 15.57"
        },
        {
            "texto": "Halul, Bete-Zur, e Gedor,",
            "referencia": "js 15.58"
        },
        {
            "texto": "E Maarate, e Bete-Anote, e Eltecom; seis cidades e as suas aldeias.",
            "referencia": "js 15.59"
        },
        {
            "texto": "Quiriate-Baal (que é Quiriate-Jearim), e Rabá; duas cidades e as suas aldeias.",
            "referencia": "js 15.60"
        },
        {
            "texto": "No deserto: Bete-Arabá, Midim, e Secacá,",
            "referencia": "js 15.61"
        },
        {
            "texto": "E Nibsã, e a Cidade do Sal, e En-Gedi; seis cidades e as suas aldeias.",
            "referencia": "js 15.62"
        },
        {
            "texto": "Não puderam, porém, os filhos de Judá expulsar os jebuseus que habitavam em Jerusalém; assim habitaram os jebuseus com os filhos de Judá em Jerusalém, até ao dia de hoje.",
            "referencia": "js 15.63"
        }
    ]
}