{
    "13": [
        {
            "texto": "Era, porém, Josué já velho, entrado em dias; e disse-lhe o SENHOR: Já estás velho, entrado em dias; e ainda muitíssima terra ficou para possuir.",
            "referencia": "js 13.1"
        },
        {
            "texto": "A terra que ainda fica é esta: Todos os termos dos filisteus e toda a Gesur;",
            "referencia": "js 13.2"
        },
        {
            "texto": "Desde Sior, que está em frente ao Egito, até ao termo de Ecrom para o norte, que se diz ser dos cananeus; cinco príncipes dos filisteus; o gazeu, e o asdodeu, o asqueloneu, o giteu, e o ecroneu, e os aveus;",
            "referencia": "js 13.3"
        },
        {
            "texto": "Desde o sul, toda a terra dos cananeus, e Meara, que é dos sidônios; até Afeca, até ao termo dos amorreus;",
            "referencia": "js 13.4"
        },
        {
            "texto": "Como também a terra dos gebalitas, e todo o Líbano, para o nascente do sol, desde Baal-Gade, ao pé do monte Hermom, até a entrada de Hamate;",
            "referencia": "js 13.5"
        },
        {
            "texto": "Todos os que habitam nas montanhas desde o Líbano até Misrefote-Maim, todos os sidônios; eu os lançarei de diante dos filhos de Israel; tão-somente reparte a terra em herança a Israel, como já te mandei.",
            "referencia": "js 13.6"
        },
        {
            "texto": "Reparte, pois, agora esta terra por herança às nove tribos, e à meia tribo de Manassés,",
            "referencia": "js 13.7"
        },
        {
            "texto": "Com a qual os rubenitas e os gaditas já receberam a sua herança, além do Jordão para o oriente, assim como já lhes tinha dado Moisés, servo do Senhor.",
            "referencia": "js 13.8"
        },
        {
            "texto": "Desde Aroer, que está à beira do ribeiro de Arnom, e a cidade que está no meio do vale, e toda a campina de Medeba até Dibom;",
            "referencia": "js 13.9"
        },
        {
            "texto": "E todas as cidades de Siom, rei dos amorreus, que reinou em Hesbom, até ao termo dos filhos de Amom;",
            "referencia": "js 13.10"
        },
        {
            "texto": "E Gileade, e o termo dos gesureus, e dos maacateus, e todo o monte Hermom, e toda a Basã até Salcá;",
            "referencia": "js 13.11"
        },
        {
            "texto": "Todo o reino de Ogue em Basã, que reinou em Astarote e em Edrei; este ficou do restante dos gigantes que Moisés feriu e expulsou.",
            "referencia": "js 13.12"
        },
        {
            "texto": "Porém os filhos de Israel não expulsaram os gesureus, nem os maacateus; antes Gesur e Maacate ficaram habitando no meio de Israel até ao dia de hoje.",
            "referencia": "js 13.13"
        },
        {
            "texto": "Tão-somente à tribo de Levi não deu herança; os sacrifícios queimados do Senhor Deus de Israel são a sua herança, como já lhe tinha falado.",
            "referencia": "js 13.14"
        },
        {
            "texto": "Assim Moisés deu à tribo dos filhos de Rúben, conforme as suas famílias.",
            "referencia": "js 13.15"
        },
        {
            "texto": "E foi o seu limite desde Aroer, que está à beira do ribeiro de Arnom, e a cidade que está no meio do vale, e toda a campina até Medeba;",
            "referencia": "js 13.16"
        },
        {
            "texto": "Hesbom e todas as suas cidades, que estão na campina; Dibom, e Bamote-Baal, e Bete-Baal-Meom;",
            "referencia": "js 13.17"
        },
        {
            "texto": "E Jasa e Quedemote, e Mefaate;",
            "referencia": "js 13.18"
        },
        {
            "texto": "E Quiriataim e Sibma, e Zerete-Saar, no monte do vale;",
            "referencia": "js 13.19"
        },
        {
            "texto": "Bete-Peor, e Asdote-Pisga, Bete-Jesimote;",
            "referencia": "js 13.20"
        },
        {
            "texto": "E todas as cidades da campina, e todo o reino de Siom, rei dos amorreus, que reinou em Hesbom, a quem Moisés feriu, como também aos príncipes de Midiã, Evi, e Requém, e Zur, e Hur, e Reba, príncipes de Siom, moradores da terra.",
            "referencia": "js 13.21"
        },
        {
            "texto": "Também os filhos de Israel mataram à espada a Balaão, filho de Beor, o adivinho, com os outros que por eles foram mortos.",
            "referencia": "js 13.22"
        },
        {
            "texto": "E o termo dos filhos de Rúben ficou sendo o Jordão e os seus limites; esta foi a herança dos filhos de Rúben, segundo as suas famílias, as cidades, e as suas aldeias.",
            "referencia": "js 13.23"
        },
        {
            "texto": "E deu Moisés à tribo de Gade, aos filhos de Gade, segundo as suas famílias.",
            "referencia": "js 13.24"
        },
        {
            "texto": "E foi o seu termo Jazer, e todas as cidades de Gileade, e metade da terra dos filhos de Amom, até Aroer, que está em frente de Rabá.",
            "referencia": "js 13.25"
        },
        {
            "texto": "E desde Hesbom até Ramate-Mizpá e Betonim, e desde Maanaim até ao termo de Debir;",
            "referencia": "js 13.26"
        },
        {
            "texto": "E no vale Bete-Arã, e Bete-Nimra, e Sucote, Zafom, que ficara do restante do reino de Siom, em Hesbom, o Jordão e o seu termo, até a extremidade do mar de Quinerete além do Jordão para o oriente.",
            "referencia": "js 13.27"
        },
        {
            "texto": "Esta é a herança dos filhos de Gade segundo as suas famílias, as cidades e as suas aldeias.",
            "referencia": "js 13.28"
        },
        {
            "texto": "Deu também Moisés herança à meia tribo de Manassés; e deu à meia tribo dos filhos de Manassés, segundo as suas famílias.",
            "referencia": "js 13.29"
        },
        {
            "texto": "De maneira que o seu termo foi desde Maanaim, todo o Basã, todo o reino de Ogue, rei de Basã, e todas as aldeias de Jair, que estão em Basã, sessenta cidades,",
            "referencia": "js 13.30"
        },
        {
            "texto": "E metade de Gileade, e Astarote, e Edrei, cidades do reino de Ogue em Basã, deu aos filhos de Maquir, filho de Manassés, a saber, à metade dos filhos de Maquir, segundo as suas famílias.",
            "referencia": "js 13.31"
        },
        {
            "texto": "Isto é o que Moisés repartiu em herança nas campinas de Moabe, além do Jordão para o oriente de Jericó.",
            "referencia": "js 13.32"
        },
        {
            "texto": "Porém, à tribo de Levi, Moisés não deu herança; o Senhor Deus de Israel é a sua herança, como já lhe tinha falado.",
            "referencia": "js 13.33"
        }
    ]
}