{
    "5": [
        {
            "texto": "Ouça esta palavra, ó nação de Israel, este lamento acerca de vocês:",
            "referencia": "am 5.1"
        },
        {
            "texto": "\"Caída para nunca mais se levantar, está a Virgem Israel. Abandonada em sua própria terra, não há quem a levante\".",
            "referencia": "am 5.2"
        },
        {
            "texto": "Assim diz o Soberano SENHOR: \"A cidade que mandar mil para o exército ficará com cem; e a que mandar cem ficará com dez\".",
            "referencia": "am 5.3"
        },
        {
            "texto": "Assim diz o SENHOR à nação de Israel: \"Busquem-me e terão vida;",
            "referencia": "am 5.4"
        },
        {
            "texto": "não busquem Betel, não vão a Gilgal, não façam peregrinação a Berseba. Pois Gilgal certamente irá para o exílio, e Betel será reduzida a nada\".",
            "referencia": "am 5.5"
        },
        {
            "texto": "Busquem o SENHOR e terão vida, do contrário, ele irromperá como um fogo entre os descendentes de José, e a devastará, e não haverá ninguém em Betel para apagá-lo.",
            "referencia": "am 5.6"
        },
        {
            "texto": "Vocês estão transformando o direito em amargura e atirando a justiça ao chão,",
            "referencia": "am 5.7"
        },
        {
            "texto": "( aquele que fez as Plêiades e o Órion, que faz da escuridão alvorada e do dia, noite escura, que chama as águas do mar e as espalha sobre a face da terra, o SENHOR é o seu nome.",
            "referencia": "am 5.8"
        },
        {
            "texto": "Ele traz repentina destruição sobre a fortaleza, e a destruição vem sobre a cidade fortificada ),",
            "referencia": "am 5.9"
        },
        {
            "texto": "vocês odeiam aquele que defende a justiça no tribunal e detestam aquele que conta a verdade.",
            "referencia": "am 5.10"
        },
        {
            "texto": "Vocês pisam no pobre e o forçam a dar-lhes o trigo. Por isso, embora vocês tenham construído mansões de pedra, nelas não morarão; embora tenham plantado vinhas verdejantes, não beberão do seu vinho.",
            "referencia": "am 5.11"
        },
        {
            "texto": "Pois sei quantas são as suas transgressões e quão grandes são os seus pecados. Vocês oprimem o justo, recebem suborno e impedem que se faça justiça ao pobre nos tribunais.",
            "referencia": "am 5.12"
        },
        {
            "texto": "Por isso o prudente se cala em tais situações, pois é tempo de desgraças.",
            "referencia": "am 5.13"
        },
        {
            "texto": "Busquem o bem, não o mal, para que tenham vida. Então o SENHOR, o Deus dos Exércitos, estará com vocês, conforme vocês afirmam.",
            "referencia": "am 5.14"
        },
        {
            "texto": "Odeiem o mal, amem o bem; estabeleçam a justiça nos tribunais. Talvez o SENHOR, o Deus dos Exércitos, tenha misericórdia do remanescente de José.",
            "referencia": "am 5.15"
        },
        {
            "texto": "Portanto assim diz o SENHOR, o Deus dos Exércitos, o Soberano: \"Haverá lamentação em todas as praças e gritos de angústia em todas as ruas. Os lavradores serão convocados para chorar e os pranteadores para lamentar.",
            "referencia": "am 5.16"
        },
        {
            "texto": "Haverá lamentos em todas as vinhas, pois passarei no meio de vocês\", diz o SENHOR.",
            "referencia": "am 5.17"
        },
        {
            "texto": "Ai de vocês que anseiam pelo dia do SENHOR! O que pensam vocês do dia do SENHOR? Será dia de trevas, não de luz.",
            "referencia": "am 5.18"
        },
        {
            "texto": "Será como se um homem fugisse de um leão, e encontrasse um urso; como alguém que entrasse em sua casa e, encostando a mão na parede, fosse picado por uma serpente.",
            "referencia": "am 5.19"
        },
        {
            "texto": "O dia do SENHOR será de trevas e não de luz. Uma escuridão total, sem um raio de claridade.",
            "referencia": "am 5.20"
        },
        {
            "texto": "\"Eu odeio e desprezo as suas festas religiosas; não suporto as suas assembléias solenes.",
            "referencia": "am 5.21"
        },
        {
            "texto": "Mesmo que vocês me tragam holocaustos e ofertas de cereal, isso não me agradará. Mesmo que me tragam as melhores ofertas de comunhão, não darei a menor atenção a elas.",
            "referencia": "am 5.22"
        },
        {
            "texto": "Afastem de mim o som das suas canções e a música das suas liras.",
            "referencia": "am 5.23"
        },
        {
            "texto": "Em vez disso, corra a retidão como um rio, a justiça como um ribeiro perene! \"",
            "referencia": "am 5.24"
        },
        {
            "texto": "\"Foi a mim que vocês trouxeram sacrifícios e ofertas durante os quarenta anos no deserto, ó nação de Israel?",
            "referencia": "am 5.25"
        },
        {
            "texto": "Não! Vocês carregaram o seu rei Sicute, e Quium, imagens dos deuses astrais, que vocês fizeram para si mesmos.",
            "referencia": "am 5.26"
        },
        {
            "texto": "Por isso eu os mandarei para o exílio, para além de Damasco\", diz o SENHOR, o Deus dos Exércitos é o seu nome.",
            "referencia": "am 5.27"
        }
    ]
}