{
    "3": [
        {
            "texto": "Amados, esta é agora a segunda carta que lhes escrevo. Em ambas quero despertar com estas lembranças a sua mente sincera para que vocês se lembrem",
            "referencia": "2pe 3.1"
        },
        {
            "texto": "das palavras proferidas no passado pelos santos profetas, e do mandamento de nosso Senhor e Salvador que os apóstolos de vocês lhes ensinaram.",
            "referencia": "2pe 3.2"
        },
        {
            "texto": "Antes de tudo saibam que, nos últimos dias, surgirão escarnecedores zombando e seguindo suas próprias paixões.",
            "referencia": "2pe 3.3"
        },
        {
            "texto": "Eles dirão: \"O que houve com a promessa da sua vinda? Desde que os antepassados morreram, tudo continua como desde o princípio da criação\".",
            "referencia": "2pe 3.4"
        },
        {
            "texto": "Mas eles deliberadamente se esquecem de que há muito tempo, pela palavra de Deus, existiam céus e terra, esta formada da água e pela água.",
            "referencia": "2pe 3.5"
        },
        {
            "texto": "E pela água o mundo daquele tempo foi submerso e destruído.",
            "referencia": "2pe 3.6"
        },
        {
            "texto": "Pela mesma palavra os céus e a terra que agora existem estão reservados para o fogo, guardados para o dia do juízo e para a destruição dos ímpios.",
            "referencia": "2pe 3.7"
        },
        {
            "texto": "Não se esqueçam disto, amados: para o Senhor um dia é como mil anos, e mil anos como um dia.",
            "referencia": "2pe 3.8"
        },
        {
            "texto": "O Senhor não demora em cumprir a sua promessa, como julgam alguns. Pelo contrário, ele é paciente com vocês, não querendo que ninguém pereça, mas que todos cheguem ao arrependimento.",
            "referencia": "2pe 3.9"
        },
        {
            "texto": "O dia do Senhor, porém, virá como ladrão. Os céus desaparecerão com um grande estrondo, os elementos serão desfeitos pelo calor, e a terra, e tudo o que nela há, será desnudada.",
            "referencia": "2pe 3.10"
        },
        {
            "texto": "Visto que tudo será assim desfeito, que tipo de pessoas é necessário que vocês sejam? Vivam de maneira santa e piedosa,",
            "referencia": "2pe 3.11"
        },
        {
            "texto": "esperando o dia de Deus e apressando a sua vinda. Naquele dia os céus serão desfeitos pelo fogo, e os elementos se derreterão pelo calor.",
            "referencia": "2pe 3.12"
        },
        {
            "texto": "Todavia, de acordo com a sua promessa, esperamos novos céus e nova terra, onde habita a justiça.",
            "referencia": "2pe 3.13"
        },
        {
            "texto": "Portanto, amados, enquanto esperam estas coisas, empenhem-se para serem encontrados por ele em paz, imaculados e inculpáveis.",
            "referencia": "2pe 3.14"
        },
        {
            "texto": "Tenham em mente que a paciência de nosso Senhor significa salvação, como também o nosso amado irmão Paulo lhes escreveu, com a sabedoria que Deus lhe deu.",
            "referencia": "2pe 3.15"
        },
        {
            "texto": "Ele escreve da mesma forma em todas as suas cartas, falando nelas destes assuntos. Suas cartas contêm algumas coisas difíceis de entender, as quais os ignorantes e instáveis torcem, como também o fazem com as demais Escrituras, para a própria destruição deles.",
            "referencia": "2pe 3.16"
        },
        {
            "texto": "Portanto, amados, sabendo disso, guardem-se para que não sejam levados pelo erro dos que não têm princípios morais, nem percam a sua firmeza e caiam.",
            "referencia": "2pe 3.17"
        },
        {
            "texto": "Cresçam, porém, na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A ele seja a glória, agora e para sempre! Amém.",
            "referencia": "2pe 3.18"
        }
    ]
}