{
    "46": [
        {
            "texto": "E partiu Israel com tudo quanto tinha, e veio a Berseba, e ofereceu sacrifícios ao Deus de seu pai Isaque.",
            "referencia": "gn 46.1"
        },
        {
            "texto": "E falou Deus a Israel em visões de noite, e disse: Jacó, Jacó! E ele disse: Eis-me aqui.",
            "referencia": "gn 46.2"
        },
        {
            "texto": "E disse: Eu sou Deus, o Deus de teu pai; não temas descer ao Egito, porque eu te farei ali uma grande nação.",
            "referencia": "gn 46.3"
        },
        {
            "texto": "E descerei contigo ao Egito, e certamente te farei tornar a subir, e José porá a sua mão sobre os teus olhos.",
            "referencia": "gn 46.4"
        },
        {
            "texto": "Então levantou-se Jacó de Berseba; e os filhos de Israel levaram a seu pai Jacó, e seus meninos, e as suas mulheres, nos carros que Faraó enviara para o levar.",
            "referencia": "gn 46.5"
        },
        {
            "texto": "E tomaram o seu gado e os seus bens que tinham adquirido na terra de Canaã, e vieram ao Egito, Jacó e toda a sua descendência com ele;",
            "referencia": "gn 46.6"
        },
        {
            "texto": "Os seus filhos e os filhos de seus filhos com ele, as filhas, e as filhas de seus filhos, e toda a sua descendência levou consigo ao Egito.",
            "referencia": "gn 46.7"
        },
        {
            "texto": "E estes são os nomes dos filhos de Israel, que vieram ao Egito, Jacó e seus filhos: Rúben, o primogênito de Jacó.",
            "referencia": "gn 46.8"
        },
        {
            "texto": "E os filhos de Rúben: Enoque, Palu, Hezrom e Carmi.",
            "referencia": "gn 46.9"
        },
        {
            "texto": "E os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma mulher cananéia.",
            "referencia": "gn 46.10"
        },
        {
            "texto": "E os filhos de Levi: Gérson, Coate e Merari.",
            "referencia": "gn 46.11"
        },
        {
            "texto": "E os filhos de Judá: Er, Onã, Selá, Perez e Zerá; Er e Onã, porém, morreram na terra de Canaã; e os filhos de Perez foram Hezrom e Hamul.",
            "referencia": "gn 46.12"
        },
        {
            "texto": "E os filhos de Issacar: Tola, Puva, Jó e Sinrom.",
            "referencia": "gn 46.13"
        },
        {
            "texto": "E os filhos de Zebulom: Serede, Elom e Jaleel.",
            "referencia": "gn 46.14"
        },
        {
            "texto": "Estes são os filhos de Lia, que ela deu a Jacó em Padã-Arã, além de Diná, sua filha; todas as almas de seus filhos e de suas filhas foram trinta e três.",
            "referencia": "gn 46.15"
        },
        {
            "texto": "E os filhos de Gade: Zifiom, Hagi, Suni, Esbom, Eri, Arodi e Areli.",
            "referencia": "gn 46.16"
        },
        {
            "texto": "E os filhos de Aser: Imna, Isvá, Isvi, Berias e Sera, a irmã deles; e os filhos de Berias: Héber e Malquiel.",
            "referencia": "gn 46.17"
        },
        {
            "texto": "Estes são os filhos de Zilpa, a qual Labão deu à sua filha Lia; e deu a Jacó estas dezesseis almas.",
            "referencia": "gn 46.18"
        },
        {
            "texto": "Os filhos de Raquel, mulher de Jacó: José e Benjamim.",
            "referencia": "gn 46.19"
        },
        {
            "texto": "E nasceram a José na terra do Egito, Manassés e Efraim, que lhe deu Azenate, filha de Potífera, sacerdote de Om.",
            "referencia": "gn 46.20"
        },
        {
            "texto": "E os filhos de Benjamim: Belá, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde.",
            "referencia": "gn 46.21"
        },
        {
            "texto": "Estes são os filhos de Raquel, que nasceram a Jacó, ao todo catorze almas.",
            "referencia": "gn 46.22"
        },
        {
            "texto": "E o filho de Dã: Husim.",
            "referencia": "gn 46.23"
        },
        {
            "texto": "E os filhos de Naftali: Jazeel, Guni, Jezer e Silém.",
            "referencia": "gn 46.24"
        },
        {
            "texto": "Estes são os filhos de Bila, a qual Labão deu à sua filha Raquel; e deu estes a Jacó; todas as almas foram sete.",
            "referencia": "gn 46.25"
        },
        {
            "texto": "Todas as almas que vieram com Jacó ao Egito, que saíram dos seus lombos, fora as mulheres dos filhos de Jacó, todas foram sessenta e seis almas.",
            "referencia": "gn 46.26"
        },
        {
            "texto": "E os filhos de José, que lhe nasceram no Egito, eram duas almas. Todas as almas da casa de Jacó, que vieram ao Egito, eram setenta.",
            "referencia": "gn 46.27"
        },
        {
            "texto": "E Jacó enviou Judá adiante de si a José, para o encaminhar a Gósen; e chegaram à terra de Gósen.",
            "referencia": "gn 46.28"
        },
        {
            "texto": "Então José aprontou o seu carro, e subiu ao encontro de Israel, seu pai, a Gósen. E, apresentando-se-lhe, lançou-se ao seu pescoço, e chorou sobre o seu pescoço longo tempo.",
            "referencia": "gn 46.29"
        },
        {
            "texto": "E Israel disse a José: Morra eu agora, pois já tenho visto o teu rosto, que ainda vives.",
            "referencia": "gn 46.30"
        },
        {
            "texto": "Depois disse José a seus irmãos, e à casa de seu pai: Eu subirei e anunciarei a Faraó, e lhe direi: Meus irmãos e a casa de meu pai, que estavam na terra de Canaã, vieram a mim!",
            "referencia": "gn 46.31"
        },
        {
            "texto": "E os homens são pastores de ovelhas, porque são homens de gado, e trouxeram consigo as suas ovelhas, e as suas vacas, e tudo o que têm.",
            "referencia": "gn 46.32"
        },
        {
            "texto": "Quando, pois, acontecer que Faraó vos chamar, e disser: Qual é o vosso negócio?",
            "referencia": "gn 46.33"
        },
        {
            "texto": "Então direis: Teus servos foram homens de gado desde a nossa mocidade até agora, tanto nós como os nossos pais; para que habiteis na terra de Gósen, porque todo o pastor de ovelhas é abominação aos egípcios.",
            "referencia": "gn 46.34"
        }
    ]
}