{
    "44": [
        {
            "texto": "E deu ordem ao que estava sobre a sua casa, dizendo: Enche de mantimento os sacos destes homens, quanto puderem levar, e põe o dinheiro de cada um na boca do seu saco.",
            "referencia": "gn 44.1"
        },
        {
            "texto": "E o meu copo, o copo de prata, porás na boca do saco do mais novo, com o dinheiro do seu trigo. E fez conforme a palavra que José tinha dito.",
            "referencia": "gn 44.2"
        },
        {
            "texto": "Vinda a luz da manhã, despediram-se estes homens, eles com os seus jumentos.",
            "referencia": "gn 44.3"
        },
        {
            "texto": "Saindo eles da cidade, e não se havendo ainda distanciado, disse José ao que estava sobre a sua casa: Levanta-te, e persegue aqueles homens; e, alcançando-os, lhes dirás: Por que pagastes mal por bem?",
            "referencia": "gn 44.4"
        },
        {
            "texto": "Não é este o copo em que bebe meu senhor e pelo qual bem adivinha? Procedestes mal no que fizestes.",
            "referencia": "gn 44.5"
        },
        {
            "texto": "E alcançou-os, e falou-lhes as mesmas palavras.",
            "referencia": "gn 44.6"
        },
        {
            "texto": "E eles disseram-lhe: Por que diz meu senhor tais palavras? Longe estejam teus servos de fazerem semelhante coisa.",
            "referencia": "gn 44.7"
        },
        {
            "texto": "Eis que o dinheiro, que temos achado nas bocas dos nossos sacos, te tornamos a trazer desde a terra de Canaã; como, pois, furtaríamos da casa do teu senhor prata ou ouro?",
            "referencia": "gn 44.8"
        },
        {
            "texto": "Aquele, com quem de teus servos for achado, morra; e ainda nós seremos escravos do meu senhor.",
            "referencia": "gn 44.9"
        },
        {
            "texto": "E ele disse: Ora seja também assim conforme as vossas palavras; aquele com quem se achar será meu escravo, porém vós sereis desculpados.",
            "referencia": "gn 44.10"
        },
        {
            "texto": "E eles apressaram-se e cada um pôs em terra o seu saco, e cada um abriu o seu saco.",
            "referencia": "gn 44.11"
        },
        {
            "texto": "E buscou, começando do maior, e acabando no mais novo; e achou-se o copo no saco de Benjamim.",
            "referencia": "gn 44.12"
        },
        {
            "texto": "Então rasgaram as suas vestes, e carregou cada um o seu jumento, e tornaram à cidade.",
            "referencia": "gn 44.13"
        },
        {
            "texto": "E veio Judá com os seus irmãos à casa de José, porque ele ainda estava ali; e prostraram-se diante dele em terra.",
            "referencia": "gn 44.14"
        },
        {
            "texto": "E disse-lhes José: Que é isto que fizestes? Não sabeis vós que um homem como eu pode, muito bem, adivinhar?",
            "referencia": "gn 44.15"
        },
        {
            "texto": "Então disse Judá: Que diremos a meu senhor? Que falaremos? E como nos justificaremos? Achou Deus a iniqüidade de teus servos; eis que somos escravos de meu senhor, tanto nós como aquele em cuja mão foi achado o copo.",
            "referencia": "gn 44.16"
        },
        {
            "texto": "Mas ele disse: Longe de mim que eu tal faça; o homem em cuja mão o copo foi achado, esse será meu servo; porém vós, subi em paz para vosso pai.",
            "referencia": "gn 44.17"
        },
        {
            "texto": "Então Judá se chegou a ele, e disse: Ai! senhor meu, deixa, peço-te, o teu servo dizer uma palavra aos ouvidos de meu senhor, e não se acenda a tua ira contra o teu servo; porque tu és como Faraó.",
            "referencia": "gn 44.18"
        },
        {
            "texto": "Meu senhor perguntou a seus servos, dizendo: Tendes vós pai, ou irmão?",
            "referencia": "gn 44.19"
        },
        {
            "texto": "E dissemos a meu senhor: Temos um velho pai, e um filho da sua velhice, o mais novo, cujo irmão é morto; e só ele ficou de sua mãe, e seu pai o ama.",
            "referencia": "gn 44.20"
        },
        {
            "texto": "Então tu disseste a teus servos: Trazei-mo a mim, e porei os meus olhos sobre ele.",
            "referencia": "gn 44.21"
        },
        {
            "texto": "E nós dissemos a meu senhor: Aquele moço não poderá deixar a seu pai; se deixar a seu pai, este morrerá.",
            "referencia": "gn 44.22"
        },
        {
            "texto": "Então tu disseste a teus servos: Se vosso irmão mais novo não descer convosco, nunca mais vereis a minha face.",
            "referencia": "gn 44.23"
        },
        {
            "texto": "E aconteceu que, subindo nós a teu servo meu pai, e contando-lhe as palavras de meu senhor,",
            "referencia": "gn 44.24"
        },
        {
            "texto": "Disse nosso pai: Voltai, comprai-nos um pouco de mantimento.",
            "referencia": "gn 44.25"
        },
        {
            "texto": "E nós dissemos: Não poderemos descer; mas, se nosso irmão menor for conosco, desceremos; pois não poderemos ver a face do homem se este nosso irmão menor não estiver conosco.",
            "referencia": "gn 44.26"
        },
        {
            "texto": "Então disse-nos teu servo, meu pai: Vós sabeis que minha mulher me deu dois filhos;",
            "referencia": "gn 44.27"
        },
        {
            "texto": "E um ausentou-se de mim, e eu disse: Certamente foi despedaçado, e não o tenho visto até agora;",
            "referencia": "gn 44.28"
        },
        {
            "texto": "Se agora também tirardes a este da minha face, e lhe acontecer algum desastre, fareis descer as minhas cãs com aflição à sepultura.",
            "referencia": "gn 44.29"
        },
        {
            "texto": "Agora, pois, indo eu a teu servo, meu pai, e o moço não indo conosco, como a sua alma está ligada com a alma dele,",
            "referencia": "gn 44.30"
        },
        {
            "texto": "Acontecerá que, vendo ele que o moço ali não está, morrerá; e teus servos farão descer as cãs de teu servo, nosso pai, com tristeza à sepultura.",
            "referencia": "gn 44.31"
        },
        {
            "texto": "Porque teu servo se deu por fiador por este moço para com meu pai, dizendo: Se eu o não tornar para ti, serei culpado para com meu pai por todos os dias.",
            "referencia": "gn 44.32"
        },
        {
            "texto": "Agora, pois, fique teu servo em lugar deste moço por escravo de meu senhor, e que suba o moço com os seus irmãos.",
            "referencia": "gn 44.33"
        },
        {
            "texto": "Porque, como subirei eu a meu pai, se o moço não for comigo? para que não veja eu o mal que sobrevirá a meu pai.",
            "referencia": "gn 44.34"
        }
    ]
}