{
    "29": [
        {
            "texto": "Então pôs-se Jacó a caminho e foi à terra do povo do oriente;",
            "referencia": "gn 29.1"
        },
        {
            "texto": "E olhou, e eis um poço no campo, e eis três rebanhos de ovelhas que estavam deitados junto a ele; porque daquele poço davam de beber aos rebanhos; e havia uma grande pedra sobre a boca do poço.",
            "referencia": "gn 29.2"
        },
        {
            "texto": "E ajuntavam ali todos os rebanhos, e removiam a pedra de sobre a boca do poço, e davam de beber às ovelhas; e tornavam a pôr a pedra sobre a boca do poço, no seu lugar.",
            "referencia": "gn 29.3"
        },
        {
            "texto": "E disse-lhes Jacó: Meus irmãos, donde sois? E disseram: Somos de Harã.",
            "referencia": "gn 29.4"
        },
        {
            "texto": "E ele lhes disse: Conheceis a Labão, filho de Naor? E disseram: Conhecemos.",
            "referencia": "gn 29.5"
        },
        {
            "texto": "Disse-lhes mais: Está ele bem? E disseram: Está bem, e eis aqui Raquel sua filha, que vem com as ovelhas.",
            "referencia": "gn 29.6"
        },
        {
            "texto": "E ele disse: Eis que ainda é pleno dia, não é tempo de ajuntar o gado; dai de beber às ovelhas, e ide apascentá-las.",
            "referencia": "gn 29.7"
        },
        {
            "texto": "E disseram: Não podemos, até que todos os rebanhos se ajuntem, e removam a pedra de sobre a boca do poço, para que demos de beber às ovelhas.",
            "referencia": "gn 29.8"
        },
        {
            "texto": "Estando ele ainda falando com eles, veio Raquel com as ovelhas de seu pai; porque ela era pastora.",
            "referencia": "gn 29.9"
        },
        {
            "texto": "E aconteceu que, vendo Jacó a Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, irmão de sua mãe, chegou Jacó, e revolveu a pedra de sobre a boca do poço e deu de beber às ovelhas de Labão, irmão de sua mãe.",
            "referencia": "gn 29.10"
        },
        {
            "texto": "E Jacó beijou a Raquel, e levantou a sua voz e chorou.",
            "referencia": "gn 29.11"
        },
        {
            "texto": "E Jacó anunciou a Raquel que era irmão de seu pai, e que era filho de Rebeca; então ela correu, e o anunciou a seu pai.",
            "referencia": "gn 29.12"
        },
        {
            "texto": "E aconteceu que, ouvindo Labão as novas de Jacó, filho de sua irmã, correu-lhe ao encontro, e abraçou-o, e beijou-o, e levou-o à sua casa; e ele contou a Labão todas estas coisas.",
            "referencia": "gn 29.13"
        },
        {
            "texto": "Então Labão disse-lhe: Verdadeiramente és tu o meu osso e a minha carne. E ficou com ele um mês inteiro.",
            "referencia": "gn 29.14"
        },
        {
            "texto": "Depois disse Labão a Jacó: Porque tu és meu irmão, hás de servir-me de graça? Declara-me qual será o teu salário.",
            "referencia": "gn 29.15"
        },
        {
            "texto": "E Labão tinha duas filhas; o nome da mais velha era Lia, e o nome da menor Raquel.",
            "referencia": "gn 29.16"
        },
        {
            "texto": "Lia tinha olhos tenros, mas Raquel era de formoso semblante e formosa à vista.",
            "referencia": "gn 29.17"
        },
        {
            "texto": "E Jacó amava a Raquel, e disse: Sete anos te servirei por Raquel, tua filha menor.",
            "referencia": "gn 29.18"
        },
        {
            "texto": "Então disse Labão: Melhor é que eu a dê a ti, do que eu a dê a outro homem; fica comigo.",
            "referencia": "gn 29.19"
        },
        {
            "texto": "Assim serviu Jacó sete anos por Raquel; e estes lhe pareceram como poucos dias, pelo muito que a amava.",
            "referencia": "gn 29.20"
        },
        {
            "texto": "E disse Jacó a Labão: Dá-me minha mulher, porque meus dias são cumpridos, para que eu me case com ela.",
            "referencia": "gn 29.21"
        },
        {
            "texto": "Então reuniu Labão a todos os homens daquele lugar, e fez um banquete.",
            "referencia": "gn 29.22"
        },
        {
            "texto": "E aconteceu, à tarde, que tomou Lia, sua filha, e trouxe-a a Jacó que a possuiu.",
            "referencia": "gn 29.23"
        },
        {
            "texto": "E Labão deu sua serva Zilpa a Lia, sua filha, por serva.",
            "referencia": "gn 29.24"
        },
        {
            "texto": "E aconteceu que pela manhã, viu que era Lia; pelo que disse a Labão: Por que me fizeste isso? Não te tenho servido por Raquel? Por que então me enganaste?",
            "referencia": "gn 29.25"
        },
        {
            "texto": "E disse Labão: Não se faz assim no nosso lugar, que a menor se dê antes da primogênita.",
            "referencia": "gn 29.26"
        },
        {
            "texto": "Cumpre a semana desta; então te daremos também a outra, pelo serviço que ainda outros sete anos comigo servires.",
            "referencia": "gn 29.27"
        },
        {
            "texto": "E Jacó fez assim, e cumpriu a semana de Lia; então lhe deu por mulher Raquel sua filha.",
            "referencia": "gn 29.28"
        },
        {
            "texto": "E Labão deu sua serva Bila por serva a Raquel, sua filha.",
            "referencia": "gn 29.29"
        },
        {
            "texto": "E possuiu também a Raquel, e amou também a Raquel mais do que a Lia e serviu com ele ainda outros sete anos.",
            "referencia": "gn 29.30"
        },
        {
            "texto": "Vendo, pois, o Senhor que Lia era desprezada, abriu a sua madre; porém Raquel era estéril.",
            "referencia": "gn 29.31"
        },
        {
            "texto": "E concebeu Lia, e deu à luz um filho, e chamou-o Rúben; pois disse: Porque o Senhor atendeu à minha aflição, por isso agora me amará o meu marido.",
            "referencia": "gn 29.32"
        },
        {
            "texto": "E concebeu outra vez, e deu à luz um filho, dizendo: Porquanto o Senhor ouviu que eu era desprezada, e deu-me também este. E chamou-o Simeão.",
            "referencia": "gn 29.33"
        },
        {
            "texto": "E concebeu outra vez, e deu à luz um filho, dizendo: Agora esta vez se unirá meu marido a mim, porque três filhos lhe tenho dado. Por isso chamou-o Levi.",
            "referencia": "gn 29.34"
        },
        {
            "texto": "E concebeu outra vez e deu à luz um filho, dizendo: Esta vez louvarei ao Senhor. Por isso chamou-o Judá; e cessou de dar à luz.",
            "referencia": "gn 29.35"
        }
    ]
}