{
    "22": [
        {
            "texto": "E aconteceu depois destas coisas, que provou Deus a Abraão, e disse-lhe: Abraão! E ele disse: Eis-me aqui.",
            "referencia": "gn 22.1"
        },
        {
            "texto": "E disse: Toma agora o teu filho, o teu único filho, Isaque, a quem amas, e vai-te à terra de Moriá, e oferece-o ali em holocausto sobre uma das montanhas, que eu te direi.",
            "referencia": "gn 22.2"
        },
        {
            "texto": "Então se levantou Abraão pela manhã de madrugada, e albardou o seu jumento, e tomou consigo dois de seus moços e Isaque seu filho; e cortou lenha para o holocausto, e levantou-se, e foi ao lugar que Deus lhe dissera.",
            "referencia": "gn 22.3"
        },
        {
            "texto": "Ao terceiro dia levantou Abraão os seus olhos, e viu o lugar de longe.",
            "referencia": "gn 22.4"
        },
        {
            "texto": "E disse Abraão a seus moços: Ficai-vos aqui com o jumento, e eu e o moço iremos até ali; e havendo adorado, tornaremos a vós.",
            "referencia": "gn 22.5"
        },
        {
            "texto": "E tomou Abraão a lenha do holocausto, e pô-la sobre Isaque seu filho; e ele tomou o fogo e o cutelo na sua mão, e foram ambos juntos.",
            "referencia": "gn 22.6"
        },
        {
            "texto": "Então falou Isaque a Abraão seu pai, e disse: Meu pai! E ele disse: Eis-me aqui, meu filho! E ele disse: Eis aqui o fogo e a lenha, mas onde está o cordeiro para o holocausto?",
            "referencia": "gn 22.7"
        },
        {
            "texto": "E disse Abraão: Deus proverá para si o cordeiro para o holocausto, meu filho. Assim caminharam ambos juntos.",
            "referencia": "gn 22.8"
        },
        {
            "texto": "E chegaram ao lugar que Deus lhe dissera, e edificou Abraão ali um altar e pôs em ordem a lenha, e amarrou a Isaque seu filho, e deitou-o sobre o altar em cima da lenha.",
            "referencia": "gn 22.9"
        },
        {
            "texto": "E estendeu Abraão a sua mão, e tomou o cutelo para imolar o seu filho;",
            "referencia": "gn 22.10"
        },
        {
            "texto": "Mas o anjo do Senhor lhe bradou desde os céus, e disse: Abraão, Abraão! E ele disse: Eis-me aqui.",
            "referencia": "gn 22.11"
        },
        {
            "texto": "Então disse: Não estendas a tua mão sobre o moço, e não lhe faças nada; porquanto agora sei que temes a Deus, e não me negaste o teu filho, o teu único filho.",
            "referencia": "gn 22.12"
        },
        {
            "texto": "Então levantou Abraão os seus olhos e olhou; e eis um carneiro detrás dele, travado pelos seus chifres, num mato; e foi Abraão, e tomou o carneiro, e ofereceu-o em holocausto, em lugar de seu filho.",
            "referencia": "gn 22.13"
        },
        {
            "texto": "E chamou Abraão o nome daquele lugar: o Senhor proverá; donde se diz até ao dia de hoje: No monte do Senhor se proverá.",
            "referencia": "gn 22.14"
        },
        {
            "texto": "Então o anjo do Senhor bradou a Abraão pela segunda vez desde os céus,",
            "referencia": "gn 22.15"
        },
        {
            "texto": "E disse: Por mim mesmo jurei, diz o Senhor: Porquanto fizeste esta ação, e não me negaste o teu filho, o teu único filho,",
            "referencia": "gn 22.16"
        },
        {
            "texto": "Que deveras te abençoarei, e grandissimamente multiplicarei a tua descendência como as estrelas dos céus, e como a areia que está na praia do mar; e a tua descendência possuirá a porta dos seus inimigos;",
            "referencia": "gn 22.17"
        },
        {
            "texto": "E em tua descendência serão benditas todas as nações da terra; porquanto obedeceste à minha voz.",
            "referencia": "gn 22.18"
        },
        {
            "texto": "Então Abraão tornou aos seus moços, e levantaram-se, e foram juntos para Berseba; e Abraão habitou em Berseba.",
            "referencia": "gn 22.19"
        },
        {
            "texto": "E sucedeu depois destas coisas, que anunciaram a Abraão, dizendo: Eis que também Milca deu filhos a Naor teu irmão.",
            "referencia": "gn 22.20"
        },
        {
            "texto": "Uz o seu primogênito, e Buz seu irmão, e Quemuel, pai de Arã,",
            "referencia": "gn 22.21"
        },
        {
            "texto": "E Quésede, e Hazo, e Pildas, e Jidlafe, e Betuel.",
            "referencia": "gn 22.22"
        },
        {
            "texto": "E Betuel gerou Rebeca. Estes oito deu à luz Milca a Naor, irmão de Abraão.",
            "referencia": "gn 22.23"
        },
        {
            "texto": "E a sua concubina, cujo nome era Reumá, ela lhe deu também a Tebá, Gaã, Taás e Maaca.",
            "referencia": "gn 22.24"
        }
    ]
}