{
    "10": [
        {
            "texto": "Estas, pois, são as gerações dos filhos de Noé: Sem, Cão e Jafé; e nasceram-lhes filhos depois do dilúvio.",
            "referencia": "gn 10.1"
        },
        {
            "texto": "Os filhos de Jafé são: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.",
            "referencia": "gn 10.2"
        },
        {
            "texto": "E os filhos de Gomer são: Asquenaz, Rifate e Togarma.",
            "referencia": "gn 10.3"
        },
        {
            "texto": "E os filhos de Javã são: Elisá, Társis, Quitim e Dodanim.",
            "referencia": "gn 10.4"
        },
        {
            "texto": "Por estes foram repartidas as ilhas dos gentios nas suas terras, cada qual segundo a sua língua, segundo as suas famílias, entre as suas nações.",
            "referencia": "gn 10.5"
        },
        {
            "texto": "E os filhos de Cão são: Cuxe, Mizraim, Pute e Canaã.",
            "referencia": "gn 10.6"
        },
        {
            "texto": "E os filhos de Cuxe são: Sebá, Havilá, Sabtá, Raamá e Sabtecá; e os filhos de Raamá: Sebá e Dedã.",
            "referencia": "gn 10.7"
        },
        {
            "texto": "E Cuxe gerou a Ninrode; este começou a ser poderoso na terra. 9",
            "referencia": "gn 10.8"
        },
        {
            "texto": "E este foi poderoso caçador diante da face do Senhor; por isso se diz: Como Ninrode, poderoso caçador diante do Senhor.",
            "referencia": "gn 10.9"
        },
        {
            "texto": "E o princípio do seu reino foi Babel, Ereque, Acade e Calné, na terra de Sinar.",
            "referencia": "gn 10.10"
        },
        {
            "texto": "Desta mesma terra saiu à Assíria e edificou a Nínive, Reobote-Ir, Calá,",
            "referencia": "gn 10.11"
        },
        {
            "texto": "E Resen, entre Nínive e Calá (esta é a grande cidade).",
            "referencia": "gn 10.12"
        },
        {
            "texto": "E Mizraim gerou a Ludim, a Anamim, a Leabim, a Naftuim,",
            "referencia": "gn 10.13"
        },
        {
            "texto": "A Patrusim e a Casluim (donde saíram os filisteus) e a Caftorim.",
            "referencia": "gn 10.14"
        },
        {
            "texto": "E Canaã gerou a Sidom, seu primogênito, e a Hete;",
            "referencia": "gn 10.15"
        },
        {
            "texto": "E ao jebuseu, ao amorreu, ao girgaseu,",
            "referencia": "gn 10.16"
        },
        {
            "texto": "E ao heveu, ao arqueu, ao sineu,",
            "referencia": "gn 10.17"
        },
        {
            "texto": "E ao arvadeu, ao zemareu, e ao hamateu, e depois se espalharam as famílias dos cananeus.",
            "referencia": "gn 10.18"
        },
        {
            "texto": "E foi o termo dos cananeus desde Sidom, indo para Gerar, até Gaza; indo para Sodoma e Gomorra, Admá e Zeboim, até Lasa.",
            "referencia": "gn 10.19"
        },
        {
            "texto": "Estes são os filhos de Cão segundo as suas famílias, segundo as suas línguas, em suas terras, em suas nações.",
            "referencia": "gn 10.20"
        },
        {
            "texto": "E a Sem nasceram filhos, e ele é o pai de todos os filhos de Éber, o irmão mais velho de Jafé.",
            "referencia": "gn 10.21"
        },
        {
            "texto": "Os filhos de Sem são: Elão, Assur, Arfaxade, Lude e Arã.",
            "referencia": "gn 10.22"
        },
        {
            "texto": "E os filhos de Arã são: Uz, Hul, Geter e Más.",
            "referencia": "gn 10.23"
        },
        {
            "texto": "E Arfaxade gerou a Selá; e Selá gerou a Éber.",
            "referencia": "gn 10.24"
        },
        {
            "texto": "E a Éber nasceram dois filhos: o nome de um foi Pelegue, porquanto em seus dias se repartiu a terra, e o nome do seu irmão foi Joctã.",
            "referencia": "gn 10.25"
        },
        {
            "texto": "E Joctã gerou a Almodá, a Selefe, a Hazarmavé, a Jerá,",
            "referencia": "gn 10.26"
        },
        {
            "texto": "A Hadorão, a Usal, a Dicla,",
            "referencia": "gn 10.27"
        },
        {
            "texto": "A Obal, a Abimael, a Sebá,",
            "referencia": "gn 10.28"
        },
        {
            "texto": "A Ofir, a Havilá e a Jobabe; todos estes foram filhos de Joctã.",
            "referencia": "gn 10.29"
        },
        {
            "texto": "E foi a sua habitação desde Messa, indo para Sefar, montanha do oriente.",
            "referencia": "gn 10.30"
        },
        {
            "texto": "Estes são os filhos de Sem segundo as suas famílias, segundo as suas línguas, nas suas terras, segundo as suas nações.",
            "referencia": "gn 10.31"
        },
        {
            "texto": "Estas são as famílias dos filhos de Noé segundo as suas gerações, nas suas nações; e destes foram divididas as nações na terra depois do dilúvio.",
            "referencia": "gn 10.32"
        }
    ]
}