{
    "2": [
        {
            "texto": "Ora, quanto à vinda de nosso Senhor Jesus Cristo e à nossa reunião com ele, rogamos-vos, irmãos,",
            "referencia": "2ts 2.1"
        },
        {
            "texto": "que não vos movais facilmente do vosso modo de pensar, nem vos perturbeis, quer por espírito, quer por palavra, quer por epístola como enviada de nós, como se o dia do Senhor estivesse já perto.",
            "referencia": "2ts 2.2"
        },
        {
            "texto": "Ninguém de modo algum vos engane; porque isto não sucederá sem que venha primeiro a apostasia e seja revelado o homem do pecado, o filho da perdição,",
            "referencia": "2ts 2.3"
        },
        {
            "texto": "aquele que se opõe e se levanta contra tudo o que se chama Deus ou é objeto de adoração, de sorte que se assenta no santuário de Deus, apresentando-se como Deus.",
            "referencia": "2ts 2.4"
        },
        {
            "texto": "Não vos lembrais de que eu vos dizia estas coisas quando ainda estava convosco?",
            "referencia": "2ts 2.5"
        },
        {
            "texto": "E agora vós sabeis o que o detém para que a seu próprio tempo seja revelado.",
            "referencia": "2ts 2.6"
        },
        {
            "texto": "Pois o mistério da iniqüidade já opera; somente há um que agora o detém até que seja posto fora;",
            "referencia": "2ts 2.7"
        },
        {
            "texto": "e então será revelado esse iníquo, a quem o Senhor Jesus matará como o sopro de sua boca e destruirá com a manifestação da sua vinda;",
            "referencia": "2ts 2.8"
        },
        {
            "texto": "a esse iníquo cuja vinda é segundo a eficácia de Satanás com todo o poder e sinais e prodígios de mentira,",
            "referencia": "2ts 2.9"
        },
        {
            "texto": "e com todo o engano da injustiça para os que perecem, porque não receberam o amor da verdade para serem salvos.",
            "referencia": "2ts 2.10"
        },
        {
            "texto": "E por isso Deus lhes envia a operação do erro, para que creiam na mentira;",
            "referencia": "2ts 2.11"
        },
        {
            "texto": "para que sejam julgados todos os que não creram na verdade, antes tiveram prazer na injustiça.",
            "referencia": "2ts 2.12"
        },
        {
            "texto": "Mas nós devemos sempre dar graças a Deus por vós, irmãos, amados do Senhor, porque Deus vos escolheu desde o princípio para a santificação do espírito e a fé na verdade,",
            "referencia": "2ts 2.13"
        },
        {
            "texto": "e para isso vos chamou pelo nosso evangelho, para alcançardes a glória de nosso Senhor Jesus Cristo.",
            "referencia": "2ts 2.14"
        },
        {
            "texto": "Assim, pois, irmãos, estai firmes e conservai as tradições que vos foram ensinadas, seja por palavra, seja por epístola nossa.",
            "referencia": "2ts 2.15"
        },
        {
            "texto": "E o próprio Senhor nosso, Jesus Cristo, e Deus nosso Pai que nos amou e pela graça nos deu uma eterna consolação e boa esperança,",
            "referencia": "2ts 2.16"
        },
        {
            "texto": "console os vossos corações e os confirme em toda boa obra e palavra.",
            "referencia": "2ts 2.17"
        }
    ]
}