{
    "3": [
        {
            "texto": "Finalmente, irmãos, orai por nós, para que a palavra do Senhor se propague e seja glorificada. como também o é entre vós,",
            "referencia": "2ts 3.1"
        },
        {
            "texto": "e para que sejamos livres de homens perversos e maus; porque a fé não é de todos.",
            "referencia": "2ts 3.2"
        },
        {
            "texto": "Mas fiel é o Senhor, o qual vos confirmará e guardará do maligno.",
            "referencia": "2ts 3.3"
        },
        {
            "texto": "E, quanto a vós, confiamos no Senhor que não só fazeis, mas fareis o que vos mandamos.",
            "referencia": "2ts 3.4"
        },
        {
            "texto": "Ora, o Senhor encaminhe os vossos corações no amor de Deus e na constância de Cristo.",
            "referencia": "2ts 3.5"
        },
        {
            "texto": "mandamo-vos, irmãos, em nome do Senhor Jesus Cristo, que vos aparteis de todo irmão que anda desordenadamente, e não segundo a tradição que de nós recebestes.",
            "referencia": "2ts 3.6"
        },
        {
            "texto": "Porque vós mesmos sabeis como deveis imitar-nos, pois que não nos portamos desordenadamente entre vós,",
            "referencia": "2ts 3.7"
        },
        {
            "texto": "nem comemos de graça o pão de ninguém, antes com labor e fadiga trabalhávamos noite e dia para não sermos pesados a nenhum de vós.",
            "referencia": "2ts 3.8"
        },
        {
            "texto": "Não porque não tivéssemos direito, mas para vos dar nós mesmos exemplo, para nos imitardes.",
            "referencia": "2ts 3.9"
        },
        {
            "texto": "Porque, quando ainda estávamos convosco, isto vos mandamos: se alguém não quer trabalhar, também não coma.",
            "referencia": "2ts 3.10"
        },
        {
            "texto": "Porquanto ouvimos que alguns entre vós andam desordenadamente, não trabalhando, antes intrometendo-se na vida alheia;",
            "referencia": "2ts 3.11"
        },
        {
            "texto": "a esses tais, porém, ordenamos e exortamos por nosso Senhor Jesus Cristo que, trabalhando sossegadamente, comam o seu próprio pão.",
            "referencia": "2ts 3.12"
        },
        {
            "texto": "Vós, porém, irmãos, não vos canseis de fazer o bem.",
            "referencia": "2ts 3.13"
        },
        {
            "texto": "Mas, se alguém não obedecer à nossa palavra por esta carta, notai-o e não tenhais relações com ele, para que se envergonhe;",
            "referencia": "2ts 3.14"
        },
        {
            "texto": "todavia não o considereis como inimigo, mas admoestai-o como irmão.",
            "referencia": "2ts 3.15"
        },
        {
            "texto": "Ora, o próprio Senhor da paz vos dê paz sempre e de toda maneira. O Senhor seja com todos vós.",
            "referencia": "2ts 3.16"
        },
        {
            "texto": "Esta saudação é de próprio punho, de Paulo, o que é o sinal em cada epístola; assim escrevo.",
            "referencia": "2ts 3.17"
        },
        {
            "texto": "A graça de nosso Senhor Jesus Cristo seja com todos vós.",
            "referencia": "2ts 3.18"
        }
    ]
}