{
    "5": [
        {
            "texto": "Todo aquele que crê que Jesus é o Cristo é nascido de Deus, e todo aquele que ama o Pai ama também ao que dele foi gerado.",
            "referencia": "1jo 5.1"
        },
        {
            "texto": "Assim sabemos que amamos os filhos de Deus: amando a Deus e obedecendo aos seus mandamentos.",
            "referencia": "1jo 5.2"
        },
        {
            "texto": "Porque nisto consiste o amor a Deus: obedecer aos seus mandamentos. E os seus mandamentos não são pesados.",
            "referencia": "1jo 5.3"
        },
        {
            "texto": "O que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa fé.",
            "referencia": "1jo 5.4"
        },
        {
            "texto": "Quem é que vence o mundo? Somente aquele que crê que Jesus é o Filho de Deus.",
            "referencia": "1jo 5.5"
        },
        {
            "texto": "Este é aquele que veio por meio de água e sangue, Jesus Cristo: não somente por água, mas por água e sangue. E o Espírito é quem dá testemunho, porque o Espírito é a verdade.",
            "referencia": "1jo 5.6"
        },
        {
            "texto": "Há três que dão testemunho:",
            "referencia": "1jo 5.7"
        },
        {
            "texto": "o Espírito, a água e o sangue; e os três são unânimes.",
            "referencia": "1jo 5.8"
        },
        {
            "texto": "Nós aceitamos o testemunho dos homens, mas o testemunho de Deus tem maior valor, pois é o testemunho de Deus, que ele dá acerca de seu Filho.",
            "referencia": "1jo 5.9"
        },
        {
            "texto": "Quem crê no Filho de Deus tem em si mesmo esse testemunho. Quem não crê em Deus o faz mentiroso, porque não crê no testemunho que Deus dá acerca de seu Filho.",
            "referencia": "1jo 5.10"
        },
        {
            "texto": "E este é o testemunho: Deus nos deu a vida eterna, e essa vida está em seu Filho.",
            "referencia": "1jo 5.11"
        },
        {
            "texto": "Quem tem o Filho, tem a vida; quem não tem o Filho de Deus, não tem a vida.",
            "referencia": "1jo 5.12"
        },
        {
            "texto": "Escrevi-lhes estas coisas, a vocês que crêem no nome do Filho de Deus, para que vocês saibam que têm a vida eterna.",
            "referencia": "1jo 5.13"
        },
        {
            "texto": "Esta é a confiança que temos ao nos aproximarmos de Deus: se pedirmos alguma coisa de acordo com a sua vontade, ele nos ouve.",
            "referencia": "1jo 5.14"
        },
        {
            "texto": "E se sabemos que ele nos ouve em tudo o que pedimos, sabemos que temos o que dele pedimos.",
            "referencia": "1jo 5.15"
        },
        {
            "texto": "Se alguém vir seu irmão cometer pecado que não leva à morte, ore, e Deus lhe dará vida. Refiro-me àqueles cujo pecado não leva à morte. Há pecado que leva à morte; não estou dizendo que se deva orar por este.",
            "referencia": "1jo 5.16"
        },
        {
            "texto": "Toda injustiça é pecado, mas há pecado que não leva à morte.",
            "referencia": "1jo 5.17"
        },
        {
            "texto": "Sabemos que todo aquele que é nascido de Deus não está no pecado; aquele que nasceu de Deus o protege, e o Maligno não o atinge.",
            "referencia": "1jo 5.18"
        },
        {
            "texto": "Sabemos que somos de Deus e que o mundo todo está sob o poder do Maligno.",
            "referencia": "1jo 5.19"
        },
        {
            "texto": "Sabemos também que o Filho de Deus veio e nos deu entendimento, para que conheçamos aquele que é o Verdadeiro. E nós estamos naquele que é o Verdadeiro, em seu Filho Jesus Cristo. Este é o verdadeiro Deus e a vida eterna.",
            "referencia": "1jo 5.20"
        },
        {
            "texto": "Filhinhos, guardem-se dos ídolos.",
            "referencia": "1jo 5.21"
        }
    ]
}