{
    "16": [
        {
            "texto": "Quanto à coleta para o povo de Deus, façam como ordenei às igrejas da Galácia.",
            "referencia": "1co 16.1"
        },
        {
            "texto": "No primeiro dia da semana, cada um de vocês separe uma quantia, de acordo com a sua renda, reservando-a para que não seja preciso fazer coletas quando eu chegar.",
            "referencia": "1co 16.2"
        },
        {
            "texto": "Então, quando eu chegar, entregarei cartas de recomendação aos homens que vocês aprovarem e os mandarei para Jerusalém com a oferta de vocês.",
            "referencia": "1co 16.3"
        },
        {
            "texto": "Se me parecer conveniente ir também, eles me acompanharão.",
            "referencia": "1co 16.4"
        },
        {
            "texto": "Depois de passar pela Macedônia irei visitá-los, já que passarei por lá.",
            "referencia": "1co 16.5"
        },
        {
            "texto": "Talvez eu permaneça com vocês durante algum tempo, ou até mesmo passe o inverno com vocês, para que me ajudem na viagem, aonde quer que eu vá.",
            "referencia": "1co 16.6"
        },
        {
            "texto": "Desta vez não quero apenas vê-los e fazer uma visita de passagem; espero ficar algum tempo com vocês, se o Senhor permitir.",
            "referencia": "1co 16.7"
        },
        {
            "texto": "Mas permanecerei em Éfeso até o Pentecoste,",
            "referencia": "1co 16.8"
        },
        {
            "texto": "porque se abriu para mim uma porta ampla e promissora; e há muitos adversários.",
            "referencia": "1co 16.9"
        },
        {
            "texto": "Se Timóteo for, tomem providências para que ele não tenha nada que temer enquanto estiver com vocês, pois ele trabalha na obra do Senhor, assim como eu.",
            "referencia": "1co 16.10"
        },
        {
            "texto": "Portanto, ninguém o despreze. Ajudem-no a prosseguir viagem em paz, para que ele possa voltar a mim. Eu o estou esperando juntamente com os irmãos.",
            "referencia": "1co 16.11"
        },
        {
            "texto": "Quanto ao irmão Apolo, insisti que fosse visitar vocês, juntamente com os irmãos. Ele não quis de modo nenhum ir agora, mas irá quando tiver boa oportunidade.",
            "referencia": "1co 16.12"
        },
        {
            "texto": "Estejam vigilantes, mantenham-se firmes na fé, sejam homens de coragem, sejam fortes.",
            "referencia": "1co 16.13"
        },
        {
            "texto": "Façam tudo com amor.",
            "referencia": "1co 16.14"
        },
        {
            "texto": "Vocês sabem que os da casa de Estéfanas foram o primeiro fruto da Acaia e que eles têm se dedicado ao serviço dos santos. Recomendo-lhes, irmãos,",
            "referencia": "1co 16.15"
        },
        {
            "texto": "que se submetam a pessoas como eles e a todos os que cooperam e trabalham conosco.",
            "referencia": "1co 16.16"
        },
        {
            "texto": "Alegrei-me com a vinda de Estéfanas, Fortunato e Acaico, porque eles supriram o que estava faltando da parte de vocês.",
            "referencia": "1co 16.17"
        },
        {
            "texto": "Eles trouxeram alívio ao meu espírito, e ao de vocês também. Valorizem homens como estes.",
            "referencia": "1co 16.18"
        },
        {
            "texto": "As igrejas da província da Ásia enviam-lhes saudações. Áqüila e Priscila os saúdam afetuosamente no Senhor, e também a igreja que se reúne na casa deles.",
            "referencia": "1co 16.19"
        },
        {
            "texto": "Todos os irmãos daqui lhes enviam saudações. Saúdem-se uns aos outros com beijo santo.",
            "referencia": "1co 16.20"
        },
        {
            "texto": "Eu, Paulo, escrevi esta saudação de próprio punho.",
            "referencia": "1co 16.21"
        },
        {
            "texto": "Se alguém não ama o Senhor, seja amaldiçoado. Vem, Senhor!",
            "referencia": "1co 16.22"
        },
        {
            "texto": "A graça do Senhor Jesus seja com vocês.",
            "referencia": "1co 16.23"
        },
        {
            "texto": "Recebam o amor que tenho por todos vocês em Cristo Jesus. Amém.",
            "referencia": "1co 16.24"
        }
    ]
}