{
    "6": [
        {
            "texto": "Se algum de vocês tem queixa contra outro irmão, como ousa apresentar a causa para ser julgada pelos ímpios, em vez de levá-la aos santos?",
            "referencia": "1co 6.1"
        },
        {
            "texto": "Vocês não sabem que os santos hão de julgar o mundo? Se vocês hão de julgar o mundo, acaso não são capazes de julgar as causas de menor importância?",
            "referencia": "1co 6.2"
        },
        {
            "texto": "Vocês não sabem que haveremos de julgar os anjos? Quanto mais as coisas desta vida!",
            "referencia": "1co 6.3"
        },
        {
            "texto": "Portanto, se vocês têm questões relativas às coisas desta vida, designem para juízes os que são da igreja, mesmo que sejam os menos importantes.",
            "referencia": "1co 6.4"
        },
        {
            "texto": "Digo isso para envergonhá-los. Acaso não há entre vocês alguém suficientemente sábio para julgar uma causa entre irmãos?",
            "referencia": "1co 6.5"
        },
        {
            "texto": "Mas, ao invés disso, um irmão vai ao tribunal contra outro irmão, e isso diante de descrentes!",
            "referencia": "1co 6.6"
        },
        {
            "texto": "O fato de haver litígios entre vocês já significa uma completa derrota. Por que não preferem sofrer a injustiça? Por que não preferem sofrer o prejuízo?",
            "referencia": "1co 6.7"
        },
        {
            "texto": "Em vez disso vocês mesmos causam injustiças e prejuízos, e isso contra irmãos!",
            "referencia": "1co 6.8"
        },
        {
            "texto": "Vocês não sabem que os perversos não herdarão o Reino de Deus? Não se deixem enganar: nem imorais, nem idólatras, nem adúlteros, nem homossexuais passivos ou ativos,",
            "referencia": "1co 6.9"
        },
        {
            "texto": "nem ladrões, nem avarentos, nem alcoólatras, nem caluniadores, nem trapaceiros herdarão o Reino de Deus.",
            "referencia": "1co 6.10"
        },
        {
            "texto": "Assim foram alguns de vocês. Mas vocês foram lavados, foram santificados, foram justificados no nome do Senhor Jesus Cristo e no Espírito de nosso Deus.",
            "referencia": "1co 6.11"
        },
        {
            "texto": "\"Tudo me é permitido\", mas nem tudo convém. \"Tudo me é permitido\", mas eu não deixarei que nada domine.",
            "referencia": "1co 6.12"
        },
        {
            "texto": "\"Os alimentos foram feitos para o estômago e o estômago para os alimentos\", mas Deus destruirá ambos. O corpo, porém, não é para a imoralidade, mas para o Senhor, e o Senhor para o corpo.",
            "referencia": "1co 6.13"
        },
        {
            "texto": "Por seu poder, Deus ressuscitou o Senhor e também nos ressuscitará.",
            "referencia": "1co 6.14"
        },
        {
            "texto": "Vocês não sabem que os seus corpos são membros de Cristo? Tomarei eu os membros de Cristo e os unirei a uma prostituta? De modo nenhum!",
            "referencia": "1co 6.15"
        },
        {
            "texto": "Vocês não sabem que aquele que se une a uma prostituta é um corpo com ela? Pois, como está escrito: \"Os dois serão uma só carne\".",
            "referencia": "1co 6.16"
        },
        {
            "texto": "Mas aquele que se une ao Senhor é um espírito com ele.",
            "referencia": "1co 6.17"
        },
        {
            "texto": "Fujam da imoralidade sexual. Todos os outros pecados que alguém comete, fora do corpo os comete; mas quem peca sexualmente, peca contra o seu próprio corpo.",
            "referencia": "1co 6.18"
        },
        {
            "texto": "Acaso não sabem que o corpo de vocês é santuário do Espírito Santo que habita em vocês, que lhes foi dado por Deus, e que vocês não são de si mesmos?",
            "referencia": "1co 6.19"
        },
        {
            "texto": "Vocês foram comprados por alto preço. Portanto, glorifiquem a Deus com o corpo de vocês.",
            "referencia": "1co 6.20"
        }
    ]
}