{
    "9": [
        {
            "texto": "Não sou livre? Não sou apóstolo? Não vi Jesus, nosso Senhor? Não são vocês resultado do meu trabalho no Senhor?",
            "referencia": "1co 9.1"
        },
        {
            "texto": "Ainda que eu não seja apóstolo para outros, certamente o sou para vocês! Pois vocês são o selo do meu apostolado no Senhor.",
            "referencia": "1co 9.2"
        },
        {
            "texto": "Esta é minha defesa diante daqueles que me julgam.",
            "referencia": "1co 9.3"
        },
        {
            "texto": "Não temos nós o direito de comer e beber?",
            "referencia": "1co 9.4"
        },
        {
            "texto": "Não temos nós o direito de levar conosco uma esposa crente como fazem os outros apóstolos, os irmãos do Senhor e Pedro?",
            "referencia": "1co 9.5"
        },
        {
            "texto": "Ou será que apenas eu e Barnabé não temos o direito de deixar de trabalhar para termos sustento?",
            "referencia": "1co 9.6"
        },
        {
            "texto": "Quem serve como soldado às suas próprias custas? Quem planta uma vinha e não come do seu fruto? Quem apascenta um rebanho e não bebe do seu leite?",
            "referencia": "1co 9.7"
        },
        {
            "texto": "Não digo isso do ponto de vista meramente humano; a Lei não diz a mesma coisa?",
            "referencia": "1co 9.8"
        },
        {
            "texto": "Pois está escrito na Lei de Moisés: \"Não amordace o boi enquanto ele estiver debulhando o cereal\". Por acaso é com bois que Deus está preocupado?",
            "referencia": "1co 9.9"
        },
        {
            "texto": "Não é certamente por nossa causa que ele o diz? Sim, isso foi escrito em nosso favor. Porque \"o lavrador quando ara e o debulhador quando debulha, devem fazê-lo na esperança de participar da colheita\".",
            "referencia": "1co 9.10"
        },
        {
            "texto": "Se entre vocês semeamos coisas espirituais, seria demais colhermos de vocês coisas materiais?",
            "referencia": "1co 9.11"
        },
        {
            "texto": "Se outros têm direito de ser sustentados por vocês, não o temos nós ainda mais? Mas nós nunca usamos desse direito. Pelo contrário, suportamos tudo para não colocar obstáculo algum ao evangelho de Cristo.",
            "referencia": "1co 9.12"
        },
        {
            "texto": "Vocês não sabem que aqueles que trabalham no templo alimentam-se das coisas do templo, e que os que servem diante do altar participam do que é oferecido no altar?",
            "referencia": "1co 9.13"
        },
        {
            "texto": "Da mesma forma o Senhor ordenou àqueles que pregam o evangelho, que vivam do evangelho.",
            "referencia": "1co 9.14"
        },
        {
            "texto": "Mas eu não tenho usado de nenhum desses direitos. Não estou escrevendo na esperança de que vocês façam isso por mim. Prefiro morrer a permitir que alguém me prive deste meu orgulho.",
            "referencia": "1co 9.15"
        },
        {
            "texto": "Contudo, quando prego o evangelho, não posso me orgulhar, pois me é imposta a necessidade de pregar. Ai de mim se não pregar o evangelho!",
            "referencia": "1co 9.16"
        },
        {
            "texto": "Porque, se prego de livre vontade, tenho recompensa; contudo, como prego por obrigação, estou simplesmente cumprindo uma incumbência a mim confiada.",
            "referencia": "1co 9.17"
        },
        {
            "texto": "Qual é, pois, a minha recompensa? Apenas esta: que, pregando o evangelho, eu o apresente gratuitamente, não usando, assim, dos meus direitos ao pregá-lo.",
            "referencia": "1co 9.18"
        },
        {
            "texto": "Porque, embora seja livre de todos, fiz-me escravo de todos, para ganhar o maior número possível de pessoas.",
            "referencia": "1co 9.19"
        },
        {
            "texto": "Tornei-me judeu para os judeus, a fim de ganhar os judeus. Para os que estão debaixo da lei, tornei-me como se estivesse sujeito à lei, ( embora eu mesmo não esteja debaixo da lei ), a fim de ganhar os que estão debaixo da lei.",
            "referencia": "1co 9.20"
        },
        {
            "texto": "Para os que estão sem lei, tornei-me como sem lei ( embora não esteja livre da lei de Deus, mas sim sob a lei de Cristo ), a fim de ganhar os que não têm a lei.",
            "referencia": "1co 9.21"
        },
        {
            "texto": "Para com os fracos tornei-me fraco, para ganhar os fracos. Tornei-me tudo para com todos, para de alguma forma salvar alguns.",
            "referencia": "1co 9.22"
        },
        {
            "texto": "Faço tudo isso por causa do evangelho, para ser co-participante dele.",
            "referencia": "1co 9.23"
        },
        {
            "texto": "Vocês não sabem que dentre todos os que correm no estádio, apenas um ganha o prêmio? Corram de tal modo que alcancem o prêmio.",
            "referencia": "1co 9.24"
        },
        {
            "texto": "Todos os que competem nos jogos se submetem a um treinamento rigoroso, para obter uma coroa que logo perece; mas nós o fazemos para ganhar uma coroa que dura para sempre.",
            "referencia": "1co 9.25"
        },
        {
            "texto": "Sendo assim, não corro como quem corre sem alvo, e não luto como quem esmurra o ar.",
            "referencia": "1co 9.26"
        },
        {
            "texto": "Mas esmurro o meu corpo e faço dele meu escravo, para que, depois de ter pregado aos outros, eu mesmo não venha a ser reprovado.",
            "referencia": "1co 9.27"
        }
    ]
}