{
    "3": [
        {
            "texto": "Irmãos, não lhes pude falar como a espirituais, mas como a carnais, como a crianças em Cristo.",
            "referencia": "1co 3.1"
        },
        {
            "texto": "Dei-lhes leite, e não alimento sólido, pois vocês não estavam em condições de recebê-lo. De fato, vocês ainda não estão em condições,",
            "referencia": "1co 3.2"
        },
        {
            "texto": "porque ainda são carnais. Porque, visto que há inveja e divisão entre vocês, não estão sendo carnais e agindo como mundanos?",
            "referencia": "1co 3.3"
        },
        {
            "texto": "Pois quando alguém diz: \"Eu sou de Paulo\", e outro: \"Eu sou de Apolo\", não estão sendo mundanos?",
            "referencia": "1co 3.4"
        },
        {
            "texto": "Afinal de contas, quem é Apolo? Quem é Paulo? Apenas servos por meio dos quais vocês vieram a crer, conforme o ministério que o Senhor atribuiu a cada um.",
            "referencia": "1co 3.5"
        },
        {
            "texto": "Eu plantei, Apolo regou, mas Deus é quem fazia crescer;",
            "referencia": "1co 3.6"
        },
        {
            "texto": "de modo que nem o que planta nem o que rega são alguma coisa, mas unicamente Deus, que efetua o crescimento.",
            "referencia": "1co 3.7"
        },
        {
            "texto": "O que planta e o que rega têm um só propósito, e cada um será recompensado de acordo com o seu próprio trabalho.",
            "referencia": "1co 3.8"
        },
        {
            "texto": "Pois nós somos cooperadores de Deus; vocês são lavoura de Deus e edifício de Deus.",
            "referencia": "1co 3.9"
        },
        {
            "texto": "Conforme a graça de Deus que me foi concedida, eu, como sábio construtor, lancei o alicerce, e outro está construindo sobre ele. Contudo, veja cada um como constrói.",
            "referencia": "1co 3.10"
        },
        {
            "texto": "Porque ninguém pode colocar outro alicerce além do que já está posto, que é Jesus Cristo.",
            "referencia": "1co 3.11"
        },
        {
            "texto": "Se alguém constrói sobre esse alicerce, usando ouro, prata, pedras preciosas, madeira, feno ou palha,",
            "referencia": "1co 3.12"
        },
        {
            "texto": "sua obra será mostrada, porque o Dia a trará à luz; pois será revelada pelo fogo, que provará a qualidade da obra de cada um.",
            "referencia": "1co 3.13"
        },
        {
            "texto": "Se o que alguém construiu permanecer, esse receberá recompensa.",
            "referencia": "1co 3.14"
        },
        {
            "texto": "Se o que alguém construiu se queimar, esse sofrerá prejuízo; contudo, será salvo como alguém que escapa através do fogo.",
            "referencia": "1co 3.15"
        },
        {
            "texto": "Vocês não sabem que são santuário de Deus e que o Espírito de Deus habita em vocês?",
            "referencia": "1co 3.16"
        },
        {
            "texto": "Se alguém destruir o santuário de Deus, Deus o destruirá; pois o santuário de Deus, que são vocês, é sagrado.",
            "referencia": "1co 3.17"
        },
        {
            "texto": "Não se enganem. Se algum de vocês pensa que é sábio segundo os padrões desta era, deve tornar-se \"louco\" para que se torne sábio.",
            "referencia": "1co 3.18"
        },
        {
            "texto": "Porque a sabedoria deste mundo é loucura aos olhos de Deus. Pois está escrito: \"Ele apanha os sábios na astúcia deles\";",
            "referencia": "1co 3.19"
        },
        {
            "texto": "e também: \"O Senhor conhece os pensamentos dos sábios e sabe como são fúteis\".",
            "referencia": "1co 3.20"
        },
        {
            "texto": "Portanto, ninguém se glorie em homens; porque todas as coisas são de vocês,",
            "referencia": "1co 3.21"
        },
        {
            "texto": "seja Paulo, seja Apolo, seja Pedro, seja o mundo, a vida, a morte, o presente ou o futuro; tudo é de vocês,",
            "referencia": "1co 3.22"
        },
        {
            "texto": "e vocês são de Cristo, e Cristo, de Deus.",
            "referencia": "1co 3.23"
        }
    ]
}