{
    "13": [
        {
            "texto": "Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o sino que ressoa ou como o prato que retine.",
            "referencia": "1co 13.1"
        },
        {
            "texto": "Ainda que eu tenha o dom de profecia e saiba todos os mistérios e todo o conhecimento, e tenha uma fé capaz de mover montanhas, mas não tiver amor, nada serei.",
            "referencia": "1co 13.2"
        },
        {
            "texto": "Ainda que eu dê aos pobres tudo o que possuo e entregue o meu corpo para ser queimado, mas não tiver amor, nada disso me valerá.",
            "referencia": "1co 13.3"
        },
        {
            "texto": "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha.",
            "referencia": "1co 13.4"
        },
        {
            "texto": "Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor.",
            "referencia": "1co 13.5"
        },
        {
            "texto": "O amor não se alegra com a injustiça, mas se alegra com a verdade.",
            "referencia": "1co 13.6"
        },
        {
            "texto": "Tudo sofre, tudo crê, tudo espera, tudo suporta.",
            "referencia": "1co 13.7"
        },
        {
            "texto": "O amor nunca perece; mas as profecias desaparecerão, as línguas cessarão, o conhecimento passará.",
            "referencia": "1co 13.8"
        },
        {
            "texto": "Pois em parte conhecemos e em parte profetizamos;",
            "referencia": "1co 13.9"
        },
        {
            "texto": "quando, porém, vier o que é perfeito, o que é imperfeito desaparecerá.",
            "referencia": "1co 13.10"
        },
        {
            "texto": "Quando eu era menino, falava como menino, pensava como menino e raciocinava como menino. Quando me tornei homem, deixei para trás as coisas de menino.",
            "referencia": "1co 13.11"
        },
        {
            "texto": "Agora, pois, vemos apenas um reflexo obscuro, como em espelho; mas, então, veremos face a face. Agora conheço em parte; então, conhecerei plenamente, da mesma forma como sou plenamente conhecido.",
            "referencia": "1co 13.12"
        },
        {
            "texto": "Assim, permanecem agora estes três: a fé, a esperança e o amor. O maior deles, porém, é o amor.",
            "referencia": "1co 13.13"
        }
    ]
}