{
    "8": [
        {
            "texto": "Com respeito aos alimentos sacrificados aos ídolos, sabemos que todos temos conhecimento. O conhecimento traz orgulho, mas o amor edifica.",
            "referencia": "1co 8.1"
        },
        {
            "texto": "Quem pensa conhecer alguma coisa, ainda não conhece como deveria.",
            "referencia": "1co 8.2"
        },
        {
            "texto": "Mas quem ama a Deus, este é conhecido por Deus.",
            "referencia": "1co 8.3"
        },
        {
            "texto": "Portanto, em relação ao alimento sacrificado aos ídolos, sabemos que o ídolo não significa nada no mundo e que só existe um Deus.",
            "referencia": "1co 8.4"
        },
        {
            "texto": "Pois mesmo que haja os chamados deuses, quer no céu, quer na terra, ( como de fato há muitos \"deuses\" e muitos \"senhores\" ),",
            "referencia": "1co 8.5"
        },
        {
            "texto": "para nós, porém, há um único Deus, o Pai, de quem vêm todas as coisas e para quem vivemos; e um só Senhor, Jesus Cristo, por meio de quem vieram todas as coisas e por meio de quem vivemos.",
            "referencia": "1co 8.6"
        },
        {
            "texto": "Contudo, nem todos têm esse conhecimento. Alguns, ainda habituados com os ídolos, comem esse alimento como se fosse um sacrifício idólatra; e como a consciência deles é fraca, esta fica contaminada.",
            "referencia": "1co 8.7"
        },
        {
            "texto": "A comida, porém, não nos torna aceitáveis diante de Deus; não seremos piores se não comermos, nem melhores se comermos.",
            "referencia": "1co 8.8"
        },
        {
            "texto": "Contudo, tenham cuidado para que o exercício da liberdade de vocês não se torne uma pedra de tropeço para os fracos.",
            "referencia": "1co 8.9"
        },
        {
            "texto": "Pois, se alguém que tem a consciência fraca vir você que tem este conhecimento comer num templo de ídolos, não será induzido a comer do que foi sacrificado a ídolos?",
            "referencia": "1co 8.10"
        },
        {
            "texto": "Assim, esse irmão fraco, por quem Cristo morreu, é destruído por causa do conhecimento que você tem.",
            "referencia": "1co 8.11"
        },
        {
            "texto": "Quando você peca contra seus irmãos dessa maneira, ferindo a consciência fraca deles, peca contra Cristo.",
            "referencia": "1co 8.12"
        },
        {
            "texto": "Portanto, se aquilo que eu como leva o meu irmão a pecar, nunca mais comerei carne, para não fazer meu irmão tropeçar.",
            "referencia": "1co 8.13"
        }
    ]
}