{
    "19": [
        {
            "texto": "Naquela época não havia rei em Israel. Aconteceu que um levita que vivia nos montes de Efraim, numa região afastada, tomou para si uma concubina, que era de Belém de Judá.",
            "referencia": "jz 19.1"
        },
        {
            "texto": "Mas ela lhe foi infiel. Deixou-o e voltou para a casa do seu pai, em Belém de Judá. Quatro meses depois,",
            "referencia": "jz 19.2"
        },
        {
            "texto": "seu marido foi convencê-la a voltar. Ele tinha levado o seu servo e dois jumentos. A mulher o levou para dentro da casa do seu pai, e quando seu pai o viu, alegrou-se.",
            "referencia": "jz 19.3"
        },
        {
            "texto": "O sogro dele, pai da moça, o convenceu a ficar ali; e ele permaneceu com eles três dias; todos eles comendo, bebendo e dormindo ali.",
            "referencia": "jz 19.4"
        },
        {
            "texto": "No quarto dia, eles se levantaram cedo, e o levita se preparou para partir, mas o pai da moça disse ao genro: \"Coma alguma coisa, e depois vocês poderão partir\".",
            "referencia": "jz 19.5"
        },
        {
            "texto": "Os dois se assentaram para comer e beber juntos. Mas o pai da moça disse: \"Eu lhe peço que fique esta noite, e que se alegre\".",
            "referencia": "jz 19.6"
        },
        {
            "texto": "E, quando o homem se levantou para partir, seu sogro o convenceu a ficar ainda aquela noite.",
            "referencia": "jz 19.7"
        },
        {
            "texto": "Na manhã do quinto dia, quando ele se preparou para partir, o pai da moça disse: \"Vamos comer! Espere até a tarde! \" E os dois comeram juntos.",
            "referencia": "jz 19.8"
        },
        {
            "texto": "Então, quando o homem, com a sua concubina e com o seu servo, levantaram-se para partir, o seu sogro, pai da moça, disse outra vez: \"Veja, o dia está quase acabando, é quase noite; passe a noite aqui. Fique e alegre-se. Amanhã de madrugada vocês poderão levantar-se e ir para casa\".",
            "referencia": "jz 19.9"
        },
        {
            "texto": "Não desejando ficar outra noite, o homem partiu rumo a Jebus, isto é, Jerusalém, com dois jumentos selados e com a sua concubina.",
            "referencia": "jz 19.10"
        },
        {
            "texto": "Quando estavam perto de Jebus e já se findava o dia, o servo disse a seu senhor: \"Venha. Vamos parar nesta cidade dos jebuseus e passar a noite aqui\".",
            "referencia": "jz 19.11"
        },
        {
            "texto": "O seu senhor respondeu: \"Não. Não vamos entrar numa cidade estrangeira, cujo povo não seja israelita. Iremos para Gibeá\".",
            "referencia": "jz 19.12"
        },
        {
            "texto": "E acrescentou: \"Ande! Vamos tentar chegar a Gibeá ou a Ramá e passar a noite num desses lugares\".",
            "referencia": "jz 19.13"
        },
        {
            "texto": "Então prosseguiram, e o sol se pôs quando se aproximavam de Gibeá de Benjamim.",
            "referencia": "jz 19.14"
        },
        {
            "texto": "Ali entraram para passar a noite. Foram sentar-se na praça da cidade. E ninguém os convidou para passarem a noite em casa.",
            "referencia": "jz 19.15"
        },
        {
            "texto": "Naquela noite um homem idoso procedente dos montes de Efraim e que estava morando em Gibeá ( os homens do lugar eram benjamitas ), voltou do seu trabalho no campo.",
            "referencia": "jz 19.16"
        },
        {
            "texto": "Quando viu o viajante na praça da cidade, o homem idoso perguntou: \"Para onde você está indo? De onde vem? \"",
            "referencia": "jz 19.17"
        },
        {
            "texto": "Ele respondeu: \"Estamos de viagem, indo de Belém de Judá para uma região afastada, nos montes de Efraim, onde moro. Fui a Belém de Judá, e agora estou indo ao santuário do Senhor. Mas aqui ninguém me recebeu em casa.",
            "referencia": "jz 19.18"
        },
        {
            "texto": "Temos palha e forragem para os nossos jumentos, e para nós mesmos, que somos seus servos temos pão e vinho, para mim, para a sua serva e para o jovem que está conosco. Não temos falta de nada\".",
            "referencia": "jz 19.19"
        },
        {
            "texto": "\"Você é bem-vindo em minha casa\", disse o homem idoso. \"Vou atendê-lo no que você precisar. Não passe a noite na praça. \"",
            "referencia": "jz 19.20"
        },
        {
            "texto": "E os levou para a sua casa e alimentou os jumentos. Depois de lavarem os pés, comeram e beberam alguma coisa.",
            "referencia": "jz 19.21"
        },
        {
            "texto": "Quando estavam entretidos, alguns vadios da cidade cercaram a casa. Esmurrando a porta, gritaram para o homem idoso, dono da casa: \"Traga para fora o homem que entrou na sua casa para que tenhamos relações com ele! \"",
            "referencia": "jz 19.22"
        },
        {
            "texto": "O dono da casa saiu e lhes disse: \"Não sejam tão perversos, meus amigos. Já que esse homem é meu hóspede, não cometam essa loucura.",
            "referencia": "jz 19.23"
        },
        {
            "texto": "Vejam, aqui está minha filha virgem e a concubina do meu hóspede. Eu as trarei para vocês, e vocês poderão usá-las e fazer com elas o que quiserem. Mas, nada façam com esse homem, não cometam tal loucura! \"",
            "referencia": "jz 19.24"
        },
        {
            "texto": "Mas os homens não quiseram ouvi-lo. Então o levita mandou a sua concubina para fora, e eles a violentaram e abusaram dela a noite toda. Ao alvorecer a deixaram.",
            "referencia": "jz 19.25"
        },
        {
            "texto": "Ao romper do dia a mulher voltou para a casa onde o seu senhor estava hospedado, caiu junto à porta e ali ficou até o dia clarear.",
            "referencia": "jz 19.26"
        },
        {
            "texto": "Quando o seu senhor se levantou de manhã, abriu a porta da casa e saiu para prosseguir viagem, lá estava a sua concubina, caída à entrada da casa, com as mãos na soleira da porta.",
            "referencia": "jz 19.27"
        },
        {
            "texto": "Ele lhe disse: \"Levante-se, vamos! \" Não houve resposta. Então o homem a pôs em seu jumento e foi para casa.",
            "referencia": "jz 19.28"
        },
        {
            "texto": "Quando chegou em casa, apanhou uma faca e cortou o corpo da sua concubina em doze partes, e as enviou a todas as regiões de Israel.",
            "referencia": "jz 19.29"
        },
        {
            "texto": "Todos os que viram isso disseram: \"Nunca se viu nem se fez uma coisa dessas desde o dia em que os israelitas saíram do Egito. Pensem! Reflitam! Digam o que se deve fazer! \"",
            "referencia": "jz 19.30"
        }
    ]
}