{
    "3": [
        {
            "texto": "São estas as nações que o Senhor deixou para pôr à prova todos os israelitas que não tinham visto nenhuma das guerras em Canaã",
            "referencia": "jz 3.1"
        },
        {
            "texto": "( fez isso apenas para treinar na guerra os descendentes dos israelitas, pois não tinham tido experiência anterior de combate ):",
            "referencia": "jz 3.2"
        },
        {
            "texto": "os cinco governantes dos filisteus, todos os cananeus, os sidônios e os heveus que viviam nos montes do Líbano, desde o monte Baal-Hermom até Lebo-Hamate.",
            "referencia": "jz 3.3"
        },
        {
            "texto": "Essas nações foram deixadas para que por elas os israelitas fossem postos à prova, se obedeceriam aos mandamentos que o Senhor dera aos seus antepassados por meio de Moisés.",
            "referencia": "jz 3.4"
        },
        {
            "texto": "Os israelitas viviam entre os cananeus, os hititas, os amorreus, os ferezeus, os heveus e os jebuseus.",
            "referencia": "jz 3.5"
        },
        {
            "texto": "Tomaram as filhas deles em casamento e deram suas filhas aos filhos deles, e prestaram culto aos deuses deles.",
            "referencia": "jz 3.6"
        },
        {
            "texto": "Os israelitas fizeram o que o Senhor reprova, pois esqueceram-se do Senhor seu Deus e prestaram culto aos baalins e aos postes sagrados.",
            "referencia": "jz 3.7"
        },
        {
            "texto": "Acendeu-se a ira do Senhor de tal forma contra Israel que ele os entregou nas mãos de Cuchã-Risataim, rei da Mesopotâmia, por quem os israelitas foram subjugados durante oito anos.",
            "referencia": "jz 3.8"
        },
        {
            "texto": "Mas, quando clamaram ao Senhor, ele lhes levantou um libertador, Otoniel, filho de Quenaz, o irmão mais novo de Calebe, que os libertou.",
            "referencia": "jz 3.9"
        },
        {
            "texto": "O Espírito do Senhor veio sobre ele, de modo que liderou Israel e foi à guerra. O Senhor entregou Cuchã-Risataim, rei de Arã, nas mãos de Otoniel, que prevaleceu contra ele.",
            "referencia": "jz 3.10"
        },
        {
            "texto": "E a terra teve paz durante quarenta anos, até a morte de Otoniel, filho de Quenaz.",
            "referencia": "jz 3.11"
        },
        {
            "texto": "Mais uma vez os israelitas fizeram o que o Senhor reprova, e por isso o Senhor deu a Eglom, rei de Moabe, poder sobre Israel.",
            "referencia": "jz 3.12"
        },
        {
            "texto": "Conseguindo uma aliança com os amonitas e com os amalequitas, Eglom veio e derrotou Israel, e conquistou a Cidade das Palmeiras.",
            "referencia": "jz 3.13"
        },
        {
            "texto": "Os israelitas ficaram sob o domínio de Eglom, rei de Moabe, durante dezoito anos.",
            "referencia": "jz 3.14"
        },
        {
            "texto": "Novamente os israelitas clamaram ao Senhor, que lhes deu um libertador chamado Eúde, homem canhoto, filho do benjamita Gera. Os israelitas o enviaram com o pagamento de tributos a Eglom, rei de Moabe.",
            "referencia": "jz 3.15"
        },
        {
            "texto": "Eúde havia feito uma espada de dois gumes, de quarenta e cinco centímetros de comprimento, e a tinha amarrado na coxa direita, debaixo da roupa.",
            "referencia": "jz 3.16"
        },
        {
            "texto": "Ele entregou o tributo a Eglom, rei de Moabe, homem muito gordo.",
            "referencia": "jz 3.17"
        },
        {
            "texto": "Em seguida, Eúde mandou embora os carregadores.",
            "referencia": "jz 3.18"
        },
        {
            "texto": "Junto aos ídolos que estão perto de Gilgal, ele voltou e disse: \"Tenho uma mensagem secreta para ti, ó rei\". O rei respondeu: \"Calado! \" E todos os seus auxiliares saíram de sua presença.",
            "referencia": "jz 3.19"
        },
        {
            "texto": "Eúde aproximou-se do rei, que estava sentado sozinho na sala superior do palácio de verão, e repetiu: \"Tenho uma mensagem de Deus para ti\". Quando o rei se levantou do trono,",
            "referencia": "jz 3.20"
        },
        {
            "texto": "Eúde estendeu a mão esquerda, apanhou a espada de sua coxa direita e cravou-a na barriga do rei.",
            "referencia": "jz 3.21"
        },
        {
            "texto": "Até o cabo penetrou com a lâmina; e, como não tirou a espada, a gordura se fechou sobre ela.",
            "referencia": "jz 3.22"
        },
        {
            "texto": "Então Eúde saiu para o pórtico, depois de fechar e trancar as portas da sala atrás de si.",
            "referencia": "jz 3.23"
        },
        {
            "texto": "Depois que ele saiu, vieram os servos e encontraram trancadas as portas da sala superior, e disseram: \"Ele deve estar fazendo suas necessidades em seu cômodo privativo\".",
            "referencia": "jz 3.24"
        },
        {
            "texto": "Cansaram-se de esperar, e como ele não abria a porta da sala, pegaram a chave e a abriram. E lá estava o seu senhor, caído no chão, morto!",
            "referencia": "jz 3.25"
        },
        {
            "texto": "Enquanto esperavam, Eúde escapou. Passou pelos ídolos e fugiu para Seirá.",
            "referencia": "jz 3.26"
        },
        {
            "texto": "Quando chegou, tocou a trombeta nos montes de Efraim, e os israelitas desceram dos montes, com ele à sua frente.",
            "referencia": "jz 3.27"
        },
        {
            "texto": "\"Sigam-me\", ordenou, \"pois o Senhor entregou Moabe, o inimigo de vocês, em suas mãos. \" Eles o seguiram e, tomaram posse do lugar de passagem do Jordão que levava a Moabe, e não deixaram ninguém atravessar o rio.",
            "referencia": "jz 3.28"
        },
        {
            "texto": "Naquela ocasião mataram cerca de dez mil moabitas, todos eles fortes e vigorosos; nem um só homem escapou.",
            "referencia": "jz 3.29"
        },
        {
            "texto": "Naquele dia Moabe foi subjugado por Israel, e a terra teve paz durante oitenta anos.",
            "referencia": "jz 3.30"
        },
        {
            "texto": "Depois de Eúde veio Sangar, filho de Anate, que matou seiscentos filisteus com uma aguilhada de bois. Ele também libertou Israel.",
            "referencia": "jz 3.31"
        }
    ]
}