{
    "9": [
        {
            "texto": "Abimeleque, filho de Jerubaal, foi aos irmãos de sua mãe em Siquém e disse a eles e a todo o clã da família de sua mãe:",
            "referencia": "jz 9.1"
        },
        {
            "texto": "\"Perguntem a todos os cidadãos de Siquém: O que é melhor para vocês: ter todos os setenta filhos de Jerubaal governando sobre vocês, ou somente um homem? Lembrem-se de que eu sou sua própria carne\".",
            "referencia": "jz 9.2"
        },
        {
            "texto": "Os irmãos de sua mãe repetiram tudo aos cidadãos de Siquém, e estes se mostraram propensos a seguir Abimeleque, pois disseram: \"Ele é nosso irmão\".",
            "referencia": "jz 9.3"
        },
        {
            "texto": "Deram-lhe setenta peças de prata tiradas do templo de Baal-Berite, as quais Abimeleque usou para contratar alguns desocupados e vadios, que se tornaram seus seguidores.",
            "referencia": "jz 9.4"
        },
        {
            "texto": "Foi à casa de seu pai em Ofra e matou seus setenta irmãos, filhos de Jerubaal, sobre uma rocha. Mas Jotão, o filho mais novo de Jerubaal, escondeu-se e escapou.",
            "referencia": "jz 9.5"
        },
        {
            "texto": "Então todos os cidadãos de Siquém e de Bete-Milo reuniram-se ao lado do Carvalho, junto à coluna de Siquém, para coroar Abimeleque rei.",
            "referencia": "jz 9.6"
        },
        {
            "texto": "Quando Jotão soube disso, subiu ao topo do monte Gerizim e gritou para eles: \"Ouçam-me, cidadãos de Siquém, para que Deus os ouça.",
            "referencia": "jz 9.7"
        },
        {
            "texto": "Certo dia as árvores saíram para ungir um rei para si. Disseram à oliveira: ‘Seja o nosso rei! ’",
            "referencia": "jz 9.8"
        },
        {
            "texto": "\"A oliveira, porém, respondeu: ‘Deveria eu renunciar ao meu azeite, com o qual se presta honra aos deuses e aos homens, para dominar sobre as árvores? ’",
            "referencia": "jz 9.9"
        },
        {
            "texto": "\"Então as árvores disseram à figueira: ‘Venha ser o nosso rei! ’",
            "referencia": "jz 9.10"
        },
        {
            "texto": "\"A figueira, porém, respondeu: ‘Deveria eu renunciar ao meu fruto saboroso e doce, para dominar sobre as árvores? ’",
            "referencia": "jz 9.11"
        },
        {
            "texto": "\"Depois as árvores disseram à videira: ‘Venha ser o nosso rei! ’",
            "referencia": "jz 9.12"
        },
        {
            "texto": "\"A videira, porém, respondeu: ‘Deveria eu renunciar ao meu vinho, que alegra os deuses e os homens, para ter domínio sobre as árvores? ’",
            "referencia": "jz 9.13"
        },
        {
            "texto": "\"Finalmente todas as árvores disseram ao espinheiro: ‘Venha ser o nosso rei! ’",
            "referencia": "jz 9.14"
        },
        {
            "texto": "\"O espinheiro disse às árvores: ‘Se querem realmente ungir-me rei sobre vocês, venham abrigar-se à minha sombra; do contrário, sairá fogo do espinheiro e consumirá até os cedros do Líbano! ’",
            "referencia": "jz 9.15"
        },
        {
            "texto": "\"Será que vocês agiram de fato com sinceridade quando fizeram Abimeleque rei? Foram justos com Jerubaal e sua família, como ele merecia?",
            "referencia": "jz 9.16"
        },
        {
            "texto": "Meu pai lutou por vocês e arriscou a vida para livrá-los das mãos de Midiã,",
            "referencia": "jz 9.17"
        },
        {
            "texto": "hoje, porém, vocês se revoltaram contra a família de meu pai, mataram seus setenta filhos sobre a mesma rocha, e proclamaram Abimeleque, o filho de sua escrava, rei sobre os cidadãos de Siquém pelo fato de ser irmão de vocês.",
            "referencia": "jz 9.18"
        },
        {
            "texto": "Se hoje vocês de fato agiram com sinceridade para com Jerubaal e sua família, alegrem-se com Abimeleque, e alegre-se ele com vocês!",
            "referencia": "jz 9.19"
        },
        {
            "texto": "Entretanto, se não foi assim, que saia fogo de Abimeleque e consuma os cidadãos de Siquém e de Bete-Milo, e que saia fogo dos cidadãos de Siquém e de Bete-Milo, e consuma Abimeleque! \"",
            "referencia": "jz 9.20"
        },
        {
            "texto": "Depois Jotão fugiu para Beer, e foi morar ali, longe de seu irmão Abimeleque.",
            "referencia": "jz 9.21"
        },
        {
            "texto": "Fazia três anos que Abimeleque governava Israel,",
            "referencia": "jz 9.22"
        },
        {
            "texto": "quando Deus enviou um espírito maligno entre Abimeleque e os cidadãos de Siquém, e estes agiram traiçoeiramente contra Abimeleque.",
            "referencia": "jz 9.23"
        },
        {
            "texto": "Isso aconteceu para que o crime contra os setenta filhos de Jerubaal, o derramamento do sangue deles, fosse vingado em seu irmão Abimeleque e nos cidadãos de Siquém que o ajudaram a assassinar os seus irmãos.",
            "referencia": "jz 9.24"
        },
        {
            "texto": "Os cidadãos de Siquém enviaram homens para o alto das colinas para emboscarem os que passassem por ali, e Abimeleque foi informado disso.",
            "referencia": "jz 9.25"
        },
        {
            "texto": "Nesse meio tempo Gaal, filho de Ebede, mudou-se com seus parentes para Siquém, cujos cidadãos confiavam nele.",
            "referencia": "jz 9.26"
        },
        {
            "texto": "Sucedeu que foram ao campo, colheram uvas, pisaram-nas, e fizeram uma festa no templo do seu deus. Comendo e bebendo, amaldiçoaram Abimeleque.",
            "referencia": "jz 9.27"
        },
        {
            "texto": "Então Gaal, filho de Ebede, disse: \"Quem é Abimeleque para que o sirvamos? E quem é Siquém? Não é ele o filho de Jerubaal, e não é Zebul o seu representante? Sirvam aos homens de Hamor, o pai de Siquém! Por que servir a Abimeleque?",
            "referencia": "jz 9.28"
        },
        {
            "texto": "Ah! Se eu tivesse esse povo sob o meu comando! Eu me livraria dele. E diria a Abimeleque: ‘Mobilize o seu exército e venha! ’\"",
            "referencia": "jz 9.29"
        },
        {
            "texto": "Quando Zebul, o governante da cidade, ouviu o que dizia Gaal, filho de Ebede, ficou indignado.",
            "referencia": "jz 9.30"
        },
        {
            "texto": "Secretamente enviou mensageiros a Abimeleque dizendo: \"Gaal, filho de Ebede, e seus parentes vieram a Siquém e estão agitando a cidade contra você.",
            "referencia": "jz 9.31"
        },
        {
            "texto": "Venha de noite, você e seus homens, e fiquem à espera no campo.",
            "referencia": "jz 9.32"
        },
        {
            "texto": "De manhã, ao nascer do sol, avance contra a cidade. Quando Gaal e sua tropa atacarem, faça com eles o que achar melhor\".",
            "referencia": "jz 9.33"
        },
        {
            "texto": "E assim Abimeleque e todas as suas tropas partiram de noite e prepararam emboscadas perto de Siquém, em quatro companhias.",
            "referencia": "jz 9.34"
        },
        {
            "texto": "Ora, Gaal, filho de Ebede, tinha saído e estava à porta da cidade quando Abimeleque e seus homens saíram da sua emboscada.",
            "referencia": "jz 9.35"
        },
        {
            "texto": "Quando Gaal os viu, disse a Zebul: \"Veja, vem gente descendo do alto das colinas! \" Zebul, porém, respondeu: \"Você está confundindo as sombras dos montes com homens\".",
            "referencia": "jz 9.36"
        },
        {
            "texto": "Mas Gaal tornou a falar: \"Veja, vem gente descendo da parte central do território, e uma companhia está vindo pelo caminho do carvalho dos Adivinhadores\".",
            "referencia": "jz 9.37"
        },
        {
            "texto": "Disse-lhe Zebul: \"Onde está toda aquela sua conversa? Você dizia: ‘Quem é Abimeleque, para que o sirvamos? ’ Não são estes os homens que você ridicularizou? Saia e lute contra eles! \"",
            "referencia": "jz 9.38"
        },
        {
            "texto": "Então Gaal conduziu para fora os cidadãos de Siquém e lutou contra Abimeleque.",
            "referencia": "jz 9.39"
        },
        {
            "texto": "Abimeleque o perseguiu, e ele fugiu. Muitos dos homens de Siquém caíram mortos ao longo de todo o caminho, até à porta da cidade.",
            "referencia": "jz 9.40"
        },
        {
            "texto": "Abimeleque permaneceu em Arumá. E Zebul expulsou Gaal e os seus parentes de Siquém.",
            "referencia": "jz 9.41"
        },
        {
            "texto": "No dia seguinte o povo de Siquém saiu aos campos, e Abimeleque ficou sabendo disso.",
            "referencia": "jz 9.42"
        },
        {
            "texto": "Então dividiu os seus homens em três companhias e armou emboscadas no campo. Quando viu o povo saindo da cidade, levantou-se contra ele e atacou-o.",
            "referencia": "jz 9.43"
        },
        {
            "texto": "Abimeleque e as tropas que estavam com ele avançaram até à porta da cidade. Então duas companhias avançaram sobre os que estavam nos campos e os mataram.",
            "referencia": "jz 9.44"
        },
        {
            "texto": "E Abimeleque atacou a cidade o dia todo, até conquistá-la e matar o seu povo. Depois destruiu a cidade e espalhou sal sobre ela.",
            "referencia": "jz 9.45"
        },
        {
            "texto": "Ao saberem disso, os cidadãos que estavam na torre de Siquém entraram na fortaleza do templo de El-Berite.",
            "referencia": "jz 9.46"
        },
        {
            "texto": "Quando Abimeleque soube que se haviam reunido lá,",
            "referencia": "jz 9.47"
        },
        {
            "texto": "ele e todos os seus homens subiram o monte Zalmom. Ele apanhou um machado e cortou um galho de árvore e o pôs nos ombros. Então deu esta ordem aos homens que estavam com ele: \"Rápido! Façam o que eu fizer! \"",
            "referencia": "jz 9.48"
        },
        {
            "texto": "Todos os homens cortaram galhos e seguiram Abimeleque. Empilharam os galhos junto à fortaleza e a incendiaram. Assim morreu também o povo que estava na torre de Siquém, cerca de mil homens e mulheres.",
            "referencia": "jz 9.49"
        },
        {
            "texto": "A seguir Abimeleque foi a Tebes, sitiou-a e conquistou-a.",
            "referencia": "jz 9.50"
        },
        {
            "texto": "Mas dentro da cidade havia uma torre bastante forte, para a qual fugiram todos os homens e mulheres, todo o povo da cidade. Trancaram-se por dentro e subiram para o telhado da torre.",
            "referencia": "jz 9.51"
        },
        {
            "texto": "Abimeleque foi para a torre e atacou-a. E, quando se aproximava da entrada da torre para incendiá-la,",
            "referencia": "jz 9.52"
        },
        {
            "texto": "uma mulher jogou-lhe uma pedra de moinho na cabeça, que lhe rachou o crânio.",
            "referencia": "jz 9.53"
        },
        {
            "texto": "Imediatamente ele chamou seu escudeiro e lhe ordenou: \"Tire a espada e mate-me, para que não digam que uma mulher me matou\". Então o jovem o atravessou, e ele morreu.",
            "referencia": "jz 9.54"
        },
        {
            "texto": "Quando os israelitas viram que Abimeleque estava morto, voltaram para casa.",
            "referencia": "jz 9.55"
        },
        {
            "texto": "Assim Deus retribuiu a maldade que Abimeleque praticara contra o seu pai, matando os seus setenta irmãos.",
            "referencia": "jz 9.56"
        },
        {
            "texto": "Deus fez também os homens de Siquém pagarem por toda a sua maldade. A maldição de Jotão, filho de Jerubaal, caiu sobre eles.",
            "referencia": "jz 9.57"
        }
    ]
}