{
    "4": [
        {
            "texto": "Depois da morte de Eúde, mais uma vez os israelitas fizeram o que o Senhor reprova.",
            "referencia": "jz 4.1"
        },
        {
            "texto": "Assim o Senhor os entregou nas mãos de Jabim, rei de Canaã, que reinava em Hazor. O comandante do seu exército era Sísera, que habitava em Harosete-Hagoim.",
            "referencia": "jz 4.2"
        },
        {
            "texto": "Os israelitas clamaram ao Senhor, porque Jabim, que tinha novecentos carros de ferro, os havia oprimido cruelmente durante vinte anos.",
            "referencia": "jz 4.3"
        },
        {
            "texto": "Débora, uma profetisa, mulher de Lapidote, liderava Israel naquela época.",
            "referencia": "jz 4.4"
        },
        {
            "texto": "Ela se sentava debaixo da tamareira de Débora, entre Ramá e Betel, nos montes de Efraim, e os israelitas a procuravam, para que ela decidisse as suas questões.",
            "referencia": "jz 4.5"
        },
        {
            "texto": "Débora mandou chamar Baraque, filho de Abinoão, de Quedes, em Naftali, e lhe disse: \"O Senhor, o Deus de Israel, lhe ordena que reúna dez mil homens de Naftali e Zebulom e vá ao monte Tabor.",
            "referencia": "jz 4.6"
        },
        {
            "texto": "Ele fará que Sísera, o comandante do exército de Jabim, vá atacá-lo, com seus carros de guerra e tropas, junto ao rio Quisom mulher, e os entregará em suas mãos\".",
            "referencia": "jz 4.7"
        },
        {
            "texto": "Baraque disse a ela: \"Se você for comigo, irei; mas, se não for, não irei\".",
            "referencia": "jz 4.8"
        },
        {
            "texto": "Respondeu Débora: \"Está bem, irei com você. Mas saiba que, por causa do seu modo de agir, a honra não será sua; porque o Senhor entregará Sísera nas mãos de uma mulher\". Então Débora foi a Quedes com Baraque,",
            "referencia": "jz 4.9"
        },
        {
            "texto": "onde ele convocou Zebulom e Naftali. Dez mil homens o seguiram, e Débora também foi com ele.",
            "referencia": "jz 4.10"
        },
        {
            "texto": "Ora, o queneu Héber se havia separado dos outros queneus, descendentes de Hobabe, sogro de Moisés, e armou a sua tenda junto ao carvalho de Zaanim, perto de Quedes.",
            "referencia": "jz 4.11"
        },
        {
            "texto": "Quando disseram a Sísera que Baraque, filho de Abinoão, tinha subido o monte Tabor,",
            "referencia": "jz 4.12"
        },
        {
            "texto": "Sísera reuniu seus novecentos carros de ferro e todos os seus soldados, de Harosete-Hagoim ao rio Quisom.",
            "referencia": "jz 4.13"
        },
        {
            "texto": "E Débora disse também a Baraque: \"Vá! Este é o dia em que o Senhor entregou Sísera em suas mãos. O Senhor está indo à sua frente! \" Então Baraque desceu o monte Tabor, seguido por dez mil homens.",
            "referencia": "jz 4.14"
        },
        {
            "texto": "Diante do avanço de Baraque, o Senhor pela espada derrotou Sísera e todos os seus carros de guerra e o seu exército, e Sísera desceu do seu carro e fugiu a pé.",
            "referencia": "jz 4.15"
        },
        {
            "texto": "Baraque perseguiu os carros de guerra e o exército até Harosete-Hagoim. Todo o exército de Sísera caiu ao fio da espada; não sobrou um só homem.",
            "referencia": "jz 4.16"
        },
        {
            "texto": "Sísera, porém, fugiu a pé para a tenda de Jael, mulher do queneu Héber, pois havia paz entre Jabim, rei de Hazor, e o clã do queneu Héber.",
            "referencia": "jz 4.17"
        },
        {
            "texto": "Jael saiu ao encontro de Sísera e o convidou: \"Venha, entre na minha tenda, meu senhor. Não tenha medo! \" Ele entrou, e ela o cobriu com um pano.",
            "referencia": "jz 4.18"
        },
        {
            "texto": "\"Estou com sede\", disse ele. \"Por favor, dê-me um pouco de água. \" Ela abriu uma vasilha de leite feita de couro, deu-lhe de beber, e tornou a cobri-lo.",
            "referencia": "jz 4.19"
        },
        {
            "texto": "E Sísera disse à mulher: \"Fique à entrada da tenda. Se alguém passar e perguntar se há alguém aqui, responda que não\".",
            "referencia": "jz 4.20"
        },
        {
            "texto": "Entretanto, Jael, mulher de Héber, apanhou uma estaca da tenda e um martelo e aproximou-se silenciosamente enquanto ele, exausto, dormia um sono profundo. E cravou-lhe a estaca na têmpora até penetrar o chão, e ele morreu.",
            "referencia": "jz 4.21"
        },
        {
            "texto": "Baraque passou à procura de Sísera, e Jael saiu ao seu encontro. \"Venha\", disse ela, \"eu lhe mostrarei o homem que você está procurando. \" E entrando ele na tenda, viu ali caído Sísera, morto, com a estaca atravessada nas têmporas.",
            "referencia": "jz 4.22"
        },
        {
            "texto": "Naquele dia Deus subjugou Jabim, o rei cananeu, perante os israelitas.",
            "referencia": "jz 4.23"
        },
        {
            "texto": "E os israelitas atacaram cada vez mais a Jabim, o rei cananeu, até que eles o destruíram.",
            "referencia": "jz 4.24"
        }
    ]
}