{
    "20": [
        {
            "texto": "Então todos os israelitas, de Dã a Berseba, e de Gileade, saíram como um só homem e se reuniram em assembléia perante o Senhor em Mispá.",
            "referencia": "jz 20.1"
        },
        {
            "texto": "Os líderes de todo o povo das tribos de Israel tomaram seus lugares na assembléia do povo de Deus, quatrocentos mil soldados armados de espada.",
            "referencia": "jz 20.2"
        },
        {
            "texto": "( Os benjamitas souberam que os israelitas haviam subido a Mispá. ) Os israelitas perguntaram: \"Como aconteceu essa perversidade? \"",
            "referencia": "jz 20.3"
        },
        {
            "texto": "Então o levita, marido da mulher assassinada, disse: \"Eu e a minha concubina chegamos a Gibeá de Benjamim para passar a noite.",
            "referencia": "jz 20.4"
        },
        {
            "texto": "Durante a noite os homens de Gibeá vieram para atacar-me e cercaram a casa, com a intenção de matar-me. Então violentaram minha concubina, e ela morreu.",
            "referencia": "jz 20.5"
        },
        {
            "texto": "Peguei minha concubina, cortei-a em pedaços e enviei um pedaço a cada região da herança de Israel, pois eles cometeram essa perversidade e esse ato vergonhoso em Israel.",
            "referencia": "jz 20.6"
        },
        {
            "texto": "Agora, todos vocês israelitas, manifestem-se e dêem o seu veredicto\".",
            "referencia": "jz 20.7"
        },
        {
            "texto": "Todo o povo se levantou como se fosse um só homem, dizendo: \"Nenhum de nós irá para casa. Nenhum de nós voltará para o seu lar.",
            "referencia": "jz 20.8"
        },
        {
            "texto": "Mas é isto que faremos agora contra Gibeá: Separaremos, por sorteio, de todas as tribos de Israel,",
            "referencia": "jz 20.9"
        },
        {
            "texto": "de cada cem homens dez homens, de cada mil homens cem, de cada dez mil homens mil, para conseguirem provisões para o exército poder chegar a Gibeá de Benjamim e dar a eles o que merecem por todo esse ato vergonhoso cometido em Israel\".",
            "referencia": "jz 20.10"
        },
        {
            "texto": "E todos os israelitas se ajuntaram e se uniram como um só homem contra a cidade.",
            "referencia": "jz 20.11"
        },
        {
            "texto": "As tribos de Israel enviaram homens a toda a tribo de Benjamim, dizendo: \"O que vocês dizem dessa maldade terrível que foi cometido no meio de vocês?",
            "referencia": "jz 20.12"
        },
        {
            "texto": "Agora, entreguem esses canalhas de Gibeá, para que os matemos e eliminemos esse mal de Israel\". Mas os benjamitas não quiseram ouvir seus irmãos israelitas.",
            "referencia": "jz 20.13"
        },
        {
            "texto": "Vindos de suas cidades, reuniram-se em Gibeá para lutar contra os israelitas.",
            "referencia": "jz 20.14"
        },
        {
            "texto": "Naquele dia os benjamitas mobilizaram vinte e seis mil homens armados de espada que vieram das suas cidades, além dos setecentos melhores soldados que viviam em Gibeá.",
            "referencia": "jz 20.15"
        },
        {
            "texto": "Dentre todos esses soldados havia setecentos canhotos, muito hábeis, e cada um deles podia atirar uma pedra com a funda num cabelo sem errar.",
            "referencia": "jz 20.16"
        },
        {
            "texto": "Israel, sem contar os de Benjamim, convocou quatrocentos mil homens armados de espada, todos eles homens de guerra.",
            "referencia": "jz 20.17"
        },
        {
            "texto": "Os israelitas subiram a Betel e consultaram a Deus. \"Quem de nós irá lutar primeiro contra os benjamitas? \", perguntaram. O Senhor respondeu: \"Judá irá primeiro\".",
            "referencia": "jz 20.18"
        },
        {
            "texto": "Na manhã seguinte os israelitas se levantaram e armaram acampamento perto de Gibeá.",
            "referencia": "jz 20.19"
        },
        {
            "texto": "Os homens de Israel saíram para lutar contra os benjamitas e tomaram posição de combate contra eles em Gibeá.",
            "referencia": "jz 20.20"
        },
        {
            "texto": "Os benjamitas saíram de Gibeá e naquele dia mataram vinte e dois mil israelitas no campo de batalha.",
            "referencia": "jz 20.21"
        },
        {
            "texto": "Mas os homens de Israel procuraram animar-se uns aos outros, e novamente ocuparam as mesmas posições do primeiro dia.",
            "referencia": "jz 20.22"
        },
        {
            "texto": "Os israelitas subiram e choraram perante o Senhor até a tarde, e consultaram o Senhor: \"Devemos atacar de novo os nossos irmãos benjamitas? \" O Senhor respondeu: \"Vocês devem atacar\".",
            "referencia": "jz 20.23"
        },
        {
            "texto": "Então os israelitas avançaram contra os benjamitas no segundo dia.",
            "referencia": "jz 20.24"
        },
        {
            "texto": "Dessa vez, quando os benjamitas saíram de Gibeá para enfrentá-los, derrubaram outros dezoito mil israelitas, todos eles armados de espada.",
            "referencia": "jz 20.25"
        },
        {
            "texto": "Então todos os israelitas subiram a Betel, e ali se assentaram, chorando perante o Senhor. Naquele dia jejuaram até à tarde e apresentaram holocaustos e ofertas de comunhão ao Senhor.",
            "referencia": "jz 20.26"
        },
        {
            "texto": "E os israelitas consultaram ao Senhor. ( Naqueles dias a arca da aliança estava ali,",
            "referencia": "jz 20.27"
        },
        {
            "texto": "e Finéias, filho de Eleazar, filho de Arão, ministrava perante ela. ) Perguntaram: \"Sairemos de novo ou não, para lutar contra os nossos irmãos benjamitas? \" O Senhor respondeu: \"Vão, pois amanhã eu os entregarei nas suas mãos\".",
            "referencia": "jz 20.28"
        },
        {
            "texto": "Então os israelitas armaram uma emboscada em torno de Gibeá.",
            "referencia": "jz 20.29"
        },
        {
            "texto": "Avançaram contra os benjamitas no terceiro dia e tomaram posição contra Gibeá, como tinham feito antes.",
            "referencia": "jz 20.30"
        },
        {
            "texto": "Os benjamitas saíram para enfrentá-los e foram atraídos para longe da cidade. Começaram a ferir alguns dos israelitas como tinham feito antes, e uns trinta homens foram mortos em campo aberto e nas estradas, uma que vai para Betel e a outra que vai para Gibeá.",
            "referencia": "jz 20.31"
        },
        {
            "texto": "Enquanto os benjamitas diziam: \"Nós os derrotamos como antes\", os israelitas diziam: \"Vamos retirar-nos e atraí-los para longe da cidade, para as estradas\".",
            "referencia": "jz 20.32"
        },
        {
            "texto": "Todos os homens de Israel saíram dos seus lugares e ocuparam posições em Baal-Tamar, e a emboscada israelita atacou da sua posição a oeste de Gibeá.",
            "referencia": "jz 20.33"
        },
        {
            "texto": "Então dez mil dos melhores soldados de Israel iniciaram um ataque frontal contra Gibeá. O combate foi duro, e os benjamitas não perceberam que a desgraça estava próxima deles.",
            "referencia": "jz 20.34"
        },
        {
            "texto": "O Senhor derrotou Benjamim perante Israel, e naquele dia os israelitas feriram vinte e cinco mil e cem benjamitas, todos armados de espada.",
            "referencia": "jz 20.35"
        },
        {
            "texto": "Então os benjamitas viram que estavam derrotados. Os israelitas bateram em retirada diante de Benjamim, pois confiavam na emboscada que tinham preparado perto de Gibeá.",
            "referencia": "jz 20.36"
        },
        {
            "texto": "Os da emboscada avançaram repentinamente para dentro de Gibeá, espalharam-se e mataram todos os habitantes da cidade à espada.",
            "referencia": "jz 20.37"
        },
        {
            "texto": "Os israelitas tinham combinado com os da emboscada que estes fariam subir da cidade uma grande nuvem de fumaça,",
            "referencia": "jz 20.38"
        },
        {
            "texto": "e então os israelitas voltariam a combater. Os benjamitas tinham começado a ferir os israelitas, matando cerca de trinta deles, e disseram: \"Nós os derrotamos como na primeira batalha\".",
            "referencia": "jz 20.39"
        },
        {
            "texto": "Mas, quando a coluna de fumaça começou a se levantar da cidade, os benjamitas se viraram e viram a fumaça subindo ao céu.",
            "referencia": "jz 20.40"
        },
        {
            "texto": "Então os israelitas se voltaram contra eles, e os homens de Benjamim ficaram apavorados, pois perceberam que a sua desgraça havia chegado.",
            "referencia": "jz 20.41"
        },
        {
            "texto": "Assim, fugiram da presença dos israelitas tomando o caminho do deserto, mas não conseguiram escapar do combate. E os homens de Israel que saíram das cidades os mataram ali.",
            "referencia": "jz 20.42"
        },
        {
            "texto": "Cercaram os benjamitas e os perseguiram, e facilmente os alcançaram nas proximidades de Gibeá, no lado leste.",
            "referencia": "jz 20.43"
        },
        {
            "texto": "Dezoito mil benjamitas morreram, todos eles soldados valentes.",
            "referencia": "jz 20.44"
        },
        {
            "texto": "Quando se viraram e fugiram rumo ao deserto, para a rocha de Rimom, os israelitas abateram cinco mil homens ao longo das estradas. Até Gidom eles pressionaram os benjamitas e mataram mais de dois mil homens.",
            "referencia": "jz 20.45"
        },
        {
            "texto": "Naquele dia vinte e cinco mil benjamitas que portavam espada morreram, todos eles soldados valentes.",
            "referencia": "jz 20.46"
        },
        {
            "texto": "Seiscentos homens, porém, viraram as costas e fugiram para o deserto, para a rocha de Rimom, onde ficaram durante quatro meses.",
            "referencia": "jz 20.47"
        },
        {
            "texto": "Os israelitas voltaram a Benjamim e passaram todas as cidades à espada, matando inclusive os animais e tudo o que encontraram nelas. E incendiaram todas as cidades por onde passaram.",
            "referencia": "jz 20.48"
        }
    ]
}