{
    "13": [
        {
            "texto": "Os israelitas voltaram a fazer o que o Senhor reprova, e por isso o Senhor os entregou nas mãos dos filisteus durante quarenta anos.",
            "referencia": "jz 13.1"
        },
        {
            "texto": "Certo homem de Zorá, chamado Manoá, do clã da tribo de Dã, tinha mulher estéril.",
            "referencia": "jz 13.2"
        },
        {
            "texto": "Certo dia o anjo do Senhor apareceu a ela e lhe disse: \"Você é estéril, não tem filhos, mas engravidará e dará à luz um filho.",
            "referencia": "jz 13.3"
        },
        {
            "texto": "Todavia, tenha cuidado, não beba vinho nem outra bebida fermentada, e não coma nada impuro;",
            "referencia": "jz 13.4"
        },
        {
            "texto": "e não se passará navalha na cabeça do filho que você vai ter, porque o menino será nazireu, consagrado a Deus desde o nascimento; ele iniciará a libertação de Israel das mãos dos filisteus\".",
            "referencia": "jz 13.5"
        },
        {
            "texto": "Então a mulher foi contar tudo ao seu marido: \"Um homem de Deus veio falar comigo. Era como um anjo de Deus, de aparência impressionante. Não lhe perguntei de onde tinha vindo, e ele não me disse o seu nome,",
            "referencia": "jz 13.6"
        },
        {
            "texto": "mas ele me assegurou: ‘Você engravidará e dará à luz um filho. Todavia, não beba vinho nem outra bebida fermentada, e não coma nada impuro, porque o menino será nazireu, consagrado a Deus, desde o nascimento até o dia da sua morte’ \".",
            "referencia": "jz 13.7"
        },
        {
            "texto": "Então Manoá orou ao Senhor: \"Senhor, eu te imploro que o homem de Deus que enviaste volte para nos instruir sobre o que fazer com o menino que vai nascer\".",
            "referencia": "jz 13.8"
        },
        {
            "texto": "Deus ouviu a oração de Manoá, e o anjo de Deus veio novamente falar com a mulher quando ela estava sentada no campo; Manoá, seu marido, não estava com ela.",
            "referencia": "jz 13.9"
        },
        {
            "texto": "Mas ela foi correndo contar ao marido: \"O homem que me apareceu outro dia está aqui! \"",
            "referencia": "jz 13.10"
        },
        {
            "texto": "Manoá levantou-se e seguiu a mulher. Quando se aproximou do homem, perguntou: \"És tu o que falaste com a minha mulher? \" \"Sim\", disse ele.",
            "referencia": "jz 13.11"
        },
        {
            "texto": "\"Quando as suas palavras se cumprirem\", Manoá perguntou, \"como devemos criar o menino? O que ele deverá fazer? \"",
            "referencia": "jz 13.12"
        },
        {
            "texto": "O Anjo do Senhor respondeu: \"Sua mulher terá que seguir tudo o que eu lhe ordenei.",
            "referencia": "jz 13.13"
        },
        {
            "texto": "Ela não poderá comer nenhum produto da videira, nem vinho ou bebida fermentada, nem comer nada impuro. Terá que obedecer a tudo o que lhe ordenei\".",
            "referencia": "jz 13.14"
        },
        {
            "texto": "Manoá disse ao Anjo do Senhor: \"Gostaríamos que ficasses conosco; queremos oferecer-te um cabrito\".",
            "referencia": "jz 13.15"
        },
        {
            "texto": "O anjo do Senhor respondeu: \"Se eu ficar, não comerei nada. Mas, se você preparar um holocausto, ofereça-o ao Senhor\". Manoá não sabia que ele era o anjo do Senhor.",
            "referencia": "jz 13.16"
        },
        {
            "texto": "Então Manoá perguntou ao anjo do Senhor: \"Qual é o teu nome, para que te prestemos homenagem quando se cumprir a tua palavra? \"",
            "referencia": "jz 13.17"
        },
        {
            "texto": "Ele respondeu: \"Por que pergunta o meu nome? Meu nome está além do entendimento\".",
            "referencia": "jz 13.18"
        },
        {
            "texto": "Então Manoá apanhou um cabrito e a oferta de cereal, e os ofereceu ao Senhor sobre uma rocha. E o Senhor fez algo estranho enquanto Manoá e sua mulher observavam:",
            "referencia": "jz 13.19"
        },
        {
            "texto": "Quando a chama do altar subiu ao céu, o Anjo do Senhor subiu na chama. Vendo isso, Manoá e à sua mulher prostraram-se, rosto em terra.",
            "referencia": "jz 13.20"
        },
        {
            "texto": "Como o Anjo do Senhor não voltou a manifestar-se a Manoá e à sua mulher, Manoá percebeu que era o Anjo do Senhor.",
            "referencia": "jz 13.21"
        },
        {
            "texto": "\"Sem dúvida vamos morrer! \" disse ele à mulher, \"pois vimos a Deus! \"",
            "referencia": "jz 13.22"
        },
        {
            "texto": "Mas a sua mulher respondeu: \"Se o Senhor tivesse a intenção de nos matar, não teria aceitado o holocausto e a oferta de cereal das nossas mãos, nem nos teria mostrado todas essas coisas, nem nos teria revelado o que agora nos revelou\".",
            "referencia": "jz 13.23"
        },
        {
            "texto": "A mulher deu à luz um menino e pôs-lhe o nome de Sansão. Ele cresceu, e o Senhor o abençoou,",
            "referencia": "jz 13.24"
        },
        {
            "texto": "e o Espírito do Senhor começou a agir nele quando ele se achava em Maané-Dã, entre Zorá e Estaol.",
            "referencia": "jz 13.25"
        }
    ]
}