{
    "17": [
        {
            "texto": "Tendo passado por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga judaica.",
            "referencia": "atos 17.1"
        },
        {
            "texto": "Segundo o seu costume, Paulo foi à sinagoga e por três sábados discutiu com eles com base nas Escrituras,",
            "referencia": "atos 17.2"
        },
        {
            "texto": "explicando e provando que o Cristo deveria sofrer e ressuscitar dentre os mortos. E dizia: \"Este Jesus que lhes proclamo é o Cristo\".",
            "referencia": "atos 17.3"
        },
        {
            "texto": "Alguns dos judeus foram persuadidos e se uniram a Paulo e Silas, bem como muitos gregos tementes a Deus, e não poucas mulheres de alta posição.",
            "referencia": "atos 17.4"
        },
        {
            "texto": "Mas os judeus ficaram com inveja. Reuniram alguns homens perversos dentre os desocupados e, com a multidão, iniciaram um tumulto na cidade. Invadiram a casa de Jasom, em busca de Paulo e Silas, a fim de trazê-los para o meio da multidão.",
            "referencia": "atos 17.5"
        },
        {
            "texto": "Contudo, não os achando, arrastaram Jasom e alguns outros irmãos para diante dos oficiais da cidade, gritando: \"Esses homens que têm causado alvoroço por todo o mundo, agora chegaram aqui,",
            "referencia": "atos 17.6"
        },
        {
            "texto": "e Jasom os recebeu em sua casa. Todos eles estão agindo contra os decretos de César, dizendo que existe um outro rei, chamado Jesus\".",
            "referencia": "atos 17.7"
        },
        {
            "texto": "Ouvindo isso, a multidão e os oficiais da cidade ficaram agitados.",
            "referencia": "atos 17.8"
        },
        {
            "texto": "Então receberam de Jasom e dos outros a fiança estipulada e os soltaram.",
            "referencia": "atos 17.9"
        },
        {
            "texto": "Logo que anoiteceu, os irmãos enviaram Paulo e Silas para Beréia. Chegando ali, eles foram à sinagoga judaica.",
            "referencia": "atos 17.10"
        },
        {
            "texto": "Os bereanos eram mais nobres do que os tessalonicenses, pois receberam a mensagem com grande interesse, examinando todos os dias as Escrituras, para ver se tudo era assim mesmo.",
            "referencia": "atos 17.11"
        },
        {
            "texto": "E creram muitos dentre os judeus, bem como dentre os gregos, um bom número de mulheres de elevada posição e não poucos homens.",
            "referencia": "atos 17.12"
        },
        {
            "texto": "Quando os judeus de Tessalônica ficaram sabendo que Paulo estava pregando a palavra de Deus em Beréia, dirigiram-se também para lá, agitando e alvoroçando as multidões.",
            "referencia": "atos 17.13"
        },
        {
            "texto": "Imediatamente os irmãos enviaram Paulo para o litoral, mas Silas e Timóteo permaneceram em Beréia.",
            "referencia": "atos 17.14"
        },
        {
            "texto": "Os homens que foram com Paulo o levaram até Atenas, partindo depois com instruções para que Silas e Timóteo se juntassem a ele, tão logo fosse possível.",
            "referencia": "atos 17.15"
        },
        {
            "texto": "Enquanto esperava por eles em Atenas, Paulo ficou profundamente indignado ao ver que a cidade estava cheia de ídolos.",
            "referencia": "atos 17.16"
        },
        {
            "texto": "Por isso, discutia na sinagoga com judeus e com gregos tementes a Deus, bem como na praça principal, todos os dias, com aqueles que por ali se encontravam.",
            "referencia": "atos 17.17"
        },
        {
            "texto": "Alguns filósofos epicureus e estóicos começaram a discutir com ele. Alguns perguntavam: \"O que está tentando dizer esse tagarela? \" Outros diziam: \"Parece que ele está anunciando deuses estrangeiros\", pois Paulo estava pregando as boas novas a respeito de Jesus e da ressurreição.",
            "referencia": "atos 17.18"
        },
        {
            "texto": "Então o levaram a uma reunião do Areópago, onde lhe perguntaram: \"Podemos saber que novo ensino é esse que você está anunciando?",
            "referencia": "atos 17.19"
        },
        {
            "texto": "Você está nos apresentando algumas idéias estranhas, e queremos saber o que elas significam\".",
            "referencia": "atos 17.20"
        },
        {
            "texto": "Todos os atenienses e estrangeiros que ali viviam não cuidavam de outra coisa senão falar ou ouvir as últimas novidades.",
            "referencia": "atos 17.21"
        },
        {
            "texto": "Então Paulo levantou-se na reunião do Areópago e disse: \"Atenienses! Vejo que em todos os aspectos vocês são muito religiosos,",
            "referencia": "atos 17.22"
        },
        {
            "texto": "pois, andando pela cidade, observei cuidadosamente seus objetos de culto e encontrei até um altar com esta inscrição: AO DEUS DESCONHECIDO. Ora, o que vocês adoram, apesar de não conhecerem, eu lhes anuncio.",
            "referencia": "atos 17.23"
        },
        {
            "texto": "\"O Deus que fez o mundo e tudo o que nele há é o Senhor do céu e da terra, e não habita em santuários feitos por mãos humanas.",
            "referencia": "atos 17.24"
        },
        {
            "texto": "Ele não é servido por mãos de homens, como se necessitasse de algo, porque ele mesmo dá a todos a vida, o fôlego e as demais coisas.",
            "referencia": "atos 17.25"
        },
        {
            "texto": "De um só fez ele todos os povos, para que povoassem toda a terra, tendo determinado os tempos anteriormente estabelecidos e os lugares exatos em que deveriam habitar.",
            "referencia": "atos 17.26"
        },
        {
            "texto": "Deus fez isso para que os homens o buscassem e talvez, tateando, pudessem encontrá-lo, embora não esteja longe de cada um de nós.",
            "referencia": "atos 17.27"
        },
        {
            "texto": "‘Pois nele vivemos, nos movemos e existimos’, como disseram alguns dos poetas de vocês: ‘Também somos descendência dele’.",
            "referencia": "atos 17.28"
        },
        {
            "texto": "\"Assim, visto que somos descendência de Deus, não devemos pensar que a Divindade é semelhante a uma escultura de ouro, prata ou pedra, feita pela arte e imaginação do homem.",
            "referencia": "atos 17.29"
        },
        {
            "texto": "No passado Deus não levou em conta essa ignorância, mas agora ordena que todos, em todo lugar, se arrependam.",
            "referencia": "atos 17.30"
        },
        {
            "texto": "Pois estabeleceu um dia em que há de julgar o mundo com justiça, por meio do homem que designou. E deu provas disso a todos, ressuscitando-o dentre os mortos\".",
            "referencia": "atos 17.31"
        },
        {
            "texto": "Quando ouviram sobre a ressurreição dos mortos, alguns deles zombaram, e outros disseram: \"A esse respeito nós o ouviremos outra vez\".",
            "referencia": "atos 17.32"
        },
        {
            "texto": "Com isso, Paulo retirou-se do meio deles.",
            "referencia": "atos 17.33"
        },
        {
            "texto": "Alguns homens juntaram-se a ele e creram. Entre eles estava Dionísio, membro do Areópago, e também uma mulher chamada Dâmaris, e outros com eles.",
            "referencia": "atos 17.34"
        }
    ]
}