{
    "13": [
        {
            "texto": "Na igreja de Antioquia havia profetas e mestres: Barnabé, Simeão, chamado Níger, Lúcio de Cirene, Manaém, que fora criado com Herodes, o tetrarca, e Saulo.",
            "referencia": "atos 13.1"
        },
        {
            "texto": "Enquanto adoravam ao Senhor e jejuavam, disse o Espírito Santo: \"Separem-me Barnabé e Saulo para a obra a que os tenho chamado\".",
            "referencia": "atos 13.2"
        },
        {
            "texto": "Assim, depois de jejuar e orar, impuseram-lhes as mãos e os enviaram.",
            "referencia": "atos 13.3"
        },
        {
            "texto": "Enviados pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre.",
            "referencia": "atos 13.4"
        },
        {
            "texto": "Chegando em Salamina, proclamaram a palavra de Deus nas sinagogas judaicas. João estava com eles como auxiliar.",
            "referencia": "atos 13.5"
        },
        {
            "texto": "Viajaram por toda a ilha, até que chegaram a Pafos. Ali encontraram um judeu, chamado Barjesus, que praticava magia e era falso profeta.",
            "referencia": "atos 13.6"
        },
        {
            "texto": "Ele era assessor do procônsul Sérgio Paulo. O procônsul, sendo homem culto, mandou chamar Barnabé e Saulo, porque queria ouvir a palavra de Deus.",
            "referencia": "atos 13.7"
        },
        {
            "texto": "Mas Elimas, o mágico ( esse é o significado do seu nome ) opôs-se a eles e tentava desviar da fé o procônsul.",
            "referencia": "atos 13.8"
        },
        {
            "texto": "Então Saulo, também chamado Paulo, cheio do Espírito Santo, olhou firmemente para Elimas e disse:",
            "referencia": "atos 13.9"
        },
        {
            "texto": "\"Filho do diabo e inimigo de tudo o que é justo! Você está cheio de toda espécie de engano e maldade. Quando é que vai parar de perverter os retos caminhos do Senhor?",
            "referencia": "atos 13.10"
        },
        {
            "texto": "Saiba agora que a mão do Senhor está contra você, e você ficará cego e incapaz de ver a luz do sol durante algum tempo\". Imediatamente vieram sobre ele névoa e escuridão, e ele, tateando, procurava quem o guiasse pela mão.",
            "referencia": "atos 13.11"
        },
        {
            "texto": "O procônsul, vendo o que havia acontecido, creu, profundamente impressionado com o ensino do Senhor.",
            "referencia": "atos 13.12"
        },
        {
            "texto": "De Pafos, Paulo e seus companheiros navegaram para Perge, na Panfília. João os deixou ali e voltou para Jerusalém.",
            "referencia": "atos 13.13"
        },
        {
            "texto": "De Perge prosseguiram até Antioquia da Pisídia. No sábado, entraram na sinagoga e se assentaram.",
            "referencia": "atos 13.14"
        },
        {
            "texto": "Depois da leitura da Lei e dos Profetas, os chefes da sinagoga lhes mandaram dizer: \"Irmãos, se vocês têm uma mensagem de encorajamento para o povo, falem\".",
            "referencia": "atos 13.15"
        },
        {
            "texto": "Pondo-se de pé, Paulo fez sinal com a mão e disse: \"Israelitas e gentios que temem a Deus, ouçam-me!",
            "referencia": "atos 13.16"
        },
        {
            "texto": "O Deus do povo de Israel escolheu nossos antepassados, e exaltou o povo durante a sua permanência no Egito; com grande poder os fez sair daquele país",
            "referencia": "atos 13.17"
        },
        {
            "texto": "e os aturou no deserto durante cerca de quarenta anos.",
            "referencia": "atos 13.18"
        },
        {
            "texto": "Ele destruiu sete nações em Canaã e deu a terra delas como herança ao seu povo.",
            "referencia": "atos 13.19"
        },
        {
            "texto": "Tudo isso levou cerca de quatrocentos e cinqüenta anos. \"Depois disso, ele lhes deu juízes até o tempo do profeta Samuel.",
            "referencia": "atos 13.20"
        },
        {
            "texto": "Então o povo pediu um rei, e Deus lhes deu Saul, filho de Quis, da tribo de Benjamim, que reinou quarenta anos.",
            "referencia": "atos 13.21"
        },
        {
            "texto": "Depois de rejeitar Saul, levantou-lhes Davi como rei, sobre quem testemunhou: ‘Encontrei Davi, filho de Jessé, homem segundo o meu coração; ele fará tudo o que for da minha vontade’.",
            "referencia": "atos 13.22"
        },
        {
            "texto": "\"Da descendência desse homem Deus trouxe a Israel o Salvador Jesus, como prometera.",
            "referencia": "atos 13.23"
        },
        {
            "texto": "Antes da vinda de Jesus, João pregou um batismo de arrependimento para todo o povo de Israel.",
            "referencia": "atos 13.24"
        },
        {
            "texto": "Quando estava completando sua carreira, João disse: ‘Quem vocês pensam que eu sou? Não sou quem vocês pensam. Mas eis que vem depois de mim aquele cujas sandálias não sou digno nem de desamarrar’.",
            "referencia": "atos 13.25"
        },
        {
            "texto": "\"Irmãos, filhos de Abraão, e gentios que temem a Deus, a nós foi enviada esta mensagem de salvação.",
            "referencia": "atos 13.26"
        },
        {
            "texto": "O povo de Jerusalém e seus governantes não reconheceram Jesus, mas, ao condená-lo, cumpriram as palavras dos profetas, que são lidas todos os sábados.",
            "referencia": "atos 13.27"
        },
        {
            "texto": "Mesmo não achando motivo legal para uma sentença de morte, pediram a Pilatos que o mandasse executar.",
            "referencia": "atos 13.28"
        },
        {
            "texto": "Tendo cumprido tudo o que estava escrito a respeito dele, tiraram-no do madeiro e o colocaram num sepulcro.",
            "referencia": "atos 13.29"
        },
        {
            "texto": "Mas Deus o ressuscitou dos mortos,",
            "referencia": "atos 13.30"
        },
        {
            "texto": "e, por muitos dias, foi visto por aqueles que tinham ido com ele da Galiléia para Jerusalém. Eles agora são testemunhas dele para o povo.",
            "referencia": "atos 13.31"
        },
        {
            "texto": "\"Nós lhes anunciamos as boas novas: o que Deus prometeu a nossos antepassados",
            "referencia": "atos 13.32"
        },
        {
            "texto": "ele cumpriu para nós, seus filhos, ressuscitando Jesus, como está escrito no Salmo segundo: ‘Tu és meu filho; eu hoje te gerei’.",
            "referencia": "atos 13.33"
        },
        {
            "texto": "O fato de que Deus o ressuscitou dos mortos, para que nunca entrasse em decomposição, é declarado nestas palavras: ‘Eu lhes dou as santas e fiéis bênçãos prometidas a Davi’.",
            "referencia": "atos 13.34"
        },
        {
            "texto": "Assim ele diz noutra passagem: ‘Não permitirás que o teu Santo sofra decomposição’.",
            "referencia": "atos 13.35"
        },
        {
            "texto": "\"Tendo, pois, Davi servido ao propósito de Deus em sua geração, adormeceu, foi sepultado com os seus antepassados e seu corpo se decompôs.",
            "referencia": "atos 13.36"
        },
        {
            "texto": "Mas aquele a quem Deus ressuscitou não sofreu decomposição.",
            "referencia": "atos 13.37"
        },
        {
            "texto": "\"Portanto, meus irmãos, quero que saibam que mediante Jesus lhes é proclamado o perdão dos pecados.",
            "referencia": "atos 13.38"
        },
        {
            "texto": "Por meio dele, todo aquele que crê é justificado de todas as coisas das quais não podiam ser justificados pela lei de Moisés.",
            "referencia": "atos 13.39"
        },
        {
            "texto": "Cuidem para que não lhes aconteça o que disseram os profetas:",
            "referencia": "atos 13.40"
        },
        {
            "texto": "‘Olhem, escarnecedores, admirem-se e pereçam; pois nos dias de vocês farei algo que vocês jamais creriam se alguém lhes contasse! ’\"",
            "referencia": "atos 13.41"
        },
        {
            "texto": "Quando Paulo e Barnabé estavam saindo da sinagoga, o povo os convidou a falar mais a respeito dessas coisas no sábado seguinte.",
            "referencia": "atos 13.42"
        },
        {
            "texto": "Despedida a congregação, muitos dos judeus e estrangeiros piedosos convertidos ao judaísmo seguiram Paulo e Barnabé. Estes conversavam com eles, recomendando-lhes que continuassem na graça de Deus.",
            "referencia": "atos 13.43"
        },
        {
            "texto": "No sábado seguinte, quase toda a cidade se reuniu para ouvir a palavra do Senhor.",
            "referencia": "atos 13.44"
        },
        {
            "texto": "Quando os judeus viram a multidão, ficaram cheios de inveja e, blasfemando, contradiziam o que Paulo estava dizendo.",
            "referencia": "atos 13.45"
        },
        {
            "texto": "Então Paulo e Barnabé lhes responderam corajosamente: \"Era necessário anunciar primeiro a vocês a palavra de Deus; uma vez que a rejeitam e não se julgam dignos da vida eterna, agora nos voltamos para os gentios.",
            "referencia": "atos 13.46"
        },
        {
            "texto": "Pois assim o Senhor nos ordenou: ‘Eu fiz de você luz para os gentios, para que você leve a salvação até aos confins da terra’ \".",
            "referencia": "atos 13.47"
        },
        {
            "texto": "Ouvindo isso, os gentios alegraram-se e bendisseram a palavra do Senhor; e creram todos os que haviam sido designados para a vida eterna.",
            "referencia": "atos 13.48"
        },
        {
            "texto": "A palavra do Senhor se espalhava por toda a região.",
            "referencia": "atos 13.49"
        },
        {
            "texto": "Mas os judeus incitaram as mulheres piedosas de elevada posição e os principais da cidade. E, provocando perseguição contra Paulo e Barnabé, os expulsaram do seu território.",
            "referencia": "atos 13.50"
        },
        {
            "texto": "Estes sacudiram o pó dos seus pés em protesto contra eles e foram para Icônio.",
            "referencia": "atos 13.51"
        },
        {
            "texto": "Os discípulos continuavam cheios de alegria e do Espírito Santo.",
            "referencia": "atos 13.52"
        }
    ]
}