{
    "7": [
        {
            "texto": "Então o sumo sacerdote perguntou a Estêvão: \"São verdadeiras estas acusações? \"",
            "referencia": "atos 7.1"
        },
        {
            "texto": "A isso ele respondeu: \"Irmãos e pais, ouçam-me! O Deus glorioso apareceu a Abraão, nosso pai, estando ele ainda na Mesopotâmia, antes de morar em Harã, e lhe disse:",
            "referencia": "atos 7.2"
        },
        {
            "texto": "‘Saia da sua terra e do meio dos seus parentes e vá para a terra que eu lhe mostrarei’.",
            "referencia": "atos 7.3"
        },
        {
            "texto": "\"Então, ele saiu da terra dos caldeus e se estabeleceu em Harã. Depois da morte de seu pai, Deus o trouxe a esta terra, onde vocês agora vivem.",
            "referencia": "atos 7.4"
        },
        {
            "texto": "Deus não lhe deu nenhuma herança aqui, nem mesmo o espaço de um pé. Mas lhe prometeu que ele e, depois dele, seus descendentes, possuiriam a terra, embora, naquele tempo, Abraão não tivesse filhos.",
            "referencia": "atos 7.5"
        },
        {
            "texto": "Deus lhe falou desta forma: ‘Seus descendentes serão peregrinos numa terra estrangeira, e serão escravizados e maltratados por quatrocentos anos.",
            "referencia": "atos 7.6"
        },
        {
            "texto": "Mas eu castigarei a nação a quem servirão como escravos, e depois sairão dali e me adorarão neste lugar’.",
            "referencia": "atos 7.7"
        },
        {
            "texto": "E deu a Abraão a aliança da circuncisão. Por isso, Abraão gerou Isaque e o circuncidou oito dias depois do seu nascimento. Mais tarde, Isaque gerou Jacó, e este os doze patriarcas.",
            "referencia": "atos 7.8"
        },
        {
            "texto": "\"Os patriarcas, tendo inveja de José, venderam-no como escravo para o Egito. Mas Deus estava com ele",
            "referencia": "atos 7.9"
        },
        {
            "texto": "e o libertou de todas as suas tribulações, dando a José favor e sabedoria diante do faraó, rei do Egito; este o tornou governador do Egito e de todo o seu palácio.",
            "referencia": "atos 7.10"
        },
        {
            "texto": "\"Depois houve fome em todo o Egito e em Canaã, trazendo consigo grande sofrimento, e os nossos antepassados não encontravam alimento.",
            "referencia": "atos 7.11"
        },
        {
            "texto": "Ouvindo que havia trigo no Egito, Jacó enviou nossos antepassados em sua primeira viagem.",
            "referencia": "atos 7.12"
        },
        {
            "texto": "Na segunda viagem deles, José fez-se reconhecer por seus irmãos, e o faraó pôde conhecer a família de José.",
            "referencia": "atos 7.13"
        },
        {
            "texto": "Depois disso, José mandou buscar seu pai Jacó e toda a sua família, que eram setenta e cinco pessoas.",
            "referencia": "atos 7.14"
        },
        {
            "texto": "Então Jacó desceu ao Egito, onde faleceram ele e os nossos antepassados.",
            "referencia": "atos 7.15"
        },
        {
            "texto": "Seus corpos foram levados de volta a Siquém e colocados no túmulo que Abraão havia comprado ali dos filhos de Hamor, por certa quantia.",
            "referencia": "atos 7.16"
        },
        {
            "texto": "\"Ao se aproximar o tempo em que Deus cumpriria sua promessa a Abraão, aumentou muito o número do nosso povo no Egito.",
            "referencia": "atos 7.17"
        },
        {
            "texto": "Então outro rei, que nada sabia a respeito de José, passou a governar o Egito.",
            "referencia": "atos 7.18"
        },
        {
            "texto": "Ele agiu traiçoeiramente para com o nosso povo e oprimiu os nossos antepassados, obrigando-os a abandonar os seus recém-nascidos, para que não sobrevivessem.",
            "referencia": "atos 7.19"
        },
        {
            "texto": "\"Naquele tempo nasceu Moisés, que era um menino extraordinário. Por três meses ele foi criado na casa de seu pai.",
            "referencia": "atos 7.20"
        },
        {
            "texto": "Quando foi abandonado, a filha do faraó o tomou e o criou como seu próprio filho.",
            "referencia": "atos 7.21"
        },
        {
            "texto": "Moisés foi educado em toda a sabedoria dos egípcios e veio a ser poderoso em palavras e obras.",
            "referencia": "atos 7.22"
        },
        {
            "texto": "\"Ao completar quarenta anos, Moisés decidiu visitar seus irmãos israelitas.",
            "referencia": "atos 7.23"
        },
        {
            "texto": "Ao ver um deles sendo maltratado por um egípcio, saiu em defesa do oprimido e o vingou, matando o egípcio.",
            "referencia": "atos 7.24"
        },
        {
            "texto": "Ele pensava que seus irmãos compreenderiam que Deus o estava usando para salvá-los, mas eles não o compreenderam.",
            "referencia": "atos 7.25"
        },
        {
            "texto": "No dia seguinte, Moisés dirigiu-se a dois israelitas que estavam brigando, e tentou reconciliá-los, dizendo: ‘Homens, vocês são irmãos; por que ferem um ao outro? ’",
            "referencia": "atos 7.26"
        },
        {
            "texto": "\"Mas o homem que maltratava o outro empurrou Moisés e disse: ‘Quem o nomeou líder e juiz sobre nós?",
            "referencia": "atos 7.27"
        },
        {
            "texto": "Quer matar-me como matou o egípcio ontem? ’",
            "referencia": "atos 7.28"
        },
        {
            "texto": "Ouvindo isso, Moisés fugiu para Midiã, onde ficou morando como estrangeiro e teve dois filhos.",
            "referencia": "atos 7.29"
        },
        {
            "texto": "\"Passados quarenta anos, apareceu a Moisés um anjo nas labaredas de uma sarça em chamas no deserto, perto do monte Sinai.",
            "referencia": "atos 7.30"
        },
        {
            "texto": "Vendo aquilo, ficou atônito. E, aproximando-se para observar, ouviu a voz do Senhor:",
            "referencia": "atos 7.31"
        },
        {
            "texto": "‘Eu sou o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’. Moisés, tremendo de medo, não ousava olhar.",
            "referencia": "atos 7.32"
        },
        {
            "texto": "\"Então o Senhor lhe disse: ‘Tire as sandálias dos pés, porque o lugar em que você está é terra santa.",
            "referencia": "atos 7.33"
        },
        {
            "texto": "De fato tenho visto a opressão sobre o meu povo no Egito. Ouvi seus gemidos e desci para livrá-lo. Venha agora, e eu o enviarei de volta ao Egito’.",
            "referencia": "atos 7.34"
        },
        {
            "texto": "\"Este é o mesmo Moisés que tinham rejeitado com estas palavras: ‘Quem o nomeou líder e juiz? ’ Ele foi enviado pelo próprio Deus para ser líder e libertador deles, por meio do anjo que lhe tinha aparecido na sarça.",
            "referencia": "atos 7.35"
        },
        {
            "texto": "Ele os tirou de lá, fazendo maravilhas e sinais no Egito, no mar Vermelho e no deserto durante quarenta anos.",
            "referencia": "atos 7.36"
        },
        {
            "texto": "\"Este é aquele Moisés que disse aos israelitas: ‘Deus lhes levantará dentre seus irmãos um profeta como eu’.",
            "referencia": "atos 7.37"
        },
        {
            "texto": "Ele estava na congregação, no deserto, com o anjo que lhe falava no monte Sinai e com os nossos antepassados, e recebeu palavras vivas, para transmiti-las a nós.",
            "referencia": "atos 7.38"
        },
        {
            "texto": "\"Mas nossos antepassados se recusaram a obedecer-lhe; pelo contrário, rejeitaram-no, e em seus corações voltaram para o Egito.",
            "referencia": "atos 7.39"
        },
        {
            "texto": "Disseram a Arão: ‘Faça para nós deuses que nos conduzam, pois a esse Moisés que nos tirou do Egito, não sabemos o que lhe aconteceu! ’",
            "referencia": "atos 7.40"
        },
        {
            "texto": "Naquela ocasião fizeram um ídolo em forma de bezerro. Trouxeram-lhe sacrifícios e fizeram uma celebração em honra ao que suas mãos tinham feito.",
            "referencia": "atos 7.41"
        },
        {
            "texto": "Mas Deus afastou-se deles e os entregou à adoração dos astros, conforme o que foi escrito no livro dos profetas: ‘Foi a mim que vocês apresentaram sacrifícios e ofertas durante os quarenta anos no deserto, Ó nação de Israel?",
            "referencia": "atos 7.42"
        },
        {
            "texto": "Ao invés disso, levantaram o santuário de Moloque e a estrela do seu deus Renfã, ídolos que vocês fizeram para adorar! Portanto, eu os enviarei para o exílio, para além da Babilônia’.",
            "referencia": "atos 7.43"
        },
        {
            "texto": "\"No deserto os nossos antepassados tinham o tabernáculo da aliança, que fora feito segundo a ordem de Deus a Moisés, de acordo com o modelo que ele tinha visto.",
            "referencia": "atos 7.44"
        },
        {
            "texto": "Tendo recebido o tabernáculo, nossos antepassados o levaram, sob a liderança de Josué, quando tomaram a terra das nações que Deus expulsou de diante deles. Esse tabernáculo permaneceu na terra até a época de Davi,",
            "referencia": "atos 7.45"
        },
        {
            "texto": "que encontrou graça diante de Deus e pediu que ele lhe permitisse providenciar uma habitação para o Deus de Jacó.",
            "referencia": "atos 7.46"
        },
        {
            "texto": "Mas foi Salomão quem lhe construiu a casa.",
            "referencia": "atos 7.47"
        },
        {
            "texto": "\"Todavia, o Altíssimo não habita em casas feitas por homens. Como diz o profeta:",
            "referencia": "atos 7.48"
        },
        {
            "texto": "‘O céu é o meu trono, e a terra, o estrado dos meus pés. Que espécie de casa vocês me edificarão? diz o Senhor, ou onde seria meu lugar de descanso?",
            "referencia": "atos 7.49"
        },
        {
            "texto": "Não foram as minhas mãos que fizeram todas estas coisas? ’",
            "referencia": "atos 7.50"
        },
        {
            "texto": "\"Povo rebelde, obstinado de coração e de ouvidos! Vocês são iguais aos seus antepassados: sempre resistem ao Espírito Santo!",
            "referencia": "atos 7.51"
        },
        {
            "texto": "Qual dos profetas os seus antepassados não perseguiram? Eles mataram aqueles que prediziam a vinda do Justo, de quem agora vocês se tornaram traidores e assassinos —",
            "referencia": "atos 7.52"
        },
        {
            "texto": "vocês, que receberam a Lei por intermédio de anjos, mas não lhe obedeceram\".",
            "referencia": "atos 7.53"
        },
        {
            "texto": "Ouvindo isso, ficavam furiosos e rangiam os dentes contra ele.",
            "referencia": "atos 7.54"
        },
        {
            "texto": "Mas Estêvão, cheio do Espírito Santo, levantou os olhos para o céu e viu a glória de Deus, e Jesus de pé, à direita de Deus,",
            "referencia": "atos 7.55"
        },
        {
            "texto": "e disse: \"Vejo o céu aberto e o Filho do homem de pé, à direita de Deus\".",
            "referencia": "atos 7.56"
        },
        {
            "texto": "Mas eles taparam os ouvidos e, gritando bem alto, lançaram-se todos juntos contra ele,",
            "referencia": "atos 7.57"
        },
        {
            "texto": "arrastaram-no para fora da cidade e começaram a apedrejá-lo. As testemunhas deixaram seus mantos aos pés de um jovem chamado Saulo.",
            "referencia": "atos 7.58"
        },
        {
            "texto": "Enquanto apedrejavam Estêvão, este orava: \"Senhor Jesus, recebe o meu espírito\".",
            "referencia": "atos 7.59"
        },
        {
            "texto": "Então caiu de joelhos e bradou: \"Senhor, não os consideres culpados deste pecado\". E, dizendo isso, adormeceu.",
            "referencia": "atos 7.60"
        }
    ]
}