{
    "16": [
        {
            "texto": "Chegou a Derbe e depois a Listra, onde vivia um discípulo chamado Timóteo. Sua mãe era uma judia convertida e seu pai era grego.",
            "referencia": "atos 16.1"
        },
        {
            "texto": "Os irmãos de Listra e Icônio davam bom testemunho dele.",
            "referencia": "atos 16.2"
        },
        {
            "texto": "Paulo, querendo levá-lo na viagem, circuncidou-o por causa dos judeus que viviam naquela região, pois todos sabiam que seu pai era grego.",
            "referencia": "atos 16.3"
        },
        {
            "texto": "Nas cidades por onde passavam, transmitiam as decisões tomadas pelos apóstolos e presbíteros em Jerusalém, para que fossem obedecidas.",
            "referencia": "atos 16.4"
        },
        {
            "texto": "Assim as igrejas eram fortalecidas na fé e cresciam em número cada dia.",
            "referencia": "atos 16.5"
        },
        {
            "texto": "Paulo e seus companheiros viajaram pela região da Frígia e da Galácia, tendo sido impedidos pelo Espírito Santo de pregar a palavra na província da Ásia.",
            "referencia": "atos 16.6"
        },
        {
            "texto": "Quando chegaram à fronteira da Mísia, tentaram entrar na Bitínia, mas o Espírito de Jesus os impediu.",
            "referencia": "atos 16.7"
        },
        {
            "texto": "Então, contornaram a Mísia e desceram a Trôade.",
            "referencia": "atos 16.8"
        },
        {
            "texto": "Durante a noite Paulo teve uma visão, na qual um homem da Macedônia estava em pé e lhe suplicava: \"Passe à Macedônia e ajude-nos\".",
            "referencia": "atos 16.9"
        },
        {
            "texto": "Depois que Paulo teve essa visão, preparamo-nos imediatamente para partir para a Macedônia, concluindo que Deus nos tinha chamado para lhes pregar o evangelho.",
            "referencia": "atos 16.10"
        },
        {
            "texto": "Partindo de Trôade, navegamos diretamente para Samotrácia e, no dia seguinte, para Neápolis.",
            "referencia": "atos 16.11"
        },
        {
            "texto": "Dali partimos para Filipos, na Macedônia, que é colônia romana e a principal cidade daquele distrito. Ali ficamos vários dias.",
            "referencia": "atos 16.12"
        },
        {
            "texto": "No sábado saímos da cidade e fomos para a beira do rio, onde esperávamos encontrar um lugar de oração. Sentamo-nos e começamos a conversar com as mulheres que se haviam reunido ali.",
            "referencia": "atos 16.13"
        },
        {
            "texto": "Uma das que ouviam era uma mulher temente a Deus chamada Lídia, vendedora de tecido de púrpura, da cidade de Tiatira. O Senhor abriu seu coração para atender à mensagem de Paulo.",
            "referencia": "atos 16.14"
        },
        {
            "texto": "Tendo sido batizada, bem como os de sua casa, ela nos convidou, dizendo: \"Se os senhores me consideram uma crente no Senhor, venham ficar em minha casa\". E nos convenceu.",
            "referencia": "atos 16.15"
        },
        {
            "texto": "Certo dia, indo nós para o lugar de oração, encontramos uma escrava que tinha um espírito pelo qual predizia o futuro. Ela ganhava muito dinheiro para os seus senhores com adivinhações.",
            "referencia": "atos 16.16"
        },
        {
            "texto": "Essa moça seguia a Paulo e a nós, gritando: \"Estes homens são servos do Deus Altíssimo e lhes anunciam o caminho da salvação\".",
            "referencia": "atos 16.17"
        },
        {
            "texto": "Ela continuou fazendo isso por muitos dias. Finalmente, Paulo ficou indignado, voltou-se e disse ao espírito: \"Em nome de Jesus Cristo eu lhe ordeno que saia dela! \" No mesmo instante o espírito a deixou.",
            "referencia": "atos 16.18"
        },
        {
            "texto": "Percebendo que a sua esperança de lucro tinha se acabado, os donos da escrava agarraram Paulo e Silas e os arrastaram para a praça principal, diante das autoridades.",
            "referencia": "atos 16.19"
        },
        {
            "texto": "E, levando-os aos magistrados, disseram: \"Estes homens são judeus e estão perturbando a nossa cidade,",
            "referencia": "atos 16.20"
        },
        {
            "texto": "propagando costumes que a nós, romanos, não é permitido aceitar nem praticar\".",
            "referencia": "atos 16.21"
        },
        {
            "texto": "A multidão ajuntou-se contra Paulo e Silas, e os magistrados ordenaram que se lhes tirassem as roupas e fossem açoitados.",
            "referencia": "atos 16.22"
        },
        {
            "texto": "Depois de serem severamente açoitados, foram lançados na prisão. O carcereiro recebeu instrução para vigiá-los com cuidado.",
            "referencia": "atos 16.23"
        },
        {
            "texto": "Tendo recebido tais ordens, ele os lançou no cárcere interior e lhes prendeu os pés no tronco.",
            "referencia": "atos 16.24"
        },
        {
            "texto": "Por volta da meia-noite, Paulo e Silas estavam orando e cantando hinos a Deus; os outros presos os ouviam.",
            "referencia": "atos 16.25"
        },
        {
            "texto": "De repente, houve um terremoto tão violento que os alicerces da prisão foram abalados. Imediatamente todas as portas se abriram, e as correntes de todos se soltaram.",
            "referencia": "atos 16.26"
        },
        {
            "texto": "O carcereiro acordou e, vendo abertas as portas da prisão, desembainhou sua espada para se matar, porque pensava que os presos tivessem fugido.",
            "referencia": "atos 16.27"
        },
        {
            "texto": "Mas Paulo gritou: \"Não faça isso! Estamos todos aqui! \"",
            "referencia": "atos 16.28"
        },
        {
            "texto": "O carcereiro pediu luz, entrou correndo e, trêmulo, prostrou-se diante de Paulo e Silas.",
            "referencia": "atos 16.29"
        },
        {
            "texto": "Então levou-os para fora e perguntou: \"Senhores, que devo fazer para ser salvo? \"",
            "referencia": "atos 16.30"
        },
        {
            "texto": "Eles responderam: \"Creia no Senhor Jesus, e serão salvos, você e os de sua casa\".",
            "referencia": "atos 16.31"
        },
        {
            "texto": "E pregaram a palavra de Deus, a ele e a todos os de sua casa.",
            "referencia": "atos 16.32"
        },
        {
            "texto": "Naquela mesma hora da noite o carcereiro lavou as feridas deles; em seguida, ele e todos os seus foram batizados.",
            "referencia": "atos 16.33"
        },
        {
            "texto": "Então os levou para a sua casa, serviu-lhes uma refeição e com todos os de sua casa alegrou-se muito por haver crido em Deus.",
            "referencia": "atos 16.34"
        },
        {
            "texto": "Quando amanheceu, os magistrados mandaram os seus soldados ao carcereiro com esta ordem: \"Solte estes homens\".",
            "referencia": "atos 16.35"
        },
        {
            "texto": "O carcereiro disse a Paulo: \"Os magistrados deram ordens para que você e Silas sejam libertados. Agora podem sair. Vão em paz\".",
            "referencia": "atos 16.36"
        },
        {
            "texto": "Mas Paulo disse aos soldados: \"Sendo nós cidadãos romanos, eles nos açoitaram publicamente sem processo formal e nos lançaram na prisão. E agora querem livrar-se de nós secretamente? Não! Venham eles mesmos e nos libertem\".",
            "referencia": "atos 16.37"
        },
        {
            "texto": "Os soldados relataram isso aos magistrados, os quais, ouvindo que Paulo e Silas eram romanos, ficaram atemorizados.",
            "referencia": "atos 16.38"
        },
        {
            "texto": "Vieram para se desculpar diante deles e, conduzindo-os para fora da prisão, pediram-lhes que saíssem da cidade.",
            "referencia": "atos 16.39"
        },
        {
            "texto": "Depois de saírem da prisão, Paulo e Silas foram à casa de Lídia, onde se encontraram com os irmãos e os encorajaram. E então partiram.",
            "referencia": "atos 16.40"
        }
    ]
}