{
    "2": [
        {
            "texto": "Chegando o dia de Pentecoste, estavam todos reunidos num só lugar.",
            "referencia": "atos 2.1"
        },
        {
            "texto": "De repente veio do céu um som, como de um vento muito forte, e encheu toda a casa na qual estavam assentados.",
            "referencia": "atos 2.2"
        },
        {
            "texto": "E viram o que parecia línguas de fogo, que se separaram e pousaram sobre cada um deles.",
            "referencia": "atos 2.3"
        },
        {
            "texto": "Todos ficaram cheios do Espírito Santo e começaram a falar noutras línguas, conforme o Espírito os capacitava.",
            "referencia": "atos 2.4"
        },
        {
            "texto": "Havia em Jerusalém judeus, tementes a Deus, vindos de todas as nações do mundo.",
            "referencia": "atos 2.5"
        },
        {
            "texto": "Ouvindo-se este som, ajuntou-se uma multidão que ficou perplexa, pois cada um os ouvia falar em sua própria língua.",
            "referencia": "atos 2.6"
        },
        {
            "texto": "Atônitos e maravilhados, eles perguntavam: \"Acaso não são galileus todos estes homens que estão falando?",
            "referencia": "atos 2.7"
        },
        {
            "texto": "Então, como os ouvimos, cada um de nós, em nossa própria língua materna?",
            "referencia": "atos 2.8"
        },
        {
            "texto": "Partos, medos e elamitas; habitantes da Mesopotâmia, Judéia e Capadócia, Ponto e da província da Ásia,",
            "referencia": "atos 2.9"
        },
        {
            "texto": "Frígia e Panfília, Egito e das partes da Líbia próximas a Cirene; visitantes vindos de Roma,",
            "referencia": "atos 2.10"
        },
        {
            "texto": "tanto judeus como convertidos ao judaísmo; cretenses e árabes. Nós os ouvimos declarar as maravilhas de Deus em nossa própria língua! \"",
            "referencia": "atos 2.11"
        },
        {
            "texto": "Atônitos e perplexos, todos perguntavam uns aos outros: \"Que significa isto? \"",
            "referencia": "atos 2.12"
        },
        {
            "texto": "Alguns, todavia, zombavam deles e diziam: \"Eles beberam vinho demais\".",
            "referencia": "atos 2.13"
        },
        {
            "texto": "Então Pedro levantou-se com os Onze e, em alta voz, dirigiu-se à multidão: \"Homens da Judéia e todos os que vivem em Jerusalém, deixem-me explicar-lhes isto! Ouçam com atenção:",
            "referencia": "atos 2.14"
        },
        {
            "texto": "estes homens não estão bêbados, como vocês supõem. Ainda são nove horas da manhã!",
            "referencia": "atos 2.15"
        },
        {
            "texto": "Pelo contrário, isto é o que foi predito pelo profeta Joel:",
            "referencia": "atos 2.16"
        },
        {
            "texto": "‘Nos últimos dias, diz Deus, derramarei do meu Espírito sobre todos os povos. Os seus filhos e as suas filhas profetizarão, os jovens terão visões, os velhos terão sonhos.",
            "referencia": "atos 2.17"
        },
        {
            "texto": "Sobre os meus servos e as minhas servas derramarei do meu Espírito naqueles dias, e eles profetizarão.",
            "referencia": "atos 2.18"
        },
        {
            "texto": "Mostrarei maravilhas em cima no céu e sinais em baixo, na terra, sangue, fogo e nuvens de fumaça.",
            "referencia": "atos 2.19"
        },
        {
            "texto": "O sol se tornará em trevas e a lua em sangue, antes que venha o grande e glorioso dia do Senhor.",
            "referencia": "atos 2.20"
        },
        {
            "texto": "E todo aquele que invocar o nome do Senhor será salvo! ’",
            "referencia": "atos 2.21"
        },
        {
            "texto": "\"Israelitas, ouçam estas palavras: Jesus de Nazaré foi aprovado por Deus diante de vocês por meio de milagres, maravilhas e sinais, que Deus fez entre vocês por intermédio dele, como vocês mesmos sabem.",
            "referencia": "atos 2.22"
        },
        {
            "texto": "Este homem lhes foi entregue por propósito determinado e pré-conhecimento de Deus; e vocês, com a ajuda de homens perversos, o mataram, pregando-o na cruz.",
            "referencia": "atos 2.23"
        },
        {
            "texto": "Mas Deus o ressuscitou dos mortos, rompendo os laços da morte, porque era impossível que a morte o retivesse.",
            "referencia": "atos 2.24"
        },
        {
            "texto": "A respeito dele, disse Davi: ‘Eu sempre via o Senhor diante de mim. Porque ele está à minha direita, não serei abalado.",
            "referencia": "atos 2.25"
        },
        {
            "texto": "Por isso o meu coração está alegre e a minha língua exulta; o meu corpo também repousará em esperança,",
            "referencia": "atos 2.26"
        },
        {
            "texto": "porque tu não me abandonarás no sepulcro, nem permitirás que o teu Santo sofra decomposição.",
            "referencia": "atos 2.27"
        },
        {
            "texto": "Tu me fizeste conhecer os caminhos da vida e me encherás de alegria na tua presença’.",
            "referencia": "atos 2.28"
        },
        {
            "texto": "\"Irmãos, posso dizer-lhes com franqueza que o patriarca Davi morreu e foi sepultado, e o seu túmulo está entre nós até o dia de hoje.",
            "referencia": "atos 2.29"
        },
        {
            "texto": "Mas ele era profeta e sabia que Deus lhe prometera sob juramento que colocaria um dos seus descendentes em seu trono.",
            "referencia": "atos 2.30"
        },
        {
            "texto": "Prevendo isso, falou da ressurreição do Cristo, que não foi abandonado no sepulcro e cujo corpo não sofreu decomposição.",
            "referencia": "atos 2.31"
        },
        {
            "texto": "Deus ressuscitou este Jesus, e todos nós somos testemunhas desse fato.",
            "referencia": "atos 2.32"
        },
        {
            "texto": "Exaltado à direita de Deus, ele recebeu do Pai o Espírito Santo prometido e derramou o que vocês agora vêem e ouvem.",
            "referencia": "atos 2.33"
        },
        {
            "texto": "Pois Davi não subiu ao céu, mas ele mesmo declarou: ‘O Senhor disse ao meu Senhor: Senta-te à minha direita",
            "referencia": "atos 2.34"
        },
        {
            "texto": "até que eu ponha os teus inimigos como estrado para os teus pés’.",
            "referencia": "atos 2.35"
        },
        {
            "texto": "\"Portanto, que todo Israel fique certo disto: Este Jesus, a quem vocês crucificaram, Deus o fez Senhor e Cristo\".",
            "referencia": "atos 2.36"
        },
        {
            "texto": "Quando ouviram isso, os seus corações ficaram aflitos, e eles perguntaram a Pedro e aos outros apóstolos: \"Irmãos, que faremos? \"",
            "referencia": "atos 2.37"
        },
        {
            "texto": "Pedro respondeu: \"Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo, para perdão dos seus pecados, e receberão o dom do Espírito Santo.",
            "referencia": "atos 2.38"
        },
        {
            "texto": "Pois a promessa é para vocês, para os seus filhos e para todos os que estão longe, para todos quantos o Senhor, o nosso Deus chamar\".",
            "referencia": "atos 2.39"
        },
        {
            "texto": "Com muitas outras palavras os advertia e insistia com eles: \"Salvem-se desta geração corrompida! \"",
            "referencia": "atos 2.40"
        },
        {
            "texto": "Os que aceitaram a mensagem foram batizados, e naquele dia houve um acréscimo de cerca de três mil pessoas.",
            "referencia": "atos 2.41"
        },
        {
            "texto": "Eles se dedicavam ao ensino dos apóstolos e à comunhão, ao partir do pão e às orações.",
            "referencia": "atos 2.42"
        },
        {
            "texto": "Todos estavam cheios de temor, e muitas maravilhas e sinais eram feitos pelos apóstolos.",
            "referencia": "atos 2.43"
        },
        {
            "texto": "Todos os que criam mantinham-se unidos e tinham tudo em comum.",
            "referencia": "atos 2.44"
        },
        {
            "texto": "Vendendo suas propriedades e bens, distribuíam a cada um conforme a sua necessidade.",
            "referencia": "atos 2.45"
        },
        {
            "texto": "Todos os dias, continuavam a reunir-se no pátio do templo. Partiam o pão em suas casas, e juntos participavam das refeições, com alegria e sinceridade de coração,",
            "referencia": "atos 2.46"
        },
        {
            "texto": "louvando a Deus e tendo a simpatia de todo o povo. E o Senhor lhes acrescentava todos os dias os que iam sendo salvos.",
            "referencia": "atos 2.47"
        }
    ]
}