{
    "15": [
        {
            "texto": "Alguns homens desceram da Judéia para Antioquia e passaram a ensinar aos irmãos: \"Se vocês não forem circuncidados conforme o costume ensinado por Moisés, não poderão ser salvos\".",
            "referencia": "atos 15.1"
        },
        {
            "texto": "Isso levou Paulo e Barnabé a uma grande contenda e discussão com eles. Assim, Paulo e Barnabé foram designados, juntamente com outros, para irem a Jerusalém tratar dessa questão com os apóstolos e com os presbíteros.",
            "referencia": "atos 15.2"
        },
        {
            "texto": "A igreja os enviou e, ao passarem pela Fenícia e por Samaria, contaram como os gentios tinham se convertido; essas notícias alegravam muito a todos os irmãos.",
            "referencia": "atos 15.3"
        },
        {
            "texto": "Chegando a Jerusalém, foram bem recebidos pela igreja, pelos apóstolos e pelos presbíteros, a quem relataram tudo o que Deus tinha feito por meio deles.",
            "referencia": "atos 15.4"
        },
        {
            "texto": "Então se levantaram alguns do partido religioso dos fariseus que haviam crido e disseram: \"É necessário circuncidá-los e exigir deles que obedeçam à lei de Moisés\".",
            "referencia": "atos 15.5"
        },
        {
            "texto": "Os apóstolos e os presbíteros se reuniram para considerar essa questão.",
            "referencia": "atos 15.6"
        },
        {
            "texto": "Depois de muita discussão, Pedro levantou-se e dirigiu-se a eles: \"Irmãos, vocês sabem que há muito tempo Deus me escolheu dentre vocês para que os gentios ouvissem de meus lábios a mensagem do evangelho e cressem.",
            "referencia": "atos 15.7"
        },
        {
            "texto": "Deus, que conhece os corações, demonstrou que os aceitou, dando-lhes o Espírito Santo, como antes nos tinha concedido.",
            "referencia": "atos 15.8"
        },
        {
            "texto": "Ele não fez distinção alguma entre nós e eles, visto que purificou os seus corações pela fé.",
            "referencia": "atos 15.9"
        },
        {
            "texto": "Então, por que agora vocês estão querendo tentar a Deus, impondo sobre os discípulos um jugo que nem nós nem nossos antepassados conseguimos suportar?",
            "referencia": "atos 15.10"
        },
        {
            "texto": "De modo nenhum! Cremos que somos salvos pela graça de nosso Senhor Jesus, assim como eles também\".",
            "referencia": "atos 15.11"
        },
        {
            "texto": "Toda a assembléia ficou em silêncio, enquanto ouvia Barnabé e Paulo falando de todos os sinais e maravilhas que, por meio deles, Deus fizera entre os gentios.",
            "referencia": "atos 15.12"
        },
        {
            "texto": "Quando terminaram de falar, Tiago tomou a palavra e disse: \"Irmãos, ouçam-me.",
            "referencia": "atos 15.13"
        },
        {
            "texto": "Simão nos expôs como Deus, no princípio, voltou-se para os gentios a fim de reunir dentre as nações um povo para o seu nome.",
            "referencia": "atos 15.14"
        },
        {
            "texto": "Concordam com isso as palavras dos profetas, conforme está escrito:",
            "referencia": "atos 15.15"
        },
        {
            "texto": "‘Depois disso voltarei e reconstruirei a tenda caída de Davi. Reedificarei as suas ruínas, e a restaurarei,",
            "referencia": "atos 15.16"
        },
        {
            "texto": "para que o restante dos homens busque o Senhor, e todos os gentios sobre os quais tem sido invocado o meu nome, diz o Senhor, que faz estas coisas’",
            "referencia": "atos 15.17"
        },
        {
            "texto": "conhecidas desde os tempos antigos.",
            "referencia": "atos 15.18"
        },
        {
            "texto": "\"Portanto, julgo que não devemos pôr dificuldades aos gentios que estão se convertendo a Deus.",
            "referencia": "atos 15.19"
        },
        {
            "texto": "Pelo contrário, devemos escrever a eles, dizendo-lhes que se abstenham de comida contaminada pelos ídolos, da imoralidade sexual, da carne de animais estrangulados e do sangue.",
            "referencia": "atos 15.20"
        },
        {
            "texto": "Pois, desde os tempos antigos, Moisés é pregado em todas as cidades, sendo lido nas sinagogas todos os sábados\".",
            "referencia": "atos 15.21"
        },
        {
            "texto": "Então os apóstolos e os presbíteros, com toda a igreja, decidiram escolher alguns dentre eles e enviá-los a Antioquia com Paulo e Barnabé. Escolheram Judas, chamado Barsabás, e Silas, dois líderes entre os irmãos.",
            "referencia": "atos 15.22"
        },
        {
            "texto": "Com eles enviaram a seguinte carta: Os irmãos apóstolos e presbíteros, aos cristãos gentios que estão em Antioquia, na Síria e na Cilícia: Saudações.",
            "referencia": "atos 15.23"
        },
        {
            "texto": "Soubemos que alguns saíram de nosso meio, sem nossa autorização, e os perturbaram, transtornando suas mentes com o que disseram.",
            "referencia": "atos 15.24"
        },
        {
            "texto": "Assim, concordamos todos em escolher alguns homens e enviá-los a vocês com nossos amados irmãos Paulo e Barnabé,",
            "referencia": "atos 15.25"
        },
        {
            "texto": "homens que têm arriscado a vida pelo nome de nosso Senhor Jesus Cristo.",
            "referencia": "atos 15.26"
        },
        {
            "texto": "Portanto, estamos enviando Judas e Silas para confirmarem verbalmente o que estamos escrevendo.",
            "referencia": "atos 15.27"
        },
        {
            "texto": "Pareceu bem ao Espírito Santo e a nós não impor a vocês nada além das seguintes exigências necessárias:",
            "referencia": "atos 15.28"
        },
        {
            "texto": "Abster-se de comida sacrificada aos ídolos, do sangue, da carne de animais estrangulados e da imoralidade sexual. Vocês farão bem em evitar essas coisas. Que tudo lhes vá bem.",
            "referencia": "atos 15.29"
        },
        {
            "texto": "Uma vez despedidos, os homens desceram para Antioquia, onde reuniram a igreja e entregaram a carta.",
            "referencia": "atos 15.30"
        },
        {
            "texto": "Os irmãos a leram e se alegraram com a sua animadora mensagem.",
            "referencia": "atos 15.31"
        },
        {
            "texto": "Judas e Silas, que eram profetas, encorajaram e fortaleceram os irmãos com muitas palavras.",
            "referencia": "atos 15.32"
        },
        {
            "texto": "Tendo passado algum tempo ali, foram despedidos pelos irmãos com a bênção da paz para voltarem aos que os tinham enviado.",
            "referencia": "atos 15.33"
        },
        {
            "texto": "Mas Silas decidiu ficar ali.",
            "referencia": "atos 15.34"
        },
        {
            "texto": "Mas Paulo e Barnabé permaneceram em Antioquia, onde, com muitos outros ensinavam e pregavam a palavra do Senhor.",
            "referencia": "atos 15.35"
        },
        {
            "texto": "Algum tempo depois, Paulo disse a Barnabé: \"Voltemos para visitar os irmãos em todas as cidades onde pregamos a palavra do Senhor, para ver como estão indo\".",
            "referencia": "atos 15.36"
        },
        {
            "texto": "Barnabé queria levar João, também chamado Marcos.",
            "referencia": "atos 15.37"
        },
        {
            "texto": "Mas Paulo não achava prudente levá-lo, pois ele, abandonando-os na Panfília, não permanecera com eles no trabalho.",
            "referencia": "atos 15.38"
        },
        {
            "texto": "Tiveram um desentendimento tão sério que se separaram. Barnabé, levando consigo Marcos, navegou para Chipre,",
            "referencia": "atos 15.39"
        },
        {
            "texto": "mas Paulo escolheu Silas e partiu, encomendado pelos irmãos à graça do Senhor.",
            "referencia": "atos 15.40"
        },
        {
            "texto": "Passou, então, pela Síria e pela Cilícia, fortalecendo as igrejas.",
            "referencia": "atos 15.41"
        }
    ]
}