{
    "21": [
        {
            "texto": "Depois de nos separarmos deles, embarcamos e navegamos diretamente para Cós. No dia seguinte fomos para Rodes, e dali até Pátara.",
            "referencia": "atos 21.1"
        },
        {
            "texto": "Encontrando um navio que ia fazer a travessia para a Fenícia, embarcamos nele e partimos.",
            "referencia": "atos 21.2"
        },
        {
            "texto": "Depois de avistarmos Chipre e seguirmos rumo sul, navegamos para a Síria. Desembarcamos em Tiro, onde o nosso navio deveria deixar sua carga.",
            "referencia": "atos 21.3"
        },
        {
            "texto": "Encontrando os discípulos dali, ficamos com eles sete dias. Eles, pelo Espírito, recomendavam a Paulo que não fosse a Jerusalém.",
            "referencia": "atos 21.4"
        },
        {
            "texto": "Mas quando terminou o nosso tempo ali, partimos e continuamos nossa viagem. Todos os discípulos, com suas mulheres e filhos, nos acompanharam até fora da cidade, e ali na praia nos ajoelhamos e oramos.",
            "referencia": "atos 21.5"
        },
        {
            "texto": "Depois de nos despedirmos, embarcamos, e eles voltaram para casa.",
            "referencia": "atos 21.6"
        },
        {
            "texto": "Demos prosseguimento à nossa viagem partindo de Tiro, e aportamos em Ptolemaida, onde saudamos os irmãos e passamos um dia com eles.",
            "referencia": "atos 21.7"
        },
        {
            "texto": "Partindo no dia seguinte, chegamos a Cesaréia e ficamos na casa de Filipe, o evangelista, um dos sete.",
            "referencia": "atos 21.8"
        },
        {
            "texto": "Ele tinha quatro filhas virgens, que profetizavam.",
            "referencia": "atos 21.9"
        },
        {
            "texto": "Depois de passarmos ali vários dias, desceu da Judéia um profeta chamado Ágabo.",
            "referencia": "atos 21.10"
        },
        {
            "texto": "Vindo ao nosso encontro, tomou o cinto de Paulo e, amarrando as suas próprias mãos e pés, disse: \"Assim diz o Espírito Santo: ‘Desta maneira os judeus amarrarão o dono deste cinto em Jerusalém e o entregarão aos gentios’ \".",
            "referencia": "atos 21.11"
        },
        {
            "texto": "Quando ouvimos isso, nós e o povo dali rogamos a Paulo que não subisse para Jerusalém.",
            "referencia": "atos 21.12"
        },
        {
            "texto": "Então Paulo respondeu: \"Por que vocês estão chorando e partindo o meu coração? Estou pronto não apenas para ser amarrado, mas também para morrer em Jerusalém pelo nome do Senhor Jesus\".",
            "referencia": "atos 21.13"
        },
        {
            "texto": "Como não pudemos dissuadi-lo, desistimos e dissemos: \"Seja feita a vontade do Senhor\".",
            "referencia": "atos 21.14"
        },
        {
            "texto": "Depois disso, preparamo-nos e subimos para Jerusalém.",
            "referencia": "atos 21.15"
        },
        {
            "texto": "Alguns dos discípulos de Cesaréia nos acompanharam e nos levaram à casa de Mnasom, onde devíamos ficar. Ele era natural de Chipre e um dos primeiros discípulos.",
            "referencia": "atos 21.16"
        },
        {
            "texto": "Quando chegamos em Jerusalém, os irmãos nos receberam com alegria.",
            "referencia": "atos 21.17"
        },
        {
            "texto": "No dia seguinte Paulo foi conosco encontrar-se com Tiago, e todos os presbíteros estavam presentes.",
            "referencia": "atos 21.18"
        },
        {
            "texto": "Paulo os saudou e relatou minuciosamente o que Deus havia feito entre os gentios por meio do seu ministério.",
            "referencia": "atos 21.19"
        },
        {
            "texto": "Ouvindo isso, eles louvaram a Deus e disseram a Paulo: \"Veja, irmão, quantos milhares de judeus creram, e todos eles são zelosos da lei.",
            "referencia": "atos 21.20"
        },
        {
            "texto": "Eles foram informados de que você ensina todos os judeus que vivem entre os gentios a se afastarem de Moisés, dizendo-lhes que não circuncidem seus filhos nem vivam de acordo com os nossos costumes.",
            "referencia": "atos 21.21"
        },
        {
            "texto": "Que faremos? Certamente eles saberão que você chegou;",
            "referencia": "atos 21.22"
        },
        {
            "texto": "portanto, faça o que lhe dizemos. Estão conosco quatro homens que fizeram um voto.",
            "referencia": "atos 21.23"
        },
        {
            "texto": "Participe com esses homens dos rituais de purificação e pague as despesas deles, para que rapem a cabeça. Então todos saberão que não é verdade o que falam de você, mas que você continua vivendo em obediência à lei.",
            "referencia": "atos 21.24"
        },
        {
            "texto": "Quanto aos gentios convertidos, já lhes escrevemos a nossa decisão de que eles devem abster-se de comida sacrificada aos ídolos, do sangue, da carne de animais estrangulados e da imoralidade sexual\".",
            "referencia": "atos 21.25"
        },
        {
            "texto": "No dia seguinte Paulo tomou aqueles homens e purificou-se juntamente com eles. Depois foi ao templo para declarar o prazo do cumprimento dos dias da purificação e da oferta que seria feita individualmente em favor deles.",
            "referencia": "atos 21.26"
        },
        {
            "texto": "Quando já estavam para terminar os sete dias, alguns judeus da Província da Ásia, vendo Paulo no templo, agitaram toda a multidão e o agarraram,",
            "referencia": "atos 21.27"
        },
        {
            "texto": "gritando: \"Israelitas, ajudem-nos! Este é o homem que ensina a todos em toda parte contra o nosso povo, contra a nossa lei e contra este lugar. Além disso, ele fez entrar gregos no templo e profanou este santo lugar\".",
            "referencia": "atos 21.28"
        },
        {
            "texto": "Anteriormente eles haviam visto o efésio Trófimo na cidade com Paulo e julgaram que Paulo o tinha introduzido no templo.",
            "referencia": "atos 21.29"
        },
        {
            "texto": "Toda a cidade ficou alvoroçada, e juntou-se uma multidão. Agarrando Paulo, arrastaram-no para fora do templo, e imediatamente as portas foram fechadas.",
            "referencia": "atos 21.30"
        },
        {
            "texto": "Tentando eles matá-lo, chegaram notícias ao comandante das tropas romanas de que toda a cidade de Jerusalém estava em tumulto.",
            "referencia": "atos 21.31"
        },
        {
            "texto": "Ele reuniu imediatamente alguns oficiais e soldados, e com eles correu para o meio da multidão. Quando viram o comandante e os seus soldados, pararam de espancar Paulo.",
            "referencia": "atos 21.32"
        },
        {
            "texto": "O comandante chegou, prendeu-o e ordenou que ele fosse amarrado com duas correntes. Então perguntou quem era ele e o que tinha feito.",
            "referencia": "atos 21.33"
        },
        {
            "texto": "Alguns da multidão gritavam uma coisa, outros gritavam outra; não conseguindo saber ao certo o que havia acontecido, por causa do tumulto, o comandante ordenou que Paulo fosse levado para a fortaleza.",
            "referencia": "atos 21.34"
        },
        {
            "texto": "Quando chegou às escadas, a violência do povo era tão grande que ele precisou ser carregado pelos soldados.",
            "referencia": "atos 21.35"
        },
        {
            "texto": "A multidão que o seguia continuava gritando: \"Acaba com ele! \"",
            "referencia": "atos 21.36"
        },
        {
            "texto": "Quando os soldados estavam para introduzir Paulo na fortaleza, ele perguntou ao comandante: \"Posso dizer-te algo? \" \"Você fala grego? \", perguntou ele.",
            "referencia": "atos 21.37"
        },
        {
            "texto": "\"Não é você o egípcio que iniciou uma revolta e há algum tempo levou quatro mil assassinos para o deserto? \"",
            "referencia": "atos 21.38"
        },
        {
            "texto": "Paulo respondeu: \"Sou judeu, cidadão de Tarso, cidade importante da Cilícia. Permite-me falar ao povo\".",
            "referencia": "atos 21.39"
        },
        {
            "texto": "Tendo recebido permissão do comandante, Paulo levantou-se na escadaria e fez sinal à multidão. Quando todos fizeram silêncio, dirigiu-se a eles em aramaico:",
            "referencia": "atos 21.40"
        }
    ]
}