{
    "20": [
        {
            "texto": "Cessado o tumulto, Paulo mandou chamar os discípulos e, depois de encorajá-los, despediu-se e partiu para a Macedônia.",
            "referencia": "atos 20.1"
        },
        {
            "texto": "Viajou por aquela região, encorajando os irmãos com muitas palavras e, por fim, chegou à Grécia,",
            "referencia": "atos 20.2"
        },
        {
            "texto": "onde ficou três meses. Quando estava a ponto de embarcar para a Síria, os judeus fizeram uma conspiração contra ele; por isso decidiu voltar pela Macedônia,",
            "referencia": "atos 20.3"
        },
        {
            "texto": "sendo acompanhado por Sópatro, filho de Pirro, de Beréia; Aristarco e Secundo, de Tessalônica; Gaio, de Derbe; e Timóteo, além de Tíquico e Trófimo, da província da Ásia.",
            "referencia": "atos 20.4"
        },
        {
            "texto": "Esses homens foram adiante e nos esperaram em Trôade.",
            "referencia": "atos 20.5"
        },
        {
            "texto": "Navegamos de Filipos, após a festa dos pães sem fermento, e cinco dias depois nos reunimos com os outros em Trôade, onde ficamos sete dias.",
            "referencia": "atos 20.6"
        },
        {
            "texto": "No primeiro dia da semana reunimo-nos para partir o pão, e Paulo falou ao povo. Pretendendo partir no dia seguinte, continuou falando até à meia-noite.",
            "referencia": "atos 20.7"
        },
        {
            "texto": "Havia muitas candeias no piso superior onde estávamos reunidos.",
            "referencia": "atos 20.8"
        },
        {
            "texto": "Um jovem chamado Êutico, que estava sentado numa janela, adormeceu profundamente durante o longo discurso de Paulo. Vencido pelo sono, caiu do terceiro andar. Quando o levantaram, estava morto.",
            "referencia": "atos 20.9"
        },
        {
            "texto": "Paulo desceu, inclinou-se sobre o rapaz e o abraçou, dizendo: \"Não fiquem alarmados! Ele está vivo! \"",
            "referencia": "atos 20.10"
        },
        {
            "texto": "Então subiu novamente, partiu o pão e comeu. Depois, continuou a falar até o amanhecer e foi embora.",
            "referencia": "atos 20.11"
        },
        {
            "texto": "Levaram vivo o jovem, o que muito os consolou.",
            "referencia": "atos 20.12"
        },
        {
            "texto": "Quanto a nós, fomos até o navio e embarcamos para Assôs, onde iríamos receber Paulo a bordo. Assim ele tinha determinado, tendo preferido ir a pé.",
            "referencia": "atos 20.13"
        },
        {
            "texto": "Quando nos encontrou em Assôs, nós o recebemos a bordo e prosseguimos até Mitilene.",
            "referencia": "atos 20.14"
        },
        {
            "texto": "No dia seguinte navegamos dali e chegamos defronte de Quio; no outro dia atravessamos para Samos e, um dia depois, chegamos a Mileto.",
            "referencia": "atos 20.15"
        },
        {
            "texto": "Paulo tinha decidido não aportar em Éfeso, para não se demorar na província da Ásia, pois estava com pressa de chegar a Jerusalém, se possível antes do dia de Pentecoste.",
            "referencia": "atos 20.16"
        },
        {
            "texto": "De Mileto, Paulo mandou chamar os presbíteros da igreja de Éfeso.",
            "referencia": "atos 20.17"
        },
        {
            "texto": "Quando chegaram, ele lhes disse: \"Vocês sabem como vivi todo o tempo em que estive com vocês, desde o primeiro dia em que cheguei à província da Ásia.",
            "referencia": "atos 20.18"
        },
        {
            "texto": "Servi ao Senhor com toda a humildade e com lágrimas, sendo severamente provado pelas conspirações dos judeus.",
            "referencia": "atos 20.19"
        },
        {
            "texto": "Vocês sabem que não deixei de pregar-lhes nada que fosse proveitoso, mas ensinei-lhes tudo publicamente e de casa em casa.",
            "referencia": "atos 20.20"
        },
        {
            "texto": "Testifiquei, tanto a judeus como a gregos, que eles precisam converter-se a Deus com arrependimento e fé em nosso Senhor Jesus.",
            "referencia": "atos 20.21"
        },
        {
            "texto": "\"Agora, compelido pelo Espírito, estou indo para Jerusalém, sem saber o que me acontecerá ali,",
            "referencia": "atos 20.22"
        },
        {
            "texto": "senão que, em todas as cidades, o Espírito Santo me avisa que prisões e sofrimentos me esperam.",
            "referencia": "atos 20.23"
        },
        {
            "texto": "Todavia, não me importo, nem considero a minha vida de valor algum para mim mesmo, se tão-somente puder terminar a corrida e completar o ministério que o Senhor Jesus me confiou, de testemunhar do evangelho da graça de Deus.",
            "referencia": "atos 20.24"
        },
        {
            "texto": "\"Agora sei que nenhum de vocês, entre os quais passei pregando o Reino, verá novamente a minha face.",
            "referencia": "atos 20.25"
        },
        {
            "texto": "Portanto, eu lhes declaro hoje que estou inocente do sangue de todos.",
            "referencia": "atos 20.26"
        },
        {
            "texto": "Pois não deixei de proclamar-lhes toda a vontade de Deus.",
            "referencia": "atos 20.27"
        },
        {
            "texto": "Cuidem de vocês mesmos e de todo o rebanho sobre o qual o Espírito Santo os colocou como bispos, para pastorearem a igreja de Deus, que ele comprou com o seu próprio sangue.",
            "referencia": "atos 20.28"
        },
        {
            "texto": "Sei que, depois da minha partida, lobos ferozes penetrarão no meio de vocês e não pouparão o rebanho.",
            "referencia": "atos 20.29"
        },
        {
            "texto": "E dentre vocês mesmos se levantarão homens que torcerão a verdade, a fim de atrair os discípulos.",
            "referencia": "atos 20.30"
        },
        {
            "texto": "Por isso, vigiem! Lembrem-se de que durante três anos jamais cessei de advertir a cada um de vocês disso, noite e dia, com lágrimas.",
            "referencia": "atos 20.31"
        },
        {
            "texto": "\"Agora, eu os entrego a Deus e à palavra da sua graça, que pode edificá-los e dar-lhes herança entre todos os que são santificados.",
            "referencia": "atos 20.32"
        },
        {
            "texto": "Não cobicei a prata nem o ouro nem as roupas de ninguém.",
            "referencia": "atos 20.33"
        },
        {
            "texto": "Vocês mesmos sabem que estas minhas mãos supriram minhas necessidades e as de meus companheiros.",
            "referencia": "atos 20.34"
        },
        {
            "texto": "Em tudo o que fiz, mostrei-lhes que mediante trabalho árduo devemos ajudar os fracos, lembrando as palavras do próprio Senhor Jesus, que disse: ‘Há maior felicidade em dar do que em receber’ \".",
            "referencia": "atos 20.35"
        },
        {
            "texto": "Tendo dito isso, ajoelhou-se com todos eles e orou.",
            "referencia": "atos 20.36"
        },
        {
            "texto": "Todos choraram muito e, abraçando-o, o beijavam.",
            "referencia": "atos 20.37"
        },
        {
            "texto": "O que mais os entristeceu foi a declaração de que nunca mais veriam a sua face. Então o acompanharam até o navio.",
            "referencia": "atos 20.38"
        }
    ]
}