{
    "8": [
        {
            "texto": "E Saulo estava ali, consentindo na morte de Estêvão. Naquela ocasião desencadeou-se grande perseguição contra a igreja em Jerusalém. Todos, exceto os apóstolos, foram dispersos pelas regiões da Judéia e de Samaria.",
            "referencia": "atos 8.1"
        },
        {
            "texto": "Alguns homens piedosos sepultaram Estêvão e fizeram por ele grande lamentação.",
            "referencia": "atos 8.2"
        },
        {
            "texto": "Saulo, por sua vez, devastava a igreja. Indo de casa em casa, arrastava homens e mulheres e os lançava na prisão.",
            "referencia": "atos 8.3"
        },
        {
            "texto": "Os que haviam sido dispersos pregavam a palavra por onde quer que fossem.",
            "referencia": "atos 8.4"
        },
        {
            "texto": "Indo Filipe para uma cidade de Samaria, ali lhes anunciava o Cristo.",
            "referencia": "atos 8.5"
        },
        {
            "texto": "Quando a multidão ouviu Filipe e viu os sinais miraculosos que ele realizava, deu unânime atenção ao que ele dizia.",
            "referencia": "atos 8.6"
        },
        {
            "texto": "Os espíritos imundos saíam de muitos, dando gritos, e muitos paralíticos e mancos foram curados.",
            "referencia": "atos 8.7"
        },
        {
            "texto": "Assim, houve grande alegria naquela cidade.",
            "referencia": "atos 8.8"
        },
        {
            "texto": "Um homem chamado Simão vinha praticando feitiçaria durante algum tempo naquela cidade, impressionando todo o povo de Samaria. Ele se dizia muito importante,",
            "referencia": "atos 8.9"
        },
        {
            "texto": "e todo o povo, do mais simples ao mais rico, dava-lhe atenção e exclamava: \"Este homem é o poder divino conhecido como Grande Poder\".",
            "referencia": "atos 8.10"
        },
        {
            "texto": "Eles o seguiam, pois ele os havia iludido com sua mágica durante muito tempo.",
            "referencia": "atos 8.11"
        },
        {
            "texto": "No entanto, quando Filipe lhes pregou as boas novas do Reino de Deus e do nome de Jesus Cristo, creram nele, e foram batizados, tanto homens como mulheres.",
            "referencia": "atos 8.12"
        },
        {
            "texto": "O próprio Simão também creu e foi batizado, e seguia a Filipe por toda parte, observando maravilhado os grandes sinais e milagres que eram realizados.",
            "referencia": "atos 8.13"
        },
        {
            "texto": "Os apóstolos em Jerusalém, ouvindo que Samaria havia aceitado a palavra de Deus, enviaram para lá Pedro e João.",
            "referencia": "atos 8.14"
        },
        {
            "texto": "Estes, ao chegarem, oraram para que eles recebessem o Espírito Santo,",
            "referencia": "atos 8.15"
        },
        {
            "texto": "pois o Espírito ainda não havia descido sobre nenhum deles; tinham apenas sido batizados em nome do Senhor Jesus.",
            "referencia": "atos 8.16"
        },
        {
            "texto": "Então Pedro e João lhes impuseram as mãos, e eles receberam o Espírito Santo.",
            "referencia": "atos 8.17"
        },
        {
            "texto": "Vendo Simão que o Espírito era dado com a imposição das mãos dos apóstolos, ofereceu-lhes dinheiro",
            "referencia": "atos 8.18"
        },
        {
            "texto": "e disse: \"Dêem-me também este poder, para que a pessoa sobre quem eu impuser as mãos receba o Espírito Santo\".",
            "referencia": "atos 8.19"
        },
        {
            "texto": "Pedro respondeu: \"Pereça com você o seu dinheiro! Você pensa que pode comprar o dom de Deus com dinheiro?",
            "referencia": "atos 8.20"
        },
        {
            "texto": "Você não tem parte nem direito algum neste ministério, porque o seu coração não é reto diante de Deus.",
            "referencia": "atos 8.21"
        },
        {
            "texto": "Arrependa-se dessa maldade e ore ao Senhor. Talvez ele lhe perdoe tal pensamento do seu coração,",
            "referencia": "atos 8.22"
        },
        {
            "texto": "pois vejo que você está cheio de amargura e preso pelo pecado\".",
            "referencia": "atos 8.23"
        },
        {
            "texto": "Simão, porém, respondeu: \"Orem vocês ao Senhor por mim, para que não me aconteça nada do que vocês disseram\".",
            "referencia": "atos 8.24"
        },
        {
            "texto": "Tendo testemunhado e proclamado a palavra do Senhor, Pedro e João voltaram a Jerusalém, pregando o evangelho em muitos povoados samaritanos.",
            "referencia": "atos 8.25"
        },
        {
            "texto": "Um anjo do Senhor disse a Filipe: \"Vá para o sul, para a estrada deserta que desce de Jerusalém a Gaza\".",
            "referencia": "atos 8.26"
        },
        {
            "texto": "Ele se levantou e partiu. No caminho encontrou um eunuco etíope, um oficial importante, encarregado de todos os tesouros de Candace, rainha dos etíopes. Esse homem viera a Jerusalém para adorar a Deus e,",
            "referencia": "atos 8.27"
        },
        {
            "texto": "de volta para casa, sentado em sua carruagem, lia o livro do profeta Isaías.",
            "referencia": "atos 8.28"
        },
        {
            "texto": "E o Espírito disse a Filipe: \"Aproxime-se dessa carruagem e acompanhe-a\".",
            "referencia": "atos 8.29"
        },
        {
            "texto": "Então Filipe correu para a carruagem, ouviu o homem lendo o profeta Isaías e lhe perguntou: \"O senhor entende o que está lendo? \"",
            "referencia": "atos 8.30"
        },
        {
            "texto": "Ele respondeu: \"Como posso entender se alguém não me explicar? \" Assim, convidou Filipe para subir e sentar-se ao seu lado.",
            "referencia": "atos 8.31"
        },
        {
            "texto": "O eunuco estava lendo esta passagem da Escritura: \"Ele foi levado como ovelha para o matadouro, e como cordeiro mudo diante do tosquiador, ele não abriu a sua boca.",
            "referencia": "atos 8.32"
        },
        {
            "texto": "Em sua humilhação foi privado de justiça. Quem pode falar dos seus descendentes? Pois a sua vida foi tirada da terra\".",
            "referencia": "atos 8.33"
        },
        {
            "texto": "O eunuco perguntou a Filipe: \"Diga-me, por favor: de quem o profeta está falando? De si próprio ou de outro? \"",
            "referencia": "atos 8.34"
        },
        {
            "texto": "Então Filipe, começando com aquela passagem da Escritura, anunciou-lhe as boas novas de Jesus.",
            "referencia": "atos 8.35"
        },
        {
            "texto": "Prosseguindo pela estrada, chegaram a um lugar onde havia água. O eunuco disse: \"Olhe, aqui há água. Que me impede de ser batizado? \"",
            "referencia": "atos 8.36"
        },
        {
            "texto": "Disse Filipe: \"Você pode, se crê de todo o coração\". O eunuco respondeu: \"Creio que Jesus Cristo é o Filho de Deus\".",
            "referencia": "atos 8.37"
        },
        {
            "texto": "Assim, deu ordem para parar a carruagem. Então Filipe e o eunuco desceram à água, e Filipe o batizou.",
            "referencia": "atos 8.38"
        },
        {
            "texto": "Quando saíram da água, o Espírito do Senhor arrebatou Filipe repentinamente. O eunuco não o viu mais e, cheio de alegria, seguiu o seu caminho.",
            "referencia": "atos 8.39"
        },
        {
            "texto": "Filipe, porém, apareceu em Azoto e, indo para Cesaréia, pregava o evangelho em todas as cidades pelas quais passava.",
            "referencia": "atos 8.40"
        }
    ]
}