{
    "6": [
        {
            "texto": "Naqueles dias, crescendo o número de discípulos, os judeus de fala grega entre eles queixaram-se dos judeus de fala hebraica, porque suas viúvas estavam sendo esquecidas na distribuição diária de alimento.",
            "referencia": "atos 6.1"
        },
        {
            "texto": "Por isso os Doze reuniram todos os discípulos e disseram: \"Não é certo negligenciarmos o ministério da palavra de Deus, a fim de servir às mesas.",
            "referencia": "atos 6.2"
        },
        {
            "texto": "Irmãos, escolham entre vocês sete homens de bom testemunho, cheios do Espírito e de sabedoria. Passaremos a eles essa tarefa",
            "referencia": "atos 6.3"
        },
        {
            "texto": "e nos dedicaremos à oração e ao ministério da palavra\".",
            "referencia": "atos 6.4"
        },
        {
            "texto": "Tal proposta agradou a todos. Então escolheram Estêvão, homem cheio de fé e do Espírito Santo, além de Filipe, Prócoro, Nicanor, Timom, Pármenas e Nicolau, um convertido ao judaísmo, proveniente de Antioquia.",
            "referencia": "atos 6.5"
        },
        {
            "texto": "Apresentaram esses homens aos apóstolos, os quais oraram e lhes impuseram as mãos.",
            "referencia": "atos 6.6"
        },
        {
            "texto": "Assim, a palavra de Deus se espalhava. Crescia rapidamente o número de discípulos em Jerusalém; também um grande número de sacerdotes obedecia à fé.",
            "referencia": "atos 6.7"
        },
        {
            "texto": "Estêvão, homem cheio da graça e do poder de Deus, realizava grandes maravilhas e sinais entre o povo.",
            "referencia": "atos 6.8"
        },
        {
            "texto": "Contudo, levantou-se oposição dos membros da chamada Sinagoga dos Libertos, dos judeus de Cirene e de Alexandria, bem como das províncias da Cilícia e da Ásia. Esses homens começaram a discutir com Estêvão,",
            "referencia": "atos 6.9"
        },
        {
            "texto": "mas não podiam resistir à sabedoria e ao Espírito com que ele falava.",
            "referencia": "atos 6.10"
        },
        {
            "texto": "Então subornaram alguns homens para dizerem: \"Ouvimos Estêvão falar palavras blasfemas contra Moisés e contra Deus\".",
            "referencia": "atos 6.11"
        },
        {
            "texto": "Com isso agitaram o povo, os líderes religiosos e os mestres da lei. E, prendendo Estêvão, levaram-no ao Sinédrio.",
            "referencia": "atos 6.12"
        },
        {
            "texto": "Ali apresentaram falsas testemunhas que diziam: \"Este homem não pára de falar contra este lugar santo e contra a lei.",
            "referencia": "atos 6.13"
        },
        {
            "texto": "Pois o ouvimos dizer que esse Jesus, o Nazareno, destruirá este lugar e mudará os costumes que Moisés nos legou\".",
            "referencia": "atos 6.14"
        },
        {
            "texto": "Olhando para ele, todos os que estavam sentados no Sinédrio viram que o seu rosto parecia o rosto de um anjo.",
            "referencia": "atos 6.15"
        }
    ]
}