{
    "3": [
        {
            "texto": "Certo dia Pedro e João estavam subindo ao templo na hora da oração, às três horas da tarde.",
            "referencia": "atos 3.1"
        },
        {
            "texto": "Estava sendo levado para a porta do templo chamada Formosa um aleijado de nascença, que ali era colocado todos os dias para pedir esmolas aos que entravam no templo.",
            "referencia": "atos 3.2"
        },
        {
            "texto": "Vendo que Pedro e João iam entrar no pátio do templo, pediu-lhes esmola.",
            "referencia": "atos 3.3"
        },
        {
            "texto": "Pedro e João olharam bem para ele e, então, Pedro disse: \"Olhe para nós! \"",
            "referencia": "atos 3.4"
        },
        {
            "texto": "O homem olhou para eles com atenção, esperando receber deles alguma coisa.",
            "referencia": "atos 3.5"
        },
        {
            "texto": "Disse Pedro: \"Não tenho prata nem ouro, mas o que tenho, isto lhe dou. Em nome de Jesus Cristo, o Nazareno, ande\".",
            "referencia": "atos 3.6"
        },
        {
            "texto": "Segurando-o pela mão direita, ajudou-o a levantar-se, e imediatamente os pés e os tornozelos do homem ficaram firmes.",
            "referencia": "atos 3.7"
        },
        {
            "texto": "E de um salto pôs-se de pé e começou a andar. Depois entrou com eles no pátio do templo, andando, saltando e louvando a Deus.",
            "referencia": "atos 3.8"
        },
        {
            "texto": "Quando todo o povo o viu andando e louvando a Deus,",
            "referencia": "atos 3.9"
        },
        {
            "texto": "reconheceu que era ele o mesmo homem que costumava mendigar sentado à porta do templo chamada Formosa. Todos ficaram perplexos e muito admirados com o que lhe tinha acontecido.",
            "referencia": "atos 3.10"
        },
        {
            "texto": "Apegando-se o mendigo a Pedro e João, todo o povo ficou maravilhado e correu até eles, ao lugar chamado Pórtico de Salomão.",
            "referencia": "atos 3.11"
        },
        {
            "texto": "Vendo isso, Pedro lhes disse: \"Israelitas, por que isto os surpreende? Por que vocês estão olhando para nós, como se tivéssemos feito este homem andar por nosso próprio poder ou piedade?",
            "referencia": "atos 3.12"
        },
        {
            "texto": "O Deus de Abraão, de Isaque e de Jacó, o Deus dos nossos antepassados, glorificou seu servo Jesus, a quem vocês entregaram para ser morto e negaram perante Pilatos, embora ele tivesse decidido soltá-lo.",
            "referencia": "atos 3.13"
        },
        {
            "texto": "Vocês negaram publicamente o Santo e Justo e pediram que lhes fosse libertado um assassino.",
            "referencia": "atos 3.14"
        },
        {
            "texto": "Vocês mataram o autor da vida, mas Deus o ressuscitou dos mortos. E nós somos testemunhas disso.",
            "referencia": "atos 3.15"
        },
        {
            "texto": "Pela fé no nome de Jesus, o Nome curou este homem que vocês vêem e conhecem. A fé que vem por meio dele lhe deu esta saúde perfeita, como todos podem ver.",
            "referencia": "atos 3.16"
        },
        {
            "texto": "\"Agora, irmãos, eu sei que vocês agiram por ignorância, bem como os seus líderes.",
            "referencia": "atos 3.17"
        },
        {
            "texto": "Mas foi assim que Deus cumpriu o que tinha predito por todos os profetas, dizendo que o seu Cristo haveria de sofrer.",
            "referencia": "atos 3.18"
        },
        {
            "texto": "Arrependam-se, pois, e voltem-se para Deus, para que os seus pecados sejam cancelados,",
            "referencia": "atos 3.19"
        },
        {
            "texto": "para que venham tempos de descanso da parte do Senhor, e ele mande o Cristo, o qual lhes foi designado, Jesus.",
            "referencia": "atos 3.20"
        },
        {
            "texto": "É necessário que ele permaneça no céu até que chegue o tempo em que Deus restaurará todas as coisas, como falou há muito tempo, por meio dos seus santos profetas.",
            "referencia": "atos 3.21"
        },
        {
            "texto": "Pois disse Moisés: ‘O Senhor Deus lhes levantará dentre seus irmãos um profeta como eu; ouçam-no em tudo o que ele lhes disser.",
            "referencia": "atos 3.22"
        },
        {
            "texto": "Quem não ouvir esse profeta, será eliminado do meio do seu povo’.",
            "referencia": "atos 3.23"
        },
        {
            "texto": "\"De fato, todos os profetas, de Samuel em diante, um por um, falaram e predisseram estes dias.",
            "referencia": "atos 3.24"
        },
        {
            "texto": "E vocês são herdeiros dos profetas e da aliança que Deus fez com os seus antepassados. Ele disse a Abraão: ‘Por meio da sua descendência todos os povos da terra serão abençoados’.",
            "referencia": "atos 3.25"
        },
        {
            "texto": "Tendo Deus ressuscitado o seu Servo, enviou-o primeiramente a vocês, para abençoá-los, convertendo cada um de vocês das suas maldades\".",
            "referencia": "atos 3.26"
        }
    ]
}