{
    "24": [
        {
            "texto": "Cinco dias depois, o sumo sacerdote Ananias desceu a Cesaréia com alguns dos líderes dos judeus e um advogado chamado Tértulo, os quais apresentaram ao governador suas acusações contra Paulo.",
            "referencia": "atos 24.1"
        },
        {
            "texto": "Quando Paulo foi chamado, Tértulo apresentou sua causa a Félix: \"Temos desfrutado de um longo período de paz durante o teu governo, e o teu providente cuidado resultou em reformas nesta nação.",
            "referencia": "atos 24.2"
        },
        {
            "texto": "Em tudo e em toda parte, excelentíssimo Félix, reconhecemos estes benefícios com profunda gratidão.",
            "referencia": "atos 24.3"
        },
        {
            "texto": "Todavia, a fim de não tomar-te mais tempo, peço-te o favor de ouvir-nos apenas por um pouco.",
            "referencia": "atos 24.4"
        },
        {
            "texto": "\"Verificamos que este homem é um perturbador, que promove tumultos entre os judeus pelo mundo todo. Ele é o principal cabeça da seita dos nazarenos",
            "referencia": "atos 24.5"
        },
        {
            "texto": "e tentou até mesmo profanar o templo; então o prendemos e quisemos julgá-lo segundo a nossa lei.",
            "referencia": "atos 24.6"
        },
        {
            "texto": "Mas o comandante Lísias interveio, e com muita força o arrebatou de nossas mãos e ordenou que os seus acusadores se apresentassem.",
            "referencia": "atos 24.7"
        },
        {
            "texto": "Se tu mesmo o interrogares, poderás verificar a verdade a respeito de todas estas acusações que estamos fazendo contra ele\".",
            "referencia": "atos 24.8"
        },
        {
            "texto": "Os judeus confirmaram a acusação, garantindo que as afirmações eram verdadeiras.",
            "referencia": "atos 24.9"
        },
        {
            "texto": "Quando o governador lhe deu sinal para que falasse, Paulo declarou: \"Sei que há muitos anos tens sido juiz nesta nação; por isso, de bom grado faço minha defesa.",
            "referencia": "atos 24.10"
        },
        {
            "texto": "Facilmente poderás verificar que há menos de doze dias subi a Jerusalém para adorar a Deus.",
            "referencia": "atos 24.11"
        },
        {
            "texto": "Meus acusadores não me encontraram discutindo com ninguém no templo, nem incitando uma multidão nas sinagogas ou em qualquer outro lugar na cidade.",
            "referencia": "atos 24.12"
        },
        {
            "texto": "Nem tampouco podem provar-te as acusações que agora estão levantando contra mim.",
            "referencia": "atos 24.13"
        },
        {
            "texto": "Confesso-te, porém, que adoro o Deus dos nossos antepassados como seguidor do Caminho, a que chamam seita. Creio em tudo o que concorda com a Lei e no que está escrito nos Profetas,",
            "referencia": "atos 24.14"
        },
        {
            "texto": "e tenho em Deus a mesma esperança desses homens: de que haverá ressurreição tanto de justos como de injustos.",
            "referencia": "atos 24.15"
        },
        {
            "texto": "Por isso procuro sempre conservar minha consciência limpa diante de Deus e dos homens.",
            "referencia": "atos 24.16"
        },
        {
            "texto": "\"Depois de estar ausente por vários anos, vim a Jerusalém para trazer esmolas ao meu povo e apresentar ofertas.",
            "referencia": "atos 24.17"
        },
        {
            "texto": "Enquanto fazia isso, já cerimonialmente puro, encontraram-me no templo, sem envolver-me em nenhum ajuntamento ou tumulto.",
            "referencia": "atos 24.18"
        },
        {
            "texto": "Mas há alguns judeus da província da Ásia que deveriam estar aqui diante de ti e apresentar acusações, se é que têm algo contra mim.",
            "referencia": "atos 24.19"
        },
        {
            "texto": "Ou os que aqui se acham deveriam declarar que crime encontraram em mim quando fui levado perante o Sinédrio,",
            "referencia": "atos 24.20"
        },
        {
            "texto": "a não ser que tenha sido este: quando me apresentei a eles, bradei: Por causa da ressurreição dos mortos estou sendo julgado hoje diante de vocês\".",
            "referencia": "atos 24.21"
        },
        {
            "texto": "Então Félix, que tinha bom conhecimento do Caminho, adiou a causa e disse: \"Quando chegar o comandante Lísias, decidirei o caso de vocês\".",
            "referencia": "atos 24.22"
        },
        {
            "texto": "E ordenou ao centurião que mantivesse Paulo sob custódia, mas que lhe desse certa liberdade e permitisse que os seus amigos o servissem.",
            "referencia": "atos 24.23"
        },
        {
            "texto": "Vários dias depois, Félix veio com Drusila sua mulher, que era judia, mandou chamar Paulo e o ouviu falar sobre a fé em Cristo Jesus.",
            "referencia": "atos 24.24"
        },
        {
            "texto": "Quando Paulo se pôs a discorrer acerca da justiça, do domínio próprio e do juízo vindouro, Félix teve medo e disse: \"Basta, por enquanto! Pode sair. Quando achar conveniente, mandarei chamá-lo de novo\".",
            "referencia": "atos 24.25"
        },
        {
            "texto": "Ao mesmo tempo esperava que Paulo lhe oferecesse algum dinheiro, pelo que mandava buscá-lo freqüentemente e conversava com ele.",
            "referencia": "atos 24.26"
        },
        {
            "texto": "Passados dois anos, Félix foi sucedido por Pórcio Festo; todavia, porque desejava manter a simpatia dos judeus, Félix deixou Paulo na prisão.",
            "referencia": "atos 24.27"
        }
    ]
}