{
    "4": [
        {
            "texto": "Enquanto Pedro e João falavam ao povo, chegaram os sacerdotes, o capitão da guarda do templo e os saduceus.",
            "referencia": "atos 4.1"
        },
        {
            "texto": "Eles estavam muito perturbados porque os apóstolos estavam ensinando o povo e proclamando em Jesus a ressurreição dos mortos.",
            "referencia": "atos 4.2"
        },
        {
            "texto": "Agarraram Pedro e João e, como já estava anoitecendo, os colocaram na prisão até o dia seguinte.",
            "referencia": "atos 4.3"
        },
        {
            "texto": "Mas, muitos dos que tinham ouvido a mensagem creram, chegando o número dos homens que creram a perto de cinco mil.",
            "referencia": "atos 4.4"
        },
        {
            "texto": "No dia seguinte, as autoridades, os líderes religiosos e os mestres da lei reuniram-se em Jerusalém.",
            "referencia": "atos 4.5"
        },
        {
            "texto": "Estavam ali Anás, o sumo sacerdote, bem como Caifás, João, Alexandre e todos os que eram da família do sumo sacerdote.",
            "referencia": "atos 4.6"
        },
        {
            "texto": "Mandaram trazer Pedro e João diante deles e começaram a interrogá-los: \"Com que poder ou em nome de quem vocês fizeram isso? \"",
            "referencia": "atos 4.7"
        },
        {
            "texto": "Então Pedro, cheio do Espírito Santo, disse-lhes: \"Autoridades e líderes do povo!",
            "referencia": "atos 4.8"
        },
        {
            "texto": "Visto que hoje somos chamados para prestar contas de um ato de bondade em favor de um aleijado, sendo interrogados acerca de como ele foi curado,",
            "referencia": "atos 4.9"
        },
        {
            "texto": "saibam os senhores e todo o povo de Israel que por meio do nome de Jesus Cristo, o Nazareno, a quem os senhores crucificaram, mas a quem Deus ressuscitou dos mortos, este homem está aí curado diante dos senhores.",
            "referencia": "atos 4.10"
        },
        {
            "texto": "Este Jesus é ‘a pedra que vocês, construtores, rejeitaram, e que se tornou a pedra angular’.",
            "referencia": "atos 4.11"
        },
        {
            "texto": "Não há salvação em nenhum outro, pois, debaixo do céu não há nenhum outro nome dado aos homens pelo qual devamos ser salvos\".",
            "referencia": "atos 4.12"
        },
        {
            "texto": "Vendo a coragem de Pedro e de João, e percebendo que eram homens comuns e sem instrução, ficaram admirados e reconheceram que eles haviam estado com Jesus.",
            "referencia": "atos 4.13"
        },
        {
            "texto": "E como podiam ver ali com eles o homem que fora curado, nada podiam dizer contra eles.",
            "referencia": "atos 4.14"
        },
        {
            "texto": "Assim, ordenaram que se retirassem do Sinédrio e começaram a discutir,",
            "referencia": "atos 4.15"
        },
        {
            "texto": "perguntando: \"Que faremos com esses homens? Todos os que moram em Jerusalém sabem que eles realizaram um milagre notório que não podemos negar.",
            "referencia": "atos 4.16"
        },
        {
            "texto": "Todavia, para impedir que isso se espalhe ainda mais entre o povo, precisamos adverti-los de que não falem mais com ninguém sobre esse nome\".",
            "referencia": "atos 4.17"
        },
        {
            "texto": "Então, chamando-os novamente, ordenaram-lhes que não falassem nem ensinassem em nome de Jesus.",
            "referencia": "atos 4.18"
        },
        {
            "texto": "Mas Pedro e João responderam: \"Julguem os senhores mesmos se é justo aos olhos de Deus obedecer aos senhores e não a Deus.",
            "referencia": "atos 4.19"
        },
        {
            "texto": "Pois não podemos deixar de falar do que vimos e ouvimos\".",
            "referencia": "atos 4.20"
        },
        {
            "texto": "Depois de mais ameaças, eles os deixaram ir. Não tinham como castigá-los, porque todo o povo estava louvando a Deus pelo que acontecera.",
            "referencia": "atos 4.21"
        },
        {
            "texto": "Pois o homem que fora curado milagrosamente tinha mais de quarenta anos de idade.",
            "referencia": "atos 4.22"
        },
        {
            "texto": "Quando foram soltos, Pedro e João voltaram para os seus e contaram tudo o que os chefes dos sacerdotes e os líderes religiosos lhes tinham dito.",
            "referencia": "atos 4.23"
        },
        {
            "texto": "Ouvindo isso, levantaram juntos a voz a Deus, dizendo: \"Ó Soberano, tu fizeste o céu, a terra, o mar e tudo o que neles há!",
            "referencia": "atos 4.24"
        },
        {
            "texto": "Tu falaste pelo Espírito Santo por boca do teu servo, nosso pai Davi: ‘Por que se enfurecem as nações, e os povos conspiram em vão?",
            "referencia": "atos 4.25"
        },
        {
            "texto": "Os reis da terra se levantam, e os governantes se reúnem contra o Senhor e contra o seu Ungido’.",
            "referencia": "atos 4.26"
        },
        {
            "texto": "De fato, Herodes e Pôncio Pilatos reuniram-se com os gentios e com os povos de Israel nesta cidade, para conspirar contra o teu santo servo Jesus, a quem ungiste.",
            "referencia": "atos 4.27"
        },
        {
            "texto": "Fizeram o que o teu poder e a tua vontade haviam decidido de antemão que acontecesse.",
            "referencia": "atos 4.28"
        },
        {
            "texto": "Agora, Senhor, considera as ameaças deles e capacita os teus servos para anunciarem a tua palavra corajosamente.",
            "referencia": "atos 4.29"
        },
        {
            "texto": "Estende a tua mão para curar e realizar sinais e maravilhas por meio do nome do teu santo servo Jesus\".",
            "referencia": "atos 4.30"
        },
        {
            "texto": "Depois de orarem, tremeu o lugar em que estavam reunidos; todos ficaram cheios do Espírito Santo e anunciavam corajosamente a palavra de Deus.",
            "referencia": "atos 4.31"
        },
        {
            "texto": "Da multidão dos que creram, uma era a mente e um o coração. Ninguém considerava unicamente sua coisa alguma que possuísse, mas compartilhavam tudo o que tinham.",
            "referencia": "atos 4.32"
        },
        {
            "texto": "Com grande poder os apóstolos continuavam a testemunhar da ressurreição do Senhor Jesus, e grandiosa graça estava sobre todos eles.",
            "referencia": "atos 4.33"
        },
        {
            "texto": "Não havia pessoas necessitadas entre eles, pois os que possuíam terras ou casas as vendiam, traziam o dinheiro da venda",
            "referencia": "atos 4.34"
        },
        {
            "texto": "e o colocavam aos pés dos apóstolos, que o distribuíam segundo a necessidade de cada um.",
            "referencia": "atos 4.35"
        },
        {
            "texto": "José, um levita de Chipre a quem os apóstolos deram o nome de Barnabé, que significa encorajador,",
            "referencia": "atos 4.36"
        },
        {
            "texto": "vendeu um campo que possuía, trouxe o dinheiro e o colocou aos pés dos apóstolos.",
            "referencia": "atos 4.37"
        }
    ]
}