{
    "9": [
        {
            "texto": "Não se regozije, ó Israel; não se alegre como as outras nações. Pois você se prostituiu, abandonando o seu Deus; você ama o salário da prostituição em cada eira de trigo.",
            "referencia": "os 9.1"
        },
        {
            "texto": "Os produtos da eira e do lagar não alimentarão o povo; o vinho novo lhes faltará.",
            "referencia": "os 9.2"
        },
        {
            "texto": "Eles não permanecerão na terra do Senhor; Efraim voltará para o Egito, e na Assíria comerá comida impura.",
            "referencia": "os 9.3"
        },
        {
            "texto": "Eles não derramarão ofertas de vinho para o Senhor, nem o agradarão os seus sacrifícios. Tais sacrifícios serão para eles como o pão dos pranteadores, que torna impuro quem o come. Essa comida será para eles mesmos; não entrará no templo do Senhor.",
            "referencia": "os 9.4"
        },
        {
            "texto": "O que farão vocês no dia de suas festas fixas, nos dias de festa do Senhor?",
            "referencia": "os 9.5"
        },
        {
            "texto": "Vejam! Fogem da destruição, mas o Egito os ajuntará, e Mênfis os sepultará. Os seus tesouros de prata as urtigas vão herdar; os cardos cobrirão totalmente as suas tendas.",
            "referencia": "os 9.6"
        },
        {
            "texto": "Os dias de castigo vêm, os dias de punição estão chegando. Que Israel o saiba. Por serem tantos os pecados, e tanta a hostilidade de vocês, o profeta é considerado um tolo, o homem inspirado, um louco violento.",
            "referencia": "os 9.7"
        },
        {
            "texto": "O profeta, junto ao meu Deus, é a sentinela que vigia Efraim, contudo, laços o aguardam em todas as suas veredas, e a hostilidade no templo do seu Deus.",
            "referencia": "os 9.8"
        },
        {
            "texto": "Eles mergulharam na corrupção, como nos dias de Gibeá. Deus se lembrará de sua iniqüidade e os castigará por seus pecados.",
            "referencia": "os 9.9"
        },
        {
            "texto": "\"Quando encontrei Israel, foi como encontrar uvas no deserto; quando vi os antepassados de vocês, foi como ver os primeiros frutos de uma figueira. Mas, quando eles vieram a Baal-Peor, consagraram-se àquele ídolo vergonhoso e se tornaram tão repugnantes quanto aquilo que amaram.",
            "referencia": "os 9.10"
        },
        {
            "texto": "A glória de Efraim lhe fugirá como pássaro: nenhum nascimento, nenhuma gravidez, nenhuma concepção.",
            "referencia": "os 9.11"
        },
        {
            "texto": "Mesmo que criem filhos, porei de luto cada um deles. Ai deles quando eu me afastar!",
            "referencia": "os 9.12"
        },
        {
            "texto": "Vi Efraim, plantado num lugar agradável, como Tiro. Mas Efraim entregará seus filhos ao matador. \"",
            "referencia": "os 9.13"
        },
        {
            "texto": "Ó Senhor, que darás a eles? Dá-lhes ventres que abortem e seios ressecados.",
            "referencia": "os 9.14"
        },
        {
            "texto": "\"Toda a sua impiedade começou em Gilgal; de fato, ali eu os odiei. Por causa dos seus pecados, eu os expulsarei da minha terra. Não os amarei mais; todos os seus líderes são rebeldes.",
            "referencia": "os 9.15"
        },
        {
            "texto": "Efraim está ferido, sua raiz está seca, eles não produzem frutos. Mesmo que criem filhos, eu matarei sua querida prole. \"",
            "referencia": "os 9.16"
        },
        {
            "texto": "Meu Deus os rejeitará porque não lhe deram ouvidos; serão peregrinos entre as nações.",
            "referencia": "os 9.17"
        }
    ]
}