{
    "13": [
        {
            "texto": "Quando Efraim falava, os homens tremiam; ele era exaltado em Israel. Mas tornou-se culpado da adoração de Baal e começou a morrer.",
            "referencia": "os 13.1"
        },
        {
            "texto": "Agora eles pecam cada vez mais; com sua prata fazem ídolos de metal para si, imagens modeladas com muita inteligência, todas elas obras de artesãos. Dizem desse povo: \"Eles oferecem sacrifício humano e beijam os ídolos feitos em forma de bezerro\".",
            "referencia": "os 13.2"
        },
        {
            "texto": "Por isso serão como a neblina da manhã, como o orvalho que bem cedo evapora, como palha que num redemoinho vai-se de uma eira, como a fumaça que sai pela chaminé.",
            "referencia": "os 13.3"
        },
        {
            "texto": "\"Mas eu sou o Senhor, o seu Deus, desde a terra do Egito. Vocês não reconhecerão nenhum outro Deus além de mim, nenhum outro Salvador senão a mim.",
            "referencia": "os 13.4"
        },
        {
            "texto": "Eu cuidei de vocês no deserto, naquela terra de calor ardente.",
            "referencia": "os 13.5"
        },
        {
            "texto": "Quando eu os alimentava, ficavam satisfeitos; quando ficavam satisfeitos, se orgulhavam, e então me esqueciam.",
            "referencia": "os 13.6"
        },
        {
            "texto": "Por isso virei sobre eles como leão, como leopardo, ficarei à espreita junto ao caminho.",
            "referencia": "os 13.7"
        },
        {
            "texto": "Como uma ursa de quem roubaram os filhotes, eu os atacarei e os rasgarei. Como leão eu os devorarei; um animal selvagem os despedaçará.",
            "referencia": "os 13.8"
        },
        {
            "texto": "\"Você foi destruído, ó Israel, porque está contra mim, contra o seu ajudador.",
            "referencia": "os 13.9"
        },
        {
            "texto": "E agora? Onde está o seu rei que havia de salvá-lo em todas as suas cidades? E os oficiais que você pediu, dizendo: ‘Dá-me um rei e líderes’?",
            "referencia": "os 13.10"
        },
        {
            "texto": "Dei-lhe um rei na minha ira, e o tirei na minha indignação.",
            "referencia": "os 13.11"
        },
        {
            "texto": "A culpa de Efraim foi anotada, seus pecados são mantidos em registro.",
            "referencia": "os 13.12"
        },
        {
            "texto": "Chegam-lhe dores como as da mulher em trabalho de parto, mas ele não é uma criança inteligente; quando chega a hora, não sai do ventre que abrigou.",
            "referencia": "os 13.13"
        },
        {
            "texto": "\"Eu os redimirei do poder da sepultura; eu os resgatarei da morte. Onde estão, ó morte, as suas pragas? Onde está, ó sepultura, a sua destruição? \"Não terei compaixão alguma,",
            "referencia": "os 13.14"
        },
        {
            "texto": "embora ele floresça entre os seus irmãos. Um vento oriental virá da parte do Senhor, soprando desde o deserto; sua fonte falhará, e seu poço secará. Todos os seus tesouros serão saqueados dos seus depósitos.",
            "referencia": "os 13.15"
        },
        {
            "texto": "O povo de Samaria carregará sua culpa, porque se rebelou contra o seu Deus. Eles serão mortos à espada; seus pequeninos serão pisados e despedaçados, suas mulheres grávidas terão rasgados os seus ventres. \"",
            "referencia": "os 13.16"
        }
    ]
}