{
    "12": [
        {
            "texto": "Efraim alimenta-se de vento; vai atrás do vento oriental o dia inteiro e multiplica mentiras e violência. Faz tratados com a Assíria e manda azeite para o Egito.",
            "referencia": "os 12.1"
        },
        {
            "texto": "O Senhor tem uma acusação contra Judá, e vai castigar Jacó de acordo com os seus caminhos; de acordo com suas ações lhe retribuirá.",
            "referencia": "os 12.2"
        },
        {
            "texto": "No ventre da mãe segurou o calcanhar de seu irmão; como homem lutou com Deus.",
            "referencia": "os 12.3"
        },
        {
            "texto": "Ele lutou com o anjo e saiu vencedor; chorou e implorou o seu favor. Em Betel encontrou a Deus que ali conversou com ele.",
            "referencia": "os 12.4"
        },
        {
            "texto": "Sim, o próprio Senhor, o Deus dos Exércitos! Senhor é o nome pelo qual ficou famoso.",
            "referencia": "os 12.5"
        },
        {
            "texto": "Portanto, volte para o seu Deus; pratique a lealdade e a justiça, e confie sempre no seu Deus.",
            "referencia": "os 12.6"
        },
        {
            "texto": "Como os descendentes de Canaã, comerciantes que usam balança desonesta e gostam muito de extorquir,",
            "referencia": "os 12.7"
        },
        {
            "texto": "Efraim orgulha-se e exclama: \"Como fiquei rico e abastado! Em todos os trabalhos que realizei, não encontrarão em mim nenhum crime ou pecado\".",
            "referencia": "os 12.8"
        },
        {
            "texto": "\"Mas eu sou o Senhor, o seu Deus, desde a terra do Egito; farei vocês voltarem a morar em tendas, como no dia de suas festas fixas.",
            "referencia": "os 12.9"
        },
        {
            "texto": "Eu mesmo falava aos profetas, dava-lhes muitas visões, e por meio deles falava em parábolas. \"",
            "referencia": "os 12.10"
        },
        {
            "texto": "Como Gileade é ímpia! Seu povo não vale nada! Eles sacrificam bois em Gilgal, mas os seus altares são como montes de pedras num campo arado.",
            "referencia": "os 12.11"
        },
        {
            "texto": "Jacó fugiu para a terra de Arã; Israel trabalhou para obter uma mulher; por ela cuidou de ovelhas.",
            "referencia": "os 12.12"
        },
        {
            "texto": "O Senhor usou um profeta para tirar Israel do Egito, e por meio de um profeta cuidou dele.",
            "referencia": "os 12.13"
        },
        {
            "texto": "Efraim amargamente o provocou à ira; seu Senhor fará cair sobre ele a culpa do sangue que derramou e lhe devolverá o seu desprezo.",
            "referencia": "os 12.14"
        }
    ]
}