{
    "1": [
        {
            "texto": "O cântico dos cânticos, que é de Salomão.",
            "referencia": "ct 1.1"
        },
        {
            "texto": "Beije-me ele com os beijos da sua boca; porque melhor é o seu amor do que o vinho.",
            "referencia": "ct 1.2"
        },
        {
            "texto": "Suave é o cheiro dos teus perfumes; como perfume derramado é o teu nome; por isso as donzelas te amam.",
            "referencia": "ct 1.3"
        },
        {
            "texto": "Leva-me tu; correremos após ti. O rei me introduziu nas suas recâmaras; em ti nos alegraremos e nos regozijaremos; faremos menção do teu amor mais do que do vinho; com razão te amam.",
            "referencia": "ct 1.4"
        },
        {
            "texto": "Eu sou morena, mas formosa, ó filhas de Jerusalém, como as tendas de Quedar, como as cortinas de Salomão.",
            "referencia": "ct 1.5"
        },
        {
            "texto": "Não repareis em eu ser morena, porque o sol crestou-me a tez; os filhos de minha mãe indignaram-se contra mim, e me puseram por guarda de vinhas; a minha vinha, porém, não guardei.",
            "referencia": "ct 1.6"
        },
        {
            "texto": "Dize-me, ó tu, a quem ama a minha alma: Onde apascentas o teu rebanho, onde o fazes deitar pelo meio-dia; pois, por que razão seria eu como a que anda errante pelos rebanhos de teus companheiros?",
            "referencia": "ct 1.7"
        },
        {
            "texto": "Se não o sabes, ó tu, a mais formosa entre as mulheres, vai seguindo as pisadas das ovelhas, e apascenta os teus cabritos junto às tendas dos pastores.",
            "referencia": "ct 1.8"
        },
        {
            "texto": "A uma égua dos carros de Faraó eu te comparo, ó amada minha.",
            "referencia": "ct 1.9"
        },
        {
            "texto": "Formosas são as tuas faces entre as tuas tranças, e formoso o teu pescoço com os colares.",
            "referencia": "ct 1.10"
        },
        {
            "texto": "Nós te faremos umas tranças de ouro, marchetadas de pontinhos de prata.",
            "referencia": "ct 1.11"
        },
        {
            "texto": "Enquanto o rei se assentava à sua mesa, dava o meu nardo o seu cheiro.",
            "referencia": "ct 1.12"
        },
        {
            "texto": "O meu amado é para mim como um saquitel de mirra, que repousa entre os meus seios.",
            "referencia": "ct 1.13"
        },
        {
            "texto": "O meu amado é para mim como um ramalhete de hena nas vinhas de En-Gedi.",
            "referencia": "ct 1.14"
        },
        {
            "texto": "Eis que és formosa, ó amada minha, eis que és formosa; os teus olhos são como pombas.",
            "referencia": "ct 1.15"
        },
        {
            "texto": "Eis que és formoso, ó amado meu, como amável és também; o nosso leito é viçoso.",
            "referencia": "ct 1.16"
        },
        {
            "texto": "As traves da nossa casa são de cedro, e os caibros de cipreste.",
            "referencia": "ct 1.17"
        }
    ]
}