{
    "2": [
        {
            "texto": "Eu sou a rosa de Sarom, o lírio dos vales.",
            "referencia": "ct 2.1"
        },
        {
            "texto": "Qual o lírio entre os espinhos, tal é a minha amada entre as filhas.",
            "referencia": "ct 2.2"
        },
        {
            "texto": "Qual a macieira entre as árvores do bosque, tal é o meu amado entre os filhos; com grande gozo sentei-me à sua sombra; e o seu fruto era doce ao meu paladar.",
            "referencia": "ct 2.3"
        },
        {
            "texto": "Levou-me à sala do banquete, e o seu estandarte sobre mim era o amor.",
            "referencia": "ct 2.4"
        },
        {
            "texto": "Sustentai-me com passas, confortai-me com maçãs, porque desfaleço de amor.",
            "referencia": "ct 2.5"
        },
        {
            "texto": "A sua mão esquerda esteja debaixo da minha cabeça, e a sua mão direita me abrace.",
            "referencia": "ct 2.6"
        },
        {
            "texto": "Conjuro-vos, ó filhas de Jerusalém, pelas gazelas e cervas do campo, que não acordeis nem desperteis o amor, até que ele o queira.",
            "referencia": "ct 2.7"
        },
        {
            "texto": "A voz do meu amado! eis que vem aí, saltando sobre os montes, pulando sobre os outeiros.",
            "referencia": "ct 2.8"
        },
        {
            "texto": "O meu amado é semelhante ao gamo, ou ao filho do veado; eis que está detrás da nossa parede, olhando pelas janelas, lançando os olhos pelas grades.",
            "referencia": "ct 2.9"
        },
        {
            "texto": "Fala o meu amado e me diz: Levanta-te, amada minha, formosa minha, e vem.",
            "referencia": "ct 2.10"
        },
        {
            "texto": "Pois eis que já passou o inverno; a chuva cessou, e se foi;",
            "referencia": "ct 2.11"
        },
        {
            "texto": "aparecem as flores na terra; já chegou o tempo de cantarem as aves, e a voz da rola ouve-se em nossa terra.",
            "referencia": "ct 2.12"
        },
        {
            "texto": "A figueira começa a dar os seus primeiros figos; as vides estão em flor e exalam o seu aroma. Levanta-te, amada minha, formosa minha, e vem.",
            "referencia": "ct 2.13"
        },
        {
            "texto": "Pomba minha, que andas pelas fendas das penhas, no oculto das ladeiras, mostra-me o teu semblante faze-me ouvir a tua voz; porque a tua voz é doce, e o teu semblante formoso.",
            "referencia": "ct 2.14"
        },
        {
            "texto": "Apanhai-nos as raposas, as raposinhas, que fazem mal às vinhas; pois as nossas vinhas estão em flor.",
            "referencia": "ct 2.15"
        },
        {
            "texto": "O meu amado é meu, e eu sou dele; ele apascenta o seu rebanho entre os lírios.",
            "referencia": "ct 2.16"
        },
        {
            "texto": "Antes que refresque o dia, e fujam as sombras, volta, amado meu, e faze-te semelhante ao gamo ou ao filho dos veados sobre os montes de Beter.",
            "referencia": "ct 2.17"
        }
    ]
}