{
    "6": [
        {
            "texto": "Para onde foi o teu amado, ó tu, a mais formosa entre as mulheres? para onde se retirou o teu amado, a fim de que o busquemos juntamente contigo?",
            "referencia": "ct 6.1"
        },
        {
            "texto": "O meu amado desceu ao seu jardim, aos canteiros de bálsamo, para apascentar o rebanho nos jardins e para colher os lírios.",
            "referencia": "ct 6.2"
        },
        {
            "texto": "Eu sou do meu amado, e o meu amado é meu; ele apascenta o rebanho entre os lírios.",
            "referencia": "ct 6.3"
        },
        {
            "texto": "Formosa és, amada minha, como Tirza, aprazível como Jerusalém, imponente como um exército com bandeiras.",
            "referencia": "ct 6.4"
        },
        {
            "texto": "Desvia de mim os teus olhos, porque eles me perturbam. O teu cabelo é como o rebanho de cabras que descem pelas colinas de Gileade.",
            "referencia": "ct 6.5"
        },
        {
            "texto": "0s teus dentes são como o rebanho de ovelhas que sobem do lavadouro, e das quais cada uma tem gêmeos, e nenhuma delas é desfilhada.",
            "referencia": "ct 6.6"
        },
        {
            "texto": "As tuas faces são como as metades de uma romã, por detrás do teu véu.",
            "referencia": "ct 6.7"
        },
        {
            "texto": "Há sessenta rainhas, oitenta concubinas, e virgens sem número.",
            "referencia": "ct 6.8"
        },
        {
            "texto": "Mas uma só é a minha pomba, a minha imaculada; ela e a única de sua mãe, a escolhida da que a deu à luz. As filhas viram-na e lhe chamaram bem-aventurada; viram-na as rainhas e as concubinas, e louvaram-na.",
            "referencia": "ct 6.9"
        },
        {
            "texto": "Quem é esta que aparece como a alva do dia, formosa como a lua, brilhante como o sol, imponente como um exército com bandeiras?",
            "referencia": "ct 6.10"
        },
        {
            "texto": "Desci ao jardim das nogueiras, para ver os renovos do vale, para ver se floresciam as vides e se as romanzeiras estavam em flor.",
            "referencia": "ct 6.11"
        },
        {
            "texto": "Antes de eu o sentir, pôs-me a minha alma nos carros do meu nobre povo.",
            "referencia": "ct 6.12"
        },
        {
            "texto": "Volta, volta, ó Sulamita; volta, volta, para que nós te vejamos. Por que quereis olhar para a Sulamita como para a dança de Maanaim?",
            "referencia": "ct 6.13"
        }
    ]
}