{
    "5": [
        {
            "texto": "Venho ao meu jardim, minha irmã, noiva minha, para colher a minha mirra com o meu bálsamo, para comer o meu favo com o meu mel, e beber o meu vinho com o meu leite. Comei, amigos, bebei abundantemente, ó amados.",
            "referencia": "ct 5.1"
        },
        {
            "texto": "Eu dormia, mas o meu coração velava. Eis a voz do meu amado! Está batendo: Abre-me, minha irmã, amada minha, pomba minha, minha imaculada; porque a minha cabeça está cheia de orvalho, os meus cabelos das gotas da noite.",
            "referencia": "ct 5.2"
        },
        {
            "texto": "Já despi a minha túnica; como a tornarei a vestir? já lavei os meus pés; como os tornarei a sujar?",
            "referencia": "ct 5.3"
        },
        {
            "texto": "O meu amado meteu a sua mão pela fresta da porta, e o meu coração estremeceu por amor dele.",
            "referencia": "ct 5.4"
        },
        {
            "texto": "Eu me levantei para abrir ao meu amado; e as minhas mãos destilavam mirra, e os meus dedos gotejavam mirra sobre as aldravas da fechadura.",
            "referencia": "ct 5.5"
        },
        {
            "texto": "Eu abri ao meu amado, mas ele já se tinha retirado e ido embora. A minha alma tinha desfalecido quando ele falara. Busquei-o, mas não o pude encontrar; chamei-o, porém ele não me respondeu.",
            "referencia": "ct 5.6"
        },
        {
            "texto": "Encontraram-me os guardas que rondavam pela cidade; espancaram-me, feriram-me; tiraram-me o manto os guardas dos muros.",
            "referencia": "ct 5.7"
        },
        {
            "texto": "Conjuro-vos, ó filhas de Jerusalém, se encontrardes o meu amado, que lhe digais que estou enferma de amor.",
            "referencia": "ct 5.8"
        },
        {
            "texto": "Que é o teu amado mais do que outro amado, ó tu, a mais formosa entre as mulheres? Que é o teu amado mais do que outro amado, para que assim nos conjures?",
            "referencia": "ct 5.9"
        },
        {
            "texto": "O meu amado é cândido e rubicundo, o primeiro entre dez mil.",
            "referencia": "ct 5.10"
        },
        {
            "texto": "A sua cabeça é como o ouro mais refinado, os seus cabelos são crespos, pretos como o corvo.",
            "referencia": "ct 5.11"
        },
        {
            "texto": "Os seus olhos são como pombas junto às correntes das águas, lavados em leite, postos em engaste.",
            "referencia": "ct 5.12"
        },
        {
            "texto": "As suas faces são como um canteiro de bálsamo, os montões de ervas aromáticas; e os seus lábios são como lírios que gotejam mirra.",
            "referencia": "ct 5.13"
        },
        {
            "texto": "Os seus braços são como cilindros de ouro, guarnecidos de crisólitas; e o seu corpo é como obra de marfim, coberta de safiras.",
            "referencia": "ct 5.14"
        },
        {
            "texto": "As suas pernas como colunas de mármore, colocadas sobre bases de ouro refinado; o seu semblante como o Líbano, excelente como os cedros.",
            "referencia": "ct 5.15"
        },
        {
            "texto": "O seu falar é muitíssimo suave; sim, ele é totalmente desejável. Tal é o meu amado, e tal o meu amigo, ó filhas de Jerusalém.",
            "referencia": "ct 5.16"
        }
    ]
}