{
    "5": [
        {
            "texto": "E Jesus, vendo a multidão, subiu a um monte, e, assentando-se, aproximaram-se dele os seus discípulos;",
            "referencia": "mt 5.1"
        },
        {
            "texto": "E, abrindo a sua boca, os ensinava, dizendo:",
            "referencia": "mt 5.2"
        },
        {
            "texto": "Bem-aventurados os pobres de espírito, porque deles é o reino dos céus;",
            "referencia": "mt 5.3"
        },
        {
            "texto": "Bem-aventurados os que choram, porque eles serão consolados;",
            "referencia": "mt 5.4"
        },
        {
            "texto": "Bem-aventurados os mansos, porque eles herdarão a terra;",
            "referencia": "mt 5.5"
        },
        {
            "texto": "Bem-aventurados os que têm fome e sede de justiça, porque eles serão fartos;",
            "referencia": "mt 5.6"
        },
        {
            "texto": "Bem-aventurados os misericordiosos, porque eles alcançarão misericórdia;",
            "referencia": "mt 5.7"
        },
        {
            "texto": "Bem-aventurados os limpos de coração, porque eles verão a Deus;",
            "referencia": "mt 5.8"
        },
        {
            "texto": "Bem-aventurados os pacificadores, porque eles serão chamados filhos de Deus;",
            "referencia": "mt 5.9"
        },
        {
            "texto": "Bem-aventurados os que sofrem perseguição por causa da justiça, porque deles é o reino dos céus;",
            "referencia": "mt 5.10"
        },
        {
            "texto": "Bem-aventurados sois vós, quando vos injuriarem e perseguirem e, mentindo, disserem todo o mal contra vós por minha causa.",
            "referencia": "mt 5.11"
        },
        {
            "texto": "Exultai e alegrai-vos, porque é grande o vosso galardão nos céus; porque assim perseguiram os profetas que foram antes de vós.",
            "referencia": "mt 5.12"
        },
        {
            "texto": "Vós sois o sal da terra; e se o sal for insípido, com que se há de salgar? Para nada mais presta senão para se lançar fora, e ser pisado pelos homens.",
            "referencia": "mt 5.13"
        },
        {
            "texto": "Vós sois a luz do mundo; não se pode esconder uma cidade edificada sobre um monte;",
            "referencia": "mt 5.14"
        },
        {
            "texto": "Nem se acende a candeia e se coloca debaixo do alqueire, mas no velador, e dá luz a todos que estão na casa.",
            "referencia": "mt 5.15"
        },
        {
            "texto": "Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai, que está nos céus.",
            "referencia": "mt 5.16"
        },
        {
            "texto": "Não cuideis que vim destruir a lei ou os profetas: não vim abrogar, mas cumprir.",
            "referencia": "mt 5.17"
        },
        {
            "texto": "Porque em verdade vos digo que, até que o céu e a terra passem, nem um jota ou um til jamais passará da lei, sem que tudo seja cumprido.",
            "referencia": "mt 5.18"
        },
        {
            "texto": "Qualquer, pois, que violar um destes mandamentos, por menor que seja, e assim ensinar aos homens, será chamado o menor no reino dos céus; aquele, porém, que os cumprir e ensinar será chamado grande no reino dos céus.",
            "referencia": "mt 5.19"
        },
        {
            "texto": "Porque vos digo que, se a vossa justiça não exceder a dos escribas e fariseus, de modo nenhum entrareis no reino dos céus.",
            "referencia": "mt 5.20"
        },
        {
            "texto": "Ouvistes que foi dito aos antigos: Não matarás; mas qualquer que matar será réu de juízo.",
            "referencia": "mt 5.21"
        },
        {
            "texto": "Eu, porém, vos digo que qualquer que, sem motivo, se encolerizar contra seu irmão, será réu de juízo; e qualquer que disser a seu irmão: Raca, será réu do sinédrio; e qualquer que lhe disser: Louco, será réu do fogo do inferno.",
            "referencia": "mt 5.22"
        },
        {
            "texto": "Portanto, se trouxeres a tua oferta ao altar, e aí te lembrares de que teu irmão tem alguma coisa contra ti,",
            "referencia": "mt 5.23"
        },
        {
            "texto": "Deixa ali diante do altar a tua oferta, e vai reconciliar-te primeiro com teu irmão e, depois, vem e apresenta a tua oferta.",
            "referencia": "mt 5.24"
        },
        {
            "texto": "Concilia-te depressa com o teu adversário, enquanto estás no caminho com ele, para que não aconteça que o adversário te entregue ao juiz, e o juiz te entregue ao oficial, e te encerrem na prisão.",
            "referencia": "mt 5.25"
        },
        {
            "texto": "Em verdade te digo que de maneira nenhuma sairás dali enquanto não pagares o último ceitil.",
            "referencia": "mt 5.26"
        },
        {
            "texto": "Ouvistes que foi dito aos antigos: Não cometerás adultério.",
            "referencia": "mt 5.27"
        },
        {
            "texto": "Eu, porém, vos digo, que qualquer que atentar numa mulher para a cobiçar, já em seu coração cometeu adultério com ela.",
            "referencia": "mt 5.28"
        },
        {
            "texto": "Portanto, se o teu olho direito te escandalizar, arranca-o e atira-o para longe de ti; pois te é melhor que se perca um dos teus membros do que seja todo o teu corpo lançado no inferno.",
            "referencia": "mt 5.29"
        },
        {
            "texto": "E, se a tua mão direita te escandalizar, corta-a e atira-a para longe de ti, porque te é melhor que um dos teus membros se perca do que seja todo o teu corpo lançado no inferno.",
            "referencia": "mt 5.30"
        },
        {
            "texto": "Também foi dito: Qualquer que deixar sua mulher, dê-lhe carta de divórcio.",
            "referencia": "mt 5.31"
        },
        {
            "texto": "Eu, porém, vos digo que qualquer que repudiar sua mulher, a não ser por causa de fornicação, faz que ela cometa adultério, e qualquer que casar com a repudiada comete adultério.",
            "referencia": "mt 5.32"
        },
        {
            "texto": "Outrossim, ouvistes que foi dito aos antigos: Não perjurarás, mas cumprirás os teus juramentos ao Senhor.",
            "referencia": "mt 5.33"
        },
        {
            "texto": "Eu, porém, vos digo que de maneira nenhuma jureis; nem pelo céu, porque é o trono de Deus;",
            "referencia": "mt 5.34"
        },
        {
            "texto": "Nem pela terra, porque é o escabelo de seus pés; nem por Jerusalém, porque é a cidade do grande Rei;",
            "referencia": "mt 5.35"
        },
        {
            "texto": "Nem jurarás pela tua cabeça, porque não podes tornar um cabelo branco ou preto.",
            "referencia": "mt 5.36"
        },
        {
            "texto": "Seja, porém, o vosso falar: Sim, sim; Não, não; porque o que passa disto é de procedência maligna.",
            "referencia": "mt 5.37"
        },
        {
            "texto": "Ouvistes que foi dito: Olho por olho, e dente por dente.",
            "referencia": "mt 5.38"
        },
        {
            "texto": "Eu, porém, vos digo que não resistais ao mau; mas, se qualquer te bater na face direita, oferece-lhe também a outra;",
            "referencia": "mt 5.39"
        },
        {
            "texto": "E, ao que quiser pleitear contigo, e tirar-te a túnica, larga-lhe também a capa;",
            "referencia": "mt 5.40"
        },
        {
            "texto": "E, se qualquer te obrigar a caminhar uma milha, vai com ele duas.",
            "referencia": "mt 5.41"
        },
        {
            "texto": "Dá a quem te pedir, e não te desvies daquele que quiser que lhe emprestes.",
            "referencia": "mt 5.42"
        },
        {
            "texto": "Ouvistes que foi dito: Amarás o teu próximo, e odiarás o teu inimigo.",
            "referencia": "mt 5.43"
        },
        {
            "texto": "Eu, porém, vos digo: Amai a vossos inimigos, bendizei os que vos maldizem, fazei bem aos que vos odeiam, e orai pelos que vos maltratam e vos perseguem; para que sejais filhos do vosso Pai que está nos céus;",
            "referencia": "mt 5.44"
        },
        {
            "texto": "Porque faz que o seu sol se levante sobre maus e bons, e a chuva desça sobre justos e injustos.",
            "referencia": "mt 5.45"
        },
        {
            "texto": "Pois, se amardes os que vos amam, que galardão tereis? Não fazem os publicanos também o mesmo?",
            "referencia": "mt 5.46"
        },
        {
            "texto": "E, se saudardes unicamente os vossos irmãos, que fazeis de mais? Não fazem os publicanos também assim?",
            "referencia": "mt 5.47"
        },
        {
            "texto": "Sede vós pois perfeitos, como é perfeito o vosso Pai que está nos céus.",
            "referencia": "mt 5.48"
        }
    ]
}