{
    "7": [
        {
            "texto": "Não julgueis, para que não sejais julgados.",
            "referencia": "mt 7.1"
        },
        {
            "texto": "Porque com o juízo com que julgardes sereis julgados, e com a medida com que tiverdes medido vos hão de medir a vós.",
            "referencia": "mt 7.2"
        },
        {
            "texto": "E por que reparas tu no argueiro que está no olho do teu irmão, e não vês a trave que está no teu olho?",
            "referencia": "mt 7.3"
        },
        {
            "texto": "Ou como dirás a teu irmão: Deixa-me tirar o argueiro do teu olho, estando uma trave no teu?",
            "referencia": "mt 7.4"
        },
        {
            "texto": "Hipócrita, tira primeiro a trave do teu olho, e então cuidarás em tirar o argueiro do olho do teu irmão.",
            "referencia": "mt 7.5"
        },
        {
            "texto": "Não deis aos cães as coisas santas, nem deiteis aos porcos as vossas pérolas, não aconteça que as pisem com os pés e, voltando-se, vos despedacem.",
            "referencia": "mt 7.6"
        },
        {
            "texto": "Pedi, e dar-se-vos-á; buscai, e encontrareis; batei, e abrir-se-vos-á.",
            "referencia": "mt 7.7"
        },
        {
            "texto": "Porque, aquele que pede, recebe; e, o que busca, encontra; e, ao que bate, abrir-se-lhe-á.",
            "referencia": "mt 7.8"
        },
        {
            "texto": "E qual dentre vós é o homem que, pedindo-lhe pão o seu filho, lhe dará uma pedra?",
            "referencia": "mt 7.9"
        },
        {
            "texto": "E, pedindo-lhe peixe, lhe dará uma serpente?",
            "referencia": "mt 7.10"
        },
        {
            "texto": "Se vós, pois, sendo maus, sabeis dar boas coisas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará bens aos que lhe pedirem?",
            "referencia": "mt 7.11"
        },
        {
            "texto": "Portanto, tudo o que vós quereis que os homens vos façam, fazei-lho também vós, porque esta é a lei e os profetas.",
            "referencia": "mt 7.12"
        },
        {
            "texto": "Entrai pela porta estreita; porque larga é a porta, e espaçoso o caminho que conduz à perdição, e muitos são os que entram por ela;",
            "referencia": "mt 7.13"
        },
        {
            "texto": "E porque estreita é a porta, e apertado o caminho que leva à vida, e poucos há que a encontrem.",
            "referencia": "mt 7.14"
        },
        {
            "texto": "Acautelai-vos, porém, dos falsos profetas, que vêm até vós vestidos como ovelhas, mas, interiormente, são lobos devoradores.",
            "referencia": "mt 7.15"
        },
        {
            "texto": "Por seus frutos os conhecereis. Porventura colhem-se uvas dos espinheiros, ou figos dos abrolhos?",
            "referencia": "mt 7.16"
        },
        {
            "texto": "Assim, toda a árvore boa produz bons frutos, e toda a árvore má produz frutos maus.",
            "referencia": "mt 7.17"
        },
        {
            "texto": "Não pode a árvore boa dar maus frutos; nem a árvore má dar frutos bons.",
            "referencia": "mt 7.18"
        },
        {
            "texto": "Toda a árvore que não dá bom fruto corta-se e lança-se no fogo.",
            "referencia": "mt 7.19"
        },
        {
            "texto": "Portanto, pelos seus frutos os conhecereis.",
            "referencia": "mt 7.20"
        },
        {
            "texto": "Nem todo o que me diz: Senhor, Senhor! entrará no reino dos céus, mas aquele que faz a vontade de meu Pai, que está nos céus.",
            "referencia": "mt 7.21"
        },
        {
            "texto": "Muitos me dirão naquele dia: Senhor, Senhor, não profetizamos nós em teu nome? e em teu nome não expulsamos demônios? e em teu nome não fizemos muitas maravilhas?",
            "referencia": "mt 7.22"
        },
        {
            "texto": "E então lhes direi abertamente: Nunca vos conheci; apartai-vos de mim, vós que praticais a iniqüidade.",
            "referencia": "mt 7.23"
        },
        {
            "texto": "Todo aquele, pois, que escuta estas minhas palavras, e as pratica, assemelhá-lo-ei ao homem prudente, que edificou a sua casa sobre a rocha;",
            "referencia": "mt 7.24"
        },
        {
            "texto": "E desceu a chuva, e correram rios, e assopraram ventos, e combateram aquela casa, e não caiu, porque estava edificada sobre a rocha.",
            "referencia": "mt 7.25"
        },
        {
            "texto": "E aquele que ouve estas minhas palavras, e não as cumpre, compará-lo-ei ao homem insensato, que edificou a sua casa sobre a areia;",
            "referencia": "mt 7.26"
        },
        {
            "texto": "E desceu a chuva, e correram rios, e assopraram ventos, e combateram aquela casa, e caiu, e foi grande a sua queda.",
            "referencia": "mt 7.27"
        },
        {
            "texto": "E aconteceu que, concluindo Jesus este discurso, a multidão se admirou da sua doutrina;",
            "referencia": "mt 7.28"
        },
        {
            "texto": "Porquanto os ensinava como tendo autoridade; e não como os escribas.",
            "referencia": "mt 7.29"
        }
    ]
}