{
    "21": [
        {
            "texto": "Disse ainda o Senhor a Moisés: \"Diga o seguinte aos sacerdotes, os filhos de Arão: Um sacerdote não poderá tornar-se impuro por causa de alguém do seu povo que venha a morrer,",
            "referencia": "lv 21.1"
        },
        {
            "texto": "a não ser por um parente próximo, como mãe ou pai, filho ou filha, irmão,",
            "referencia": "lv 21.2"
        },
        {
            "texto": "ou irmã virgem dependente dele por ainda não ter marido; por causa dela, poderá tornar-se impuro.",
            "referencia": "lv 21.3"
        },
        {
            "texto": "Não poderá tornar-se impuro e contaminar-se por causa de parentes por casamento.",
            "referencia": "lv 21.4"
        },
        {
            "texto": "\"Os sacerdotes não raparão a cabeça, nem apararão as pontas da barba, nem farão cortes no corpo.",
            "referencia": "lv 21.5"
        },
        {
            "texto": "Serão santos ao seu Deus, e não profanarão o nome do seu Deus. Pelo fato de apresentarem ao Senhor as ofertas preparadas no fogo, ofertas de alimento do seu Deus, serão santos.",
            "referencia": "lv 21.6"
        },
        {
            "texto": "\"Não poderão tomar por mulher uma prostituta, uma moça que tenha perdido a virgindade, ou uma mulher divorciada do seu marido, porque o sacerdote é santo ao seu Deus.",
            "referencia": "lv 21.7"
        },
        {
            "texto": "Considerem-no santo, porque ele oferece o alimento do seu Deus. Considerem-no santo, porque eu, o Senhor, que os santifico, sou santo.",
            "referencia": "lv 21.8"
        },
        {
            "texto": "\"Se a filha de um sacerdote se corromper, tornando-se prostituta, desonra seu pai; será queimada com fogo.",
            "referencia": "lv 21.9"
        },
        {
            "texto": "\"O sumo sacerdote, aquele entre seus irmãos sobre cuja cabeça tiver sido derramado o óleo da unção, e que tiver sido consagrado para usar as vestes sacerdotais, não andará descabelado, nem rasgará as roupas em sinal de luto.",
            "referencia": "lv 21.10"
        },
        {
            "texto": "Não entrará onde houver um cadáver. Não se tornará impuro, nem mesmo por causa do seu pai ou da sua mãe;",
            "referencia": "lv 21.11"
        },
        {
            "texto": "e não deixará o santuário do seu Deus, nem o profanará, porquanto foi consagrado pelo óleo da unção do seu Deus. Eu sou o Senhor.",
            "referencia": "lv 21.12"
        },
        {
            "texto": "\"A mulher que ele tomar terá que ser virgem.",
            "referencia": "lv 21.13"
        },
        {
            "texto": "Não poderá ser viúva, nem divorciada, nem moça que perdeu a virgindade, nem prostituta, mas terá que ser uma virgem do seu próprio povo,",
            "referencia": "lv 21.14"
        },
        {
            "texto": "assim ele não profanará a sua descendência entre o seu povo. Eu sou o Senhor, que o santifico\".",
            "referencia": "lv 21.15"
        },
        {
            "texto": "Disse ainda o Senhor a Moisés:",
            "referencia": "lv 21.16"
        },
        {
            "texto": "\"Diga a Arão: Pelas suas gerações, nenhum dos seus descendentes que tenha algum defeito poderá aproximar-se para trazer ao seu Deus ofertas de alimento.",
            "referencia": "lv 21.17"
        },
        {
            "texto": "Nenhum homem que tenha algum defeito poderá aproximar-se: ninguém que seja cego ou aleijado, que tenha o rosto defeituoso ou o corpo deformado;",
            "referencia": "lv 21.18"
        },
        {
            "texto": "ninguém que tenha o pé ou a mão defeituosos,",
            "referencia": "lv 21.19"
        },
        {
            "texto": "ou que seja corcunda ou anão, ou que tenha qualquer defeito na vista, ou que esteja com feridas purulentas ou com fluxo, ou que tenha testículos defeituosos.",
            "referencia": "lv 21.20"
        },
        {
            "texto": "Nenhum descendente do sacerdote Arão que tenha qualquer defeito poderá aproximar-se para apresentar ao Senhor ofertas preparadas no fogo. Tem defeito; não poderá aproximar-se para trazê-las ao seu Deus.",
            "referencia": "lv 21.21"
        },
        {
            "texto": "Poderá comer o alimento santíssimo de seu Deus, e também o alimento santo;",
            "referencia": "lv 21.22"
        },
        {
            "texto": "contudo, por causa do seu defeito, não se aproximará do véu nem do altar, para que não profane o meu santuário. Eu sou o Senhor, que os santifico\".",
            "referencia": "lv 21.23"
        },
        {
            "texto": "Foi isso que Moisés falou a Arão e a seus filhos e a todos os israelitas.",
            "referencia": "lv 21.24"
        }
    ]
}