{
    "14": [
        {
            "texto": "Disse também o Senhor a Moisés:",
            "referencia": "lv 14.1"
        },
        {
            "texto": "\"Esta é a regulamentação acerca da purificação de um leproso: ele será levado ao sacerdote,",
            "referencia": "lv 14.2"
        },
        {
            "texto": "que sairá do acampamento e o examinará. Se a pessoa foi curada da lepra,",
            "referencia": "lv 14.3"
        },
        {
            "texto": "o sacerdote ordenará que duas aves puras, vivas, um pedaço de madeira de cedro, um pano vermelho e um ramo de hissopo sejam trazidos em favor daquele que será purificado.",
            "referencia": "lv 14.4"
        },
        {
            "texto": "Então o sacerdote ordenará que uma das aves seja morta numa vasilha de barro com água da fonte.",
            "referencia": "lv 14.5"
        },
        {
            "texto": "Então pegará a ave viva e a molhará, juntamente com o pedaço de madeira de cedro, com o pano vermelho e com o ramo de hissopo, no sangue da ave morta em água corrente.",
            "referencia": "lv 14.6"
        },
        {
            "texto": "Sete vezes ele aspergirá aquele que está sendo purificado da lepra e o declarará puro. Depois soltará a ave viva em campo aberto.",
            "referencia": "lv 14.7"
        },
        {
            "texto": "\"Aquele que estiver sendo purificado lavará as suas roupas, rapará todos os seus pêlos e se banhará com água; e assim estará puro. Depois disso poderá entrar no acampamento, mas ficará fora da sua tenda por sete dias.",
            "referencia": "lv 14.8"
        },
        {
            "texto": "No sétimo dia rapará todos os seus pêlos: o cabelo, a barba, as sobrancelhas e o restante dos pêlos. Lavará suas roupas e banhará o corpo com água; então ficará puro.",
            "referencia": "lv 14.9"
        },
        {
            "texto": "\"No oitavo dia pegará dois cordeiros sem defeito e uma cordeira de um ano sem defeito, juntamente com três jarros da melhor farinha amassada com óleo, como oferta de cereal, e uma caneca de óleo.",
            "referencia": "lv 14.10"
        },
        {
            "texto": "O sacerdote que faz a purificação apresentará ao Senhor, à entrada da Tenda do Encontro, tanto aquele que estiver para ser purificado como as suas ofertas.",
            "referencia": "lv 14.11"
        },
        {
            "texto": "\"Então o sacerdote pegará um dos cordeiros e o sacrificará como oferta pela culpa, juntamente com a caneca de óleo; ele os moverá perante o Senhor como gesto ritual de apresentação e",
            "referencia": "lv 14.12"
        },
        {
            "texto": "matará o cordeiro no Lugar Santo, onde são sacrificados a oferta pelo pecado e o holocausto. Como se dá com a oferta pelo pecado, também a oferta pela culpa pertence ao sacerdote; é santíssima.",
            "referencia": "lv 14.13"
        },
        {
            "texto": "O sacerdote porá um pouco do sangue da oferta pela culpa na ponta da orelha direita daquele que será purificado, no polegar da sua mão direita e no polegar do seu pé direito.",
            "referencia": "lv 14.14"
        },
        {
            "texto": "Então o sacerdote pegará um pouco de óleo da caneca e o derramará na palma da sua própria mão esquerda,",
            "referencia": "lv 14.15"
        },
        {
            "texto": "molhará o dedo direito no óleo que está na palma da mão esquerda, e com o dedo o aspergirá sete vezes perante o Senhor.",
            "referencia": "lv 14.16"
        },
        {
            "texto": "O sacerdote ainda porá um pouco do óleo restante na palma da sua mão, na ponta da orelha direita daquele que está sendo purificado, no polegar da sua mão direita e no polegar do seu pé direito, em cima do sangue da oferta pela culpa.",
            "referencia": "lv 14.17"
        },
        {
            "texto": "O óleo que restar na palma da sua mão, o sacerdote derramará sobre a cabeça daquele que está sendo purificado e fará propiciação por ele perante o Senhor.",
            "referencia": "lv 14.18"
        },
        {
            "texto": "\"Então o sacerdote sacrificará a oferta pelo pecado e fará propiciação em favor daquele que está sendo purificado da sua impureza. Depois disso, o sacerdote matará o animal do holocausto",
            "referencia": "lv 14.19"
        },
        {
            "texto": "e o oferecerá sobre o altar, juntamente com a oferta de cereal; e assim fará propiciação pelo ofertante, o qual estará puro.",
            "referencia": "lv 14.20"
        },
        {
            "texto": "\"Se, todavia, for alguém pobre, sem recursos para isso, pegará um cordeiro como oferta pela culpa para ser movido para fazer propiciação por ele, juntamente com um jarro da melhor farinha, amassada com óleo, como oferta de cereal; uma caneca de óleo",
            "referencia": "lv 14.21"
        },
        {
            "texto": "e duas rolinhas ou dois pombinhos, os quais ele tenha condições de ofertar, um como oferta pelo pecado e o outro como holocausto.",
            "referencia": "lv 14.22"
        },
        {
            "texto": "\"No oitavo dia ele os trará ao sacerdote, para a sua purificação, à entrada da Tenda do Encontro, perante o Senhor.",
            "referencia": "lv 14.23"
        },
        {
            "texto": "O sacerdote pegará o cordeiro da oferta pela culpa, juntamente com uma caneca de óleo, e os moverá perante o Senhor como gesto ritual de apresentação.",
            "referencia": "lv 14.24"
        },
        {
            "texto": "Matará o cordeiro da oferta pela culpa e pegará um pouco do sangue e o porá na ponta da orelha direita daquele que está sendo purificado, no polegar da sua mão direita e no polegar do seu pé direito.",
            "referencia": "lv 14.25"
        },
        {
            "texto": "O sacerdote derramará um pouco do óleo na palma da sua mão esquerda,",
            "referencia": "lv 14.26"
        },
        {
            "texto": "e com o dedo indicador direito aspergirá um pouco do óleo da palma da sua mão esquerda sete vezes perante o Senhor.",
            "referencia": "lv 14.27"
        },
        {
            "texto": "Ele porá o óleo da palma da sua mão nos mesmos lugares em que pôs o sangue da oferta pela culpa: na ponta da orelha direita daquele que está sendo purificado, no polegar da sua mão direita e no polegar do seu pé direito.",
            "referencia": "lv 14.28"
        },
        {
            "texto": "O que restar do óleo na palma da sua mão, o sacerdote derramará sobre a cabeça daquele que está sendo purificado, para fazer propiciação por ele perante o Senhor.",
            "referencia": "lv 14.29"
        },
        {
            "texto": "Depois sacrificará uma das rolinhas ou um dos pombinhos, os quais a pessoa tem condições de ofertar,",
            "referencia": "lv 14.30"
        },
        {
            "texto": "um como oferta pelo pecado e o outro como holocausto, juntamente com a oferta de cereal. Assim o sacerdote fará propiciação perante o Senhor em favor daquele que está sendo purificado\".",
            "referencia": "lv 14.31"
        },
        {
            "texto": "Essa é a regulamentação para todo aquele que tem lepra e não tem recursos para fazer a oferta da sua purificação.",
            "referencia": "lv 14.32"
        },
        {
            "texto": "O Senhor disse a Moisés e a Arão:",
            "referencia": "lv 14.33"
        },
        {
            "texto": "\"Quando vocês entrarem na terra de Canaã, que lhes dou como propriedade, e eu puser mancha de mofo numa casa, na terra que lhes pertence,",
            "referencia": "lv 14.34"
        },
        {
            "texto": "o dono da casa irá ao sacerdote e dirá: ‘Parece-me que há mancha de mofo em minha casa’.",
            "referencia": "lv 14.35"
        },
        {
            "texto": "Antes de examinar o mofo, o sacerdote ordenará que desocupem a casa para que nada que houver na casa se torne impuro. Depois disso, o sacerdote irá examinar a casa.",
            "referencia": "lv 14.36"
        },
        {
            "texto": "Examinará as manchas nas paredes, e, se elas forem esverdeadas ou avermelhadas e parecerem mais profundas do que a superfície da parede,",
            "referencia": "lv 14.37"
        },
        {
            "texto": "o sacerdote sairá da casa e a deixará fechada por sete dias.",
            "referencia": "lv 14.38"
        },
        {
            "texto": "No sétimo dia voltará para examinar a casa. Se as manchas se houverem espalhado pelas paredes da casa,",
            "referencia": "lv 14.39"
        },
        {
            "texto": "ordenará que as pedras contaminadas pelas manchas sejam retiradas e jogadas num local impuro, fora da cidade.",
            "referencia": "lv 14.40"
        },
        {
            "texto": "Fará que a casa seja raspada por dentro e que o reboco raspado seja jogado num local impuro, fora da cidade.",
            "referencia": "lv 14.41"
        },
        {
            "texto": "Depois colocarão outras pedras no lugar das primeiras, e rebocarão a casa com barro novo.",
            "referencia": "lv 14.42"
        },
        {
            "texto": "\"Se as manchas tornarem a alastrar-se na casa depois de retiradas as pedras e de raspada e rebocada a casa,",
            "referencia": "lv 14.43"
        },
        {
            "texto": "o sacerdote irá examiná-la, e, se as manchas se espalharam pela casa, é mofo corrosivo; a casa está impura.",
            "referencia": "lv 14.44"
        },
        {
            "texto": "Ela terá que ser demolida: as pedras, as madeiras e todo o reboco da casa; tudo será levado para um local impuro, fora da cidade.",
            "referencia": "lv 14.45"
        },
        {
            "texto": "\"Quem entrar na casa enquanto estiver fechada estará impuro até à tarde.",
            "referencia": "lv 14.46"
        },
        {
            "texto": "Aquele que dormir ou comer na casa terá que lavar as suas roupas.",
            "referencia": "lv 14.47"
        },
        {
            "texto": "\"Mas, se o sacerdote for examiná-la e as manchas não se houverem espalhado depois de rebocada a casa, declarará pura a casa, pois as manchas de mofo desapareceram.",
            "referencia": "lv 14.48"
        },
        {
            "texto": "Para purificar a casa, ele pegará duas aves, um pedaço de madeira de cedro, um pano vermelho e hissopo.",
            "referencia": "lv 14.49"
        },
        {
            "texto": "Depois matará uma das aves numa vasilha de barro com água da fonte.",
            "referencia": "lv 14.50"
        },
        {
            "texto": "Então pegará o pedaço de madeira de cedro, o hissopo, o pano vermelho e a ave viva, e os molhará no sangue da ave morta e na água da fonte, e aspergirá a casa sete vezes.",
            "referencia": "lv 14.51"
        },
        {
            "texto": "Ele purificará a casa com o sangue da ave, com a água da fonte, com a ave viva, com o pedaço de madeira de cedro, com o hissopo e com o pano vermelho.",
            "referencia": "lv 14.52"
        },
        {
            "texto": "Depois soltará a ave viva em campo aberto, fora da cidade. Assim fará propiciação pela casa, que ficará pura\".",
            "referencia": "lv 14.53"
        },
        {
            "texto": "Essa é a regulamentação acerca de qualquer tipo de lepra, de sarna,",
            "referencia": "lv 14.54"
        },
        {
            "texto": "de mofo nas roupas ou numa casa",
            "referencia": "lv 14.55"
        },
        {
            "texto": "e de inchaço, erupção ou mancha brilhante,",
            "referencia": "lv 14.56"
        },
        {
            "texto": "para se determinar quando uma coisa é pura ou impura. Essa é a regulamentação acerca de qualquer tipo de lepra e de mofo.",
            "referencia": "lv 14.57"
        }
    ]
}