{
    "4": [
        {
            "texto": "O Senhor ordenou a Moisés:",
            "referencia": "lv 4.1"
        },
        {
            "texto": "\"Diga aos israelitas: Quando alguém pecar sem intenção, fazendo o que é proibido em qualquer dos mandamentos do Senhor, assim se fará:",
            "referencia": "lv 4.2"
        },
        {
            "texto": "\"Se for o sacerdote ungido que pecar, trazendo culpa sobre o povo, trará ao Senhor um novilho sem defeito como oferta pelo pecado que cometeu.",
            "referencia": "lv 4.3"
        },
        {
            "texto": "Apresentará ao Senhor o novilho na entrada da Tenda do Encontro. Porá a mão sobre a cabeça do novilho que será morto perante o Senhor.",
            "referencia": "lv 4.4"
        },
        {
            "texto": "Então o sacerdote ungido pegará um pouco do sangue do novilho e o levará à Tenda do Encontro;",
            "referencia": "lv 4.5"
        },
        {
            "texto": "molhará o dedo no sangue e o aspergirá sete vezes perante o Senhor, diante do véu do santuário.",
            "referencia": "lv 4.6"
        },
        {
            "texto": "O sacerdote porá um pouco do sangue nas pontas do altar do incenso aromático que está perante o Senhor na Tenda do Encontro. Derramará todo o restante do sangue do novilho na base do altar do holocausto, na entrada da Tenda do Encontro.",
            "referencia": "lv 4.7"
        },
        {
            "texto": "Então retirará toda a gordura do novilho da oferta pelo pecado: a gordura que cobre as vísceras e está ligada a elas,",
            "referencia": "lv 4.8"
        },
        {
            "texto": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins,",
            "referencia": "lv 4.9"
        },
        {
            "texto": "como se retira a gordura do boi sacrificado como oferta de comunhão. Então o sacerdote os queimará no altar dos holocaustos.",
            "referencia": "lv 4.10"
        },
        {
            "texto": "Mas o couro do novilho e toda a sua carne, bem como a cabeça e as pernas, as vísceras e os excrementos,",
            "referencia": "lv 4.11"
        },
        {
            "texto": "isto é, tudo o que restar do novilho, ele os levará para fora do acampamento, a um local cerimonialmente puro, onde se lançam as cinzas. Ali os queimará sobre a lenha de uma fogueira, sobre o monte de cinzas.",
            "referencia": "lv 4.12"
        },
        {
            "texto": "\"Se for toda a comunidade de Israel que pecar sem intenção, fazendo o que é proibido em qualquer dos mandamentos do Senhor, ainda que não tenha consciência disso, a comunidade será culpada.",
            "referencia": "lv 4.13"
        },
        {
            "texto": "Quando tiver consciência do pecado que cometeu, a comunidade trará um novilho como oferta pelo pecado e o apresentará diante da Tenda do Encontro.",
            "referencia": "lv 4.14"
        },
        {
            "texto": "As autoridades da comunidade porão as mãos sobre a cabeça do novilho perante o Senhor. E o novilho será morto perante o Senhor.",
            "referencia": "lv 4.15"
        },
        {
            "texto": "Então o sacerdote ungido levará um pouco do sangue do novilho para a Tenda do Encontro;",
            "referencia": "lv 4.16"
        },
        {
            "texto": "molhará o dedo no sangue e o aspergirá sete vezes perante o Senhor, diante do véu.",
            "referencia": "lv 4.17"
        },
        {
            "texto": "Porá o sangue nas pontas do altar que está perante o Senhor na Tenda do Encontro e derramará todo o restante do sangue na base do altar dos holocaustos, na entrada da Tenda do Encontro.",
            "referencia": "lv 4.18"
        },
        {
            "texto": "Então retirará toda a gordura do animal e a queimará no altar,",
            "referencia": "lv 4.19"
        },
        {
            "texto": "e fará com este novilho como fez com o novilho da oferta pelo pecado. Assim o sacerdote fará propiciação por eles, e eles serão perdoados.",
            "referencia": "lv 4.20"
        },
        {
            "texto": "Depois levará o novilho para fora do acampamento e o queimará como queimou o primeiro. É oferta pelo pecado da comunidade.",
            "referencia": "lv 4.21"
        },
        {
            "texto": "\"Quando for um líder que pecar sem intenção, fazendo o que é proibido em qualquer dos mandamentos do Senhor seu Deus, será culpado.",
            "referencia": "lv 4.22"
        },
        {
            "texto": "Quando o conscientizarem do seu pecado, trará como oferta um bode sem defeito.",
            "referencia": "lv 4.23"
        },
        {
            "texto": "Porá a mão sobre a cabeça do bode, que será morto no local onde o holocausto é sacrificado, perante o Senhor. Esta é a oferta pelo pecado.",
            "referencia": "lv 4.24"
        },
        {
            "texto": "Então o sacerdote pegará com o dedo um pouco do sangue da oferta pelo pecado, o porá nas pontas do altar dos holocaustos e derramará o restante do sangue na base do altar do holocausto.",
            "referencia": "lv 4.25"
        },
        {
            "texto": "Queimará toda a gordura no altar, como queimou a gordura do sacrifício de comunhão. Assim o sacerdote fará propiciação pelo pecado do líder, e ele será perdoado.",
            "referencia": "lv 4.26"
        },
        {
            "texto": "\"Se for alguém da comunidade que pecar sem intenção, fazendo o que é proibido em qualquer dos mandamentos do Senhor seu Deus, será culpado.",
            "referencia": "lv 4.27"
        },
        {
            "texto": "Quando o conscientizarem do seu pecado, trará como oferta pelo pecado que cometeu uma cabra sem defeito.",
            "referencia": "lv 4.28"
        },
        {
            "texto": "Porá a mão sobre a cabeça do animal da oferta pelo pecado, que será morto no lugar dos holocaustos.",
            "referencia": "lv 4.29"
        },
        {
            "texto": "Então o sacerdote pegará com o dedo um pouco do sangue, o porá nas pontas do altar dos holocaustos e derramará o restante do sangue na base do altar.",
            "referencia": "lv 4.30"
        },
        {
            "texto": "Então retirará toda a gordura, como se retira a gordura do sacrifício de comunhão; o sacerdote a queimará no altar como aroma agradável ao Senhor. Assim o sacerdote fará propiciação por esse homem, e ele será perdoado.",
            "referencia": "lv 4.31"
        },
        {
            "texto": "\"Se trouxer uma ovelha como oferta pelo pecado, terá que ser sem defeito.",
            "referencia": "lv 4.32"
        },
        {
            "texto": "Porá a mão sobre a cabeça do animal, que será morto como oferta pelo pecado no lugar onde é sacrificado o holocausto.",
            "referencia": "lv 4.33"
        },
        {
            "texto": "Então o sacerdote pegará com o dedo um pouco do sangue da oferta pelo pecado e o porá nas pontas do altar dos holocaustos, e derramará o restante do sangue na base do altar.",
            "referencia": "lv 4.34"
        },
        {
            "texto": "Retirará toda a gordura, como se retira a gordura do cordeiro do sacrifício de comunhão; o sacerdote a queimará no altar, em cima das ofertas dedicadas ao Senhor, preparadas no fogo. Assim o sacerdote fará em favor dele propiciação pelo pecado que cometeu, e ele será perdoado\".",
            "referencia": "lv 4.35"
        }
    ]
}