{
    "7": [
        {
            "texto": "\"Esta é a regulamentação da oferta pela culpa, que é oferta santíssima:",
            "referencia": "lv 7.1"
        },
        {
            "texto": "O animal da oferta pela culpa será morto no local onde são sacrificados os holocaustos, e seu sangue será derramado nos lados do altar.",
            "referencia": "lv 7.2"
        },
        {
            "texto": "Toda a sua gordura será oferecida: a parte gorda da cauda e a gordura que cobre as vísceras,",
            "referencia": "lv 7.3"
        },
        {
            "texto": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que será removido juntamente com os rins.",
            "referencia": "lv 7.4"
        },
        {
            "texto": "O sacerdote os queimará no altar como oferta dedicada ao Senhor, preparada no fogo. É oferta pela culpa.",
            "referencia": "lv 7.5"
        },
        {
            "texto": "Somente os homens da família dos sacerdotes poderão comê-la, mas deve ser comida em lugar sagrado; é oferta santíssima.",
            "referencia": "lv 7.6"
        },
        {
            "texto": "\"A mesma regulamentação aplica-se tanto à oferta pelo pecado quanto à oferta pela culpa: a carne pertence ao sacerdote que faz propiciação pela culpa.",
            "referencia": "lv 7.7"
        },
        {
            "texto": "O sacerdote que oferecer um holocausto por alguém ficará com o couro do animal.",
            "referencia": "lv 7.8"
        },
        {
            "texto": "Toda oferta de cereal, assada num forno ou cozida numa panela ou numa assadeira, pertence ao sacerdote que a oferecer,",
            "referencia": "lv 7.9"
        },
        {
            "texto": "e toda oferta de cereal, amassada com óleo ou não, pertence igualmente aos descendentes de Arão.",
            "referencia": "lv 7.10"
        },
        {
            "texto": "\"Esta é a regulamentação da oferta de comunhão que pode ser apresentada ao Senhor:",
            "referencia": "lv 7.11"
        },
        {
            "texto": "\"Se alguém a fizer por gratidão, então, junto com sua oferta de gratidão, terá que oferecer bolos sem fermento e amassados com óleo, pães finos sem fermento e untados com óleo, e bolos da melhor farinha bem amassados e misturados com óleo.",
            "referencia": "lv 7.12"
        },
        {
            "texto": "Juntamente com sua oferta de comunhão por gratidão, apresentará uma oferta que inclua bolos com fermento.",
            "referencia": "lv 7.13"
        },
        {
            "texto": "De cada oferta trará uma contribuição ao Senhor que será dada ao sacerdote que asperge o sangue das ofertas de comunhão.",
            "referencia": "lv 7.14"
        },
        {
            "texto": "A carne da sua oferta de comunhão por gratidão será comida no dia em que for oferecida; nada poderá sobrar até o amanhecer.",
            "referencia": "lv 7.15"
        },
        {
            "texto": "\"Se, contudo, sua oferta for resultado de um voto ou for uma oferta voluntária, a carne do sacrifício será comida no dia em que for oferecida, e o que sobrar poderá ser comido no dia seguinte.",
            "referencia": "lv 7.16"
        },
        {
            "texto": "Mas a carne que sobrar do sacrifício até o terceiro dia será queimada no fogo.",
            "referencia": "lv 7.17"
        },
        {
            "texto": "Se a carne da oferta de comunhão for comida ao terceiro dia, ela não será aceita. A oferta não será atribuída àquele que a ofereceu, pois a carne estará estragada; e quem dela comer sofrerá as conseqüências da sua iniqüidade.",
            "referencia": "lv 7.18"
        },
        {
            "texto": "\"A carne que tocar em qualquer coisa impura não será comida; será queimada no fogo. A carne do sacrifício, porém, poderá ser comida por quem estiver puro.",
            "referencia": "lv 7.19"
        },
        {
            "texto": "Mas se alguém que está impuro comer da carne da oferta de comunhão que pertence ao Senhor, será eliminado do meio do seu povo.",
            "referencia": "lv 7.20"
        },
        {
            "texto": "Se alguém tocar em alguma coisa impura, seja impureza humana, seja de animal, seja qualquer outra coisa impura e proibida, e comer da carne da oferta de comunhão que pertence ao Senhor, será eliminado do meio do seu povo. \"",
            "referencia": "lv 7.21"
        },
        {
            "texto": "E disse o Senhor a Moisés:",
            "referencia": "lv 7.22"
        },
        {
            "texto": "\"Diga aos israelitas: Não comam gordura alguma de boi, carneiro ou cabrito.",
            "referencia": "lv 7.23"
        },
        {
            "texto": "A gordura de um animal encontrado morto ou despedaçado por animais selvagens pode ser usada para qualquer outra finalidade, mas nunca poderá ser comida.",
            "referencia": "lv 7.24"
        },
        {
            "texto": "Quem comer a gordura de um animal, dedicado ao Senhor numa oferta preparada no fogo, será eliminado do meio do seu povo.",
            "referencia": "lv 7.25"
        },
        {
            "texto": "Onde quer que vocês vivam, não comam o sangue de nenhuma ave nem de animal.",
            "referencia": "lv 7.26"
        },
        {
            "texto": "Quem comer sangue será eliminado do meio do seu povo\".",
            "referencia": "lv 7.27"
        },
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "lv 7.28"
        },
        {
            "texto": "\"Diga aos israelitas: Todo aquele que trouxer sacrifício de comunhão ao Senhor terá que dedicar parte dele ao Senhor.",
            "referencia": "lv 7.29"
        },
        {
            "texto": "Com suas próprias mãos trará ao Senhor as ofertas preparadas no fogo; trará a gordura juntamente com o peito, e o moverá perante o Senhor como gesto ritual de apresentação.",
            "referencia": "lv 7.30"
        },
        {
            "texto": "O sacerdote queimará a gordura no altar, mas o peito pertence a Arão e a seus descendentes.",
            "referencia": "lv 7.31"
        },
        {
            "texto": "Vocês deverão dar a coxa direita das ofertas de comunhão ao sacerdote como contribuição.",
            "referencia": "lv 7.32"
        },
        {
            "texto": "O descendente de Arão que oferecer o sangue e a gordura da oferta de comunhão receberá a coxa direita como porção.",
            "referencia": "lv 7.33"
        },
        {
            "texto": "Das ofertas de comunhão dos israelitas, tomei o peito que é movido ritualmente e a coxa que é ofertada, e os dei ao sacerdote Arão e a seus descendentes por decreto perpétuo para os israelitas\".",
            "referencia": "lv 7.34"
        },
        {
            "texto": "Essa é a parte das ofertas dedicadas ao Senhor, preparadas no fogo, designada a Arão e a seus filhos no dia em que foram apresentados para servirem ao Senhor como sacerdotes.",
            "referencia": "lv 7.35"
        },
        {
            "texto": "Foi isso que o Senhor ordenou dar a eles, no dia em que foram ungidos dentre os israelitas. É um decreto perpétuo para as suas gerações.",
            "referencia": "lv 7.36"
        },
        {
            "texto": "Essa é a regulamentação acerca do holocausto, da oferta de cereal, da oferta pelo pecado, da oferta pela culpa, da oferta de ordenação e da oferta de comunhão.",
            "referencia": "lv 7.37"
        },
        {
            "texto": "O Senhor entregou-a a Moisés no monte Sinai, no dia em que ordenou aos israelitas que trouxessem suas ofertas ao Senhor, no deserto do Sinai.",
            "referencia": "lv 7.38"
        }
    ]
}