{
    "22": [
        {
            "texto": "Disse o Senhor a Moisés:",
            "referencia": "lv 22.1"
        },
        {
            "texto": "\"Diga a Arão e a seus filhos que tratem com respeito as ofertas sagradas que os israelitas me consagrarem, para que não profanem o meu santo nome. Eu sou o Senhor.",
            "referencia": "lv 22.2"
        },
        {
            "texto": "\"Avise-lhes que se, em suas futuras gerações, algum dos seus descendentes estiver impuro quando se aproximar das ofertas sagradas que os israelitas consagrarem ao Senhor, será eliminado da minha presença. Eu sou o Senhor.",
            "referencia": "lv 22.3"
        },
        {
            "texto": "\"Nenhum descendente de Arão que tenha lepra ou fluxo no corpo poderá comer das ofertas sagradas até que esteja purificado. Também estará impuro se tocar em algo contaminado por um cadáver, ou se lhe sair o sêmen,",
            "referencia": "lv 22.4"
        },
        {
            "texto": "ou se tocar em alguma criatura, ou em alguém que o torne impuro, seja qual for a impureza.",
            "referencia": "lv 22.5"
        },
        {
            "texto": "Aquele que neles tocar ficará impuro até à tarde. Não poderá comer das ofertas sagradas, a menos que se tenha banhado com água.",
            "referencia": "lv 22.6"
        },
        {
            "texto": "Depois do pôr do sol estará puro, e então poderá comer as ofertas sagradas, pois são o seu alimento.",
            "referencia": "lv 22.7"
        },
        {
            "texto": "Também não poderá comer animal encontrado morto ou despedaçado por animais selvagens, pois se tornaria impuro por causa deles. Eu sou o Senhor.",
            "referencia": "lv 22.8"
        },
        {
            "texto": "\"Os sacerdotes obedecerão aos meus preceitos, para que não sofram as conseqüências do seu pecado nem sejam executados por tê-los profanado. Eu sou o Senhor, que os santifico.",
            "referencia": "lv 22.9"
        },
        {
            "texto": "\"Somente o sacerdote e a sua família poderão comer da oferta sagrada; não poderá comê-la o seu hóspede, nem o seu empregado.",
            "referencia": "lv 22.10"
        },
        {
            "texto": "Mas, se um sacerdote comprar um escravo, ou se um escravo nascer em sua casa, esse escravo poderá comer do seu alimento.",
            "referencia": "lv 22.11"
        },
        {
            "texto": "Se a filha de um sacerdote se casar com alguém que não seja sacerdote, não poderá comer das ofertas sagradas.",
            "referencia": "lv 22.12"
        },
        {
            "texto": "Mas, se a filha de um sacerdote ficar viúva ou se divorciar, e não tiver filhos, e voltar a viver na casa do pai como na sua juventude, poderá comer do alimento do pai, mas dele não poderá comer ninguém que não seja da família do sacerdote.",
            "referencia": "lv 22.13"
        },
        {
            "texto": "\"Se alguém, sem intenção, comer uma oferta sagrada, fará restituição da oferta ao sacerdote e lhe acrescentará um quinto do seu valor.",
            "referencia": "lv 22.14"
        },
        {
            "texto": "\"Os sacerdotes não profanarão as ofertas sagradas que os israelitas apresentam ao Senhor,",
            "referencia": "lv 22.15"
        },
        {
            "texto": "permitindo-lhes comê-las e trazendo assim sobre eles culpa que exige reparação. Eu sou o Senhor que os santifico\".",
            "referencia": "lv 22.16"
        },
        {
            "texto": "Disse o Senhor a Moisés:",
            "referencia": "lv 22.17"
        },
        {
            "texto": "\"Diga o seguinte a Arão e a seus filhos e a todos os israelitas: Se algum de vocês, seja israelita, seja estrangeiro residente em Israel, apresentar uma oferta como holocausto ao Senhor, quer para cumprir voto, quer como oferta voluntária,",
            "referencia": "lv 22.18"
        },
        {
            "texto": "apresentará um macho sem defeito do rebanho, boi, carneiro ou bode, a fim de que seja aceita em seu favor.",
            "referencia": "lv 22.19"
        },
        {
            "texto": "Não tragam nenhum animal defeituoso, porque não será aceito em favor de vocês.",
            "referencia": "lv 22.20"
        },
        {
            "texto": "Quando alguém trouxer um animal do gado ou do rebanho de ovelhas como oferta de comunhão para o Senhor, em cumprimento de voto, ou como oferta voluntária, para ser aceitável o animal terá que ser sem defeito e sem mácula.",
            "referencia": "lv 22.21"
        },
        {
            "texto": "Não ofereçam ao Senhor animal cego, aleijado, mutilado, ulceroso, cheio de feridas purulentas ou com fluxo. Não coloquem nenhum desses animais sobre o altar como oferta ao Senhor, preparada no fogo.",
            "referencia": "lv 22.22"
        },
        {
            "texto": "Todavia, poderão apresentar como oferta voluntária um boi ou um carneiro ou um cabrito deformados ou atrofiados, mas no caso do cumprimento de voto não serão aceitos.",
            "referencia": "lv 22.23"
        },
        {
            "texto": "Não poderão oferecer ao Senhor um animal cujos testículos estejam machucados, esmagados, despedaçados ou cortados. Não façam isso em sua própria terra,",
            "referencia": "lv 22.24"
        },
        {
            "texto": "nem aceitem animais como esses das mãos de um estrangeiro para oferecê-los como alimento do seu Deus. Não serão aceitos em favor de vocês, pois são deformados e apresentam defeitos\".",
            "referencia": "lv 22.25"
        },
        {
            "texto": "Disse ainda o Senhor a Moisés:",
            "referencia": "lv 22.26"
        },
        {
            "texto": "\"Quando nascer um bezerro, um cordeiro ou um cabrito, ficará sete dias com sua mãe. Do oitavo dia em diante será aceito como oferta ao Senhor preparada no fogo.",
            "referencia": "lv 22.27"
        },
        {
            "texto": "Não matem uma vaca ou uma ovelha ou uma cabra e sua cria no mesmo dia.",
            "referencia": "lv 22.28"
        },
        {
            "texto": "\"Quando vocês oferecerem um sacrifício de gratidão ao Senhor, ofereçam-no de maneira que seja aceito em favor de vocês.",
            "referencia": "lv 22.29"
        },
        {
            "texto": "Será comido naquele mesmo dia; não deixem nada até a manhã seguinte. Eu sou o Senhor.",
            "referencia": "lv 22.30"
        },
        {
            "texto": "\"Obedeçam aos meus mandamentos e os coloquem em prática. Eu sou o Senhor.",
            "referencia": "lv 22.31"
        },
        {
            "texto": "Não profanem o meu santo nome. Eu serei reconhecido como santo pelos israelitas. Eu sou o Senhor que os santifico",
            "referencia": "lv 22.32"
        },
        {
            "texto": "e que os tirou do Egito para ser o Deus de vocês. Eu sou o Senhor\".",
            "referencia": "lv 22.33"
        }
    ]
}