{
    "10": [
        {
            "texto": "Nadabe e Abiú, filhos de Arão, pegaram cada um o seu incensário, nos quais acenderam fogo, acrescentaram incenso, e trouxeram fogo profano perante o Senhor, sem que tivessem sido autorizados.",
            "referencia": "lv 10.1"
        },
        {
            "texto": "Então saiu fogo da presença do Senhor e os consumiu. Morreram perante o Senhor.",
            "referencia": "lv 10.2"
        },
        {
            "texto": "Moisés então disse a Arão: \"Foi isto que o Senhor disse: ‘Aos que de mim se aproximam santo me mostrarei; à vista de todo o povo glorificado serei’ \". Arão, porém, ficou em silêncio.",
            "referencia": "lv 10.3"
        },
        {
            "texto": "Então Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão, e lhes disse: \"Venham cá; tirem os seus primos da frente do santuário e levem-nos para fora do acampamento\".",
            "referencia": "lv 10.4"
        },
        {
            "texto": "Eles foram e os puxaram pelas túnicas, para fora do acampamento, conforme Moisés tinha ordenado.",
            "referencia": "lv 10.5"
        },
        {
            "texto": "Então Moisés disse a Arão e a seus filhos Eleazar e Itamar: \"Não andem descabelados, nem rasguem as roupas em sinal de luto, senão vocês morrerão e a ira do Senhor cairá sobre toda a comunidade. Mas os seus parentes, e toda a nação de Israel, poderão chorar por aqueles que o Senhor destruiu pelo fogo.",
            "referencia": "lv 10.6"
        },
        {
            "texto": "Não saiam da entrada da Tenda do Encontro, senão vocês morrerão, porquanto o óleo da unção do Senhor está sobre vocês\". E eles fizeram conforme Moisés tinha ordenado.",
            "referencia": "lv 10.7"
        },
        {
            "texto": "Depois o Senhor disse a Arão:",
            "referencia": "lv 10.8"
        },
        {
            "texto": "\"Você e seus filhos não devem beber vinho nem outra bebida fermentada antes de entrar na Tenda do Encontro, senão vocês morrerão. É um decreto perpétuo para as suas gerações.",
            "referencia": "lv 10.9"
        },
        {
            "texto": "Vocês têm que fazer separação entre o santo e o profano, entre o puro e o impuro,",
            "referencia": "lv 10.10"
        },
        {
            "texto": "e ensinar aos israelitas todos os decretos que o Senhor lhes deu por meio de Moisés\".",
            "referencia": "lv 10.11"
        },
        {
            "texto": "Então Moisés disse a Arão e aos seus filhos que ficaram vivos, Eleazar e Itamar: \"Peguem a oferta de cereal que sobrou das ofertas dedicadas ao Senhor, preparadas no fogo, e comam-na sem fermento junto ao altar, pois é santíssima.",
            "referencia": "lv 10.12"
        },
        {
            "texto": "Comam-na em lugar sagrado, porquanto é a porção que lhes cabe por decreto, a você e a seus filhos, das ofertas dedicadas ao Senhor, preparadas no fogo; pois assim me foi ordenado.",
            "referencia": "lv 10.13"
        },
        {
            "texto": "O peito ritualmente movido e a coxa ofertada, você, seus filhos e suas filhas poderão comer num lugar cerimonialmente puro; foi dado a você e a seus filhos como porção das ofertas de comunhão dos israelitas.",
            "referencia": "lv 10.14"
        },
        {
            "texto": "A coxa ofertada e o peito ritualmente movido devem ser trazidos junto com as porções de gordura das ofertas preparadas no fogo, para serem movidos perante o Senhor como gesto ritual de apresentação. Esta será a porção por decreto perpétuo para você e seus descendentes, conforme o Senhor tinha ordenado\".",
            "referencia": "lv 10.15"
        },
        {
            "texto": "Quando Moisés procurou por toda parte o bode da oferta pelo pecado e soube que já fora queimado, irou-se contra Eleazar e Itamar, os filhos de Arão que ficaram vivos, e perguntou:",
            "referencia": "lv 10.16"
        },
        {
            "texto": "\"Por que vocês não comeram a carne da oferta pelo pecado no Lugar Santo? É santíssima; foi-lhes dada para retirar a culpa da comunidade e fazer propiciação por ela perante o Senhor.",
            "referencia": "lv 10.17"
        },
        {
            "texto": "Como o sangue do animal não foi levado para dentro do Lugar Santo, vocês deviam tê-lo comido no Lugar Santo, conforme ordenei\".",
            "referencia": "lv 10.18"
        },
        {
            "texto": "Arão respondeu a Moisés: \"Hoje eles ofereceram o seu sacrifício pelo pecado e o seu holocausto perante o Senhor; mesmo assim coisas como essas aconteceram comigo. Será que teria agradado ao Senhor se eu tivesse comido a oferta pelo pecado hoje? \"",
            "referencia": "lv 10.19"
        },
        {
            "texto": "Quando Moisés ouviu isso, ficou satisfeito.",
            "referencia": "lv 10.20"
        }
    ]
}