{
    "17": [
        {
            "texto": "O Senhor disse a Moisés:",
            "referencia": "lv 17.1"
        },
        {
            "texto": "\"Diga o seguinte a Arão e seus filhos e a todos os israelitas: Foi isto o que o Senhor ordenou:",
            "referencia": "lv 17.2"
        },
        {
            "texto": "Qualquer israelita que sacrificar um boi, um cordeiro ou um cabrito dentro ou fora do acampamento,",
            "referencia": "lv 17.3"
        },
        {
            "texto": "e não o trouxer à entrada da Tenda do Encontro para apresentá-lo como oferta ao Senhor, diante do tabernáculo do Senhor, será considerado culpado de sangue; derramou sangue e será eliminado do meio do seu povo.",
            "referencia": "lv 17.4"
        },
        {
            "texto": "Os sacrifícios, que os israelitas agora fazem em campo aberto, passarão a trazer ao Senhor, entregando-os ao sacerdote, para oferecê-los ao Senhor, à entrada da Tenda do Encontro, e os sacrificarão como ofertas de comunhão.",
            "referencia": "lv 17.5"
        },
        {
            "texto": "O sacerdote aspergirá o sangue no altar do Senhor, à entrada da Tenda do Encontro, e queimará a gordura como aroma agradável ao Senhor.",
            "referencia": "lv 17.6"
        },
        {
            "texto": "Não oferecerão mais sacrifícios aos ídolos em forma de bode, aos quais prestam culto imoral. Este é um decreto perpétuo para eles e para as suas gerações.",
            "referencia": "lv 17.7"
        },
        {
            "texto": "\"Diga-lhes: Todo israelita ou estrangeiro residente que oferecer holocausto ou sacrifício,",
            "referencia": "lv 17.8"
        },
        {
            "texto": "e não o trouxer à entrada da Tenda do Encontro para oferecê-lo ao Senhor, será eliminado do meio do seu povo.",
            "referencia": "lv 17.9"
        },
        {
            "texto": "\"Todo israelita ou estrangeiro residente que comer sangue de qualquer animal eu me voltarei contra esse que comeu sangue, e o eliminarei do meio do seu povo.",
            "referencia": "lv 17.10"
        },
        {
            "texto": "Pois a vida da carne está no sangue, e eu o dei a vocês para fazerem propiciação por si mesmos no altar; é o sangue que faz propiciação pela vida.",
            "referencia": "lv 17.11"
        },
        {
            "texto": "Por isso digo aos israelitas: nenhum de vocês poderá comer sangue, nem também o estrangeiro residente.",
            "referencia": "lv 17.12"
        },
        {
            "texto": "\"Qualquer israelita ou estrangeiro residente que caçar um animal ou ave que se pode comer, derramará o sangue e o cobrirá com terra,",
            "referencia": "lv 17.13"
        },
        {
            "texto": "porque a vida de toda carne é o seu sangue. Por isso eu disse aos israelitas: vocês não poderão comer o sangue de nenhum animal, porque a vida de toda carne é o seu sangue; todo aquele que o comer será eliminado.",
            "referencia": "lv 17.14"
        },
        {
            "texto": "\"Todo aquele que, natural da terra ou estrangeiro, comer um animal encontrado morto ou despedaçado por animais selvagens, lavará suas roupas e se banhará com água, e ficará impuro até à tarde; então estará puro.",
            "referencia": "lv 17.15"
        },
        {
            "texto": "Mas, se não lavar as suas roupas nem se banhar, sofrerá as conseqüências da sua iniqüidade\".",
            "referencia": "lv 17.16"
        }
    ]
}