{
    "25": [
        {
            "texto": "Então disse o Senhor a Moisés no monte Sinai:",
            "referencia": "lv 25.1"
        },
        {
            "texto": "\"Diga o seguinte aos israelitas: Quando vocês entrarem na terra que lhes dou, a própria terra guardará um sábado para o Senhor.",
            "referencia": "lv 25.2"
        },
        {
            "texto": "Durante seis anos semeiem as suas lavouras, aparem as suas vinhas e façam a colheita de suas plantações.",
            "referencia": "lv 25.3"
        },
        {
            "texto": "Mas no sétimo ano a terra terá um sábado de descanso, um sábado dedicado ao Senhor. Não semeiem as suas lavouras, nem aparem as suas vinhas.",
            "referencia": "lv 25.4"
        },
        {
            "texto": "Não colham o que crescer por si, nem colham as uvas das suas vinhas que não serão podadas. A terra terá um ano de descanso.",
            "referencia": "lv 25.5"
        },
        {
            "texto": "Vocês se sustentarão do que a terra produzir no ano de descanso, você, o seu escravo, a sua escrava, o trabalhador contratado e o residente temporário que vive entre vocês,",
            "referencia": "lv 25.6"
        },
        {
            "texto": "bem como os seus rebanhos e os animais selvagens de sua terra. Tudo o que a terra produzir poderá ser comido.",
            "referencia": "lv 25.7"
        },
        {
            "texto": "\"Contem sete semanas de anos, sete vezes sete anos; essas sete semanas de anos totalizam quarenta e nove anos.",
            "referencia": "lv 25.8"
        },
        {
            "texto": "Então façam soar a trombeta no décimo dia do sétimo mês; no Dia da Expiação façam soar a trombeta por toda a terra de vocês.",
            "referencia": "lv 25.9"
        },
        {
            "texto": "Consagrem o qüinquagésimo ano e proclamem libertação por toda a terra a todos os seus moradores. Este lhes será um ano de jubileu, quando cada um de vocês voltará para a propriedade da sua família e para o seu próprio clã.",
            "referencia": "lv 25.10"
        },
        {
            "texto": "O quinquagésimo ano lhes será jubileu; não semeiem e não ceifem o que cresce por si mesmo nem colham das vinhas não podadas.",
            "referencia": "lv 25.11"
        },
        {
            "texto": "É jubileu, e lhes será santo; comam apenas o que a terra produzir.",
            "referencia": "lv 25.12"
        },
        {
            "texto": "\"Nesse ano do jubileu cada um de vocês voltará para a sua propriedade.",
            "referencia": "lv 25.13"
        },
        {
            "texto": "\"Se vocês venderem alguma propriedade ao seu próximo ou se comprarem alguma propriedade dele, não explore o seu irmão.",
            "referencia": "lv 25.14"
        },
        {
            "texto": "O que comprarem do seu próximo será avaliado com base no número de anos desde o Jubileu. E fará a venda com base no número de anos que restam de colheitas.",
            "referencia": "lv 25.15"
        },
        {
            "texto": "Quando os anos forem muitos, vocês deverão aumentar o preço, mas quando forem poucos, deverão diminuir o preço, pois o que ele está lhes vendendo é o número de colheitas.",
            "referencia": "lv 25.16"
        },
        {
            "texto": "Não explorem um ao outro, mas temam ao Deus de vocês. Eu sou o Senhor, o Deus de vocês.",
            "referencia": "lv 25.17"
        },
        {
            "texto": "\"Pratiquem os meus decretos e obedeçam às minhas ordenanças, e vocês viverão com segurança na terra.",
            "referencia": "lv 25.18"
        },
        {
            "texto": "Então a terra dará o seu fruto, e vocês comerão até fartar-se e ali viverão em segurança.",
            "referencia": "lv 25.19"
        },
        {
            "texto": "Vocês poderão perguntar: ‘Que iremos comer no sétimo ano, se não plantarmos nem fizermos a colheita? ’",
            "referencia": "lv 25.20"
        },
        {
            "texto": "Saibam que eu lhes enviarei a minha bênção no sexto ano, e a terra produzirá o suficiente para três anos.",
            "referencia": "lv 25.21"
        },
        {
            "texto": "Quando vocês estiverem plantando no oitavo ano, comerão ainda da colheita anterior e dela continuarão a comer até a colheita do nono ano.",
            "referencia": "lv 25.22"
        },
        {
            "texto": "\"A terra não poderá ser vendida definitivamente, porque ela é minha, e vocês são apenas estrangeiros e imigrantes.",
            "referencia": "lv 25.23"
        },
        {
            "texto": "Em toda terra em que tiverem propriedade, concedam o direito de resgate da terra.",
            "referencia": "lv 25.24"
        },
        {
            "texto": "\"Se alguém do seu povo empobrecer e vender parte da sua propriedade, seu parente mais próximo virá e resgatará aquilo que o seu compatriota vendeu.",
            "referencia": "lv 25.25"
        },
        {
            "texto": "Se, contudo, um homem não tiver quem lhe resgate a terra, mas ele mesmo prosperar e adquirir recursos para resgatá-la,",
            "referencia": "lv 25.26"
        },
        {
            "texto": "calculará os anos desde que a vendeu e devolverá a diferença àquele a quem a vendeu; então poderá voltar para a sua propriedade.",
            "referencia": "lv 25.27"
        },
        {
            "texto": "Mas, se não adquirir recursos para devolver-lhe o valor, a propriedade que vendeu permanecerá em posse do comprador até o ano do jubileu. Será devolvida no Jubileu, e ele então poderá voltar para a sua propriedade.",
            "referencia": "lv 25.28"
        },
        {
            "texto": "\"Se um homem vender uma casa numa cidade murada, terá o direito de resgate até que se complete um ano após a venda. Nesse período poderá resgatá-la.",
            "referencia": "lv 25.29"
        },
        {
            "texto": "Se não for resgatada antes de se completar um ano, a casa da cidade murada pertencerá definitivamente ao comprador e aos seus descendentes; não será devolvida no Jubileu.",
            "referencia": "lv 25.30"
        },
        {
            "texto": "Mas as casas dos povoados sem muros ao redor serão consideradas campo aberto. Poderão ser resgatadas e serão devolvidas no Jubileu.",
            "referencia": "lv 25.31"
        },
        {
            "texto": "\"No caso das cidades dos levitas, eles sempre terão direito de resgatar suas casas nas cidades que lhes pertencem.",
            "referencia": "lv 25.32"
        },
        {
            "texto": "Assim, a propriedade dos levitas, isto é, uma casa vendida em qualquer cidade deles, é resgatável e deverá ser devolvida no Jubileu, porque as casas das cidades dos levitas são propriedade deles entre os israelitas.",
            "referencia": "lv 25.33"
        },
        {
            "texto": "Mas as pastagens pertencentes às suas cidades não serão vendidas; são propriedade permanente deles.",
            "referencia": "lv 25.34"
        },
        {
            "texto": "\"Se alguém do seu povo empobrecer e não puder sustentar-se, ajudem-no como se faz ao estrangeiro e ao residente temporário, para que possa continuar a viver entre vocês.",
            "referencia": "lv 25.35"
        },
        {
            "texto": "Não cobrem dele juro algum, mas temam o seu Deus, para que o seu próximo continue a viver entre vocês.",
            "referencia": "lv 25.36"
        },
        {
            "texto": "Vocês não poderão exigir dele juros nem emprestar-lhe mantimento visando lucro.",
            "referencia": "lv 25.37"
        },
        {
            "texto": "Eu sou o Senhor, o Deus de vocês, que os tirou da terra do Egito para dar-lhes a terra de Canaã e para ser o seu Deus.",
            "referencia": "lv 25.38"
        },
        {
            "texto": "\"Se alguém do seu povo empobrecer e se vender a algum de vocês, não o façam trabalhar como escravo.",
            "referencia": "lv 25.39"
        },
        {
            "texto": "Ele deverá ser tratado como trabalhador contratado ou como residente temporário; trabalhará para quem o comprou até o ano do jubileu.",
            "referencia": "lv 25.40"
        },
        {
            "texto": "Então ele e os seus filhos estarão livres, e ele poderá voltar para o seu próprio clã e para a propriedade dos seus antepassados.",
            "referencia": "lv 25.41"
        },
        {
            "texto": "Pois os israelitas são meus servos, a quem tirei da terra do Egito; não poderão ser vendidos como escravos.",
            "referencia": "lv 25.42"
        },
        {
            "texto": "Não dominem impiedosamente sobre eles, mas temam o seu Deus.",
            "referencia": "lv 25.43"
        },
        {
            "texto": "\"Os seus escravos e as suas escravas deverão vir dos povos que vivem ao redor de vocês; deles vocês poderão comprar escravos e escravas.",
            "referencia": "lv 25.44"
        },
        {
            "texto": "Também poderão comprá-los entre os filhos dos residentes temporários que vivem entre vocês e entre os que pertencem aos clãs deles, ainda que nascidos na terra de vocês; eles se tornarão propriedade de vocês.",
            "referencia": "lv 25.45"
        },
        {
            "texto": "Vocês poderão deixá-los como herança para os seus filhos e poderão fazê-los escravos para sempre, mas sobre os seus irmãos israelitas vocês não poderão dominar impiedosamente.",
            "referencia": "lv 25.46"
        },
        {
            "texto": "\"Se um estrangeiro ou um residente temporário entre vocês enriquecer e alguém do seu povo empobrecer e se vender a esse estrangeiro ou a alguém que pertence ao clã desse estrangeiro,",
            "referencia": "lv 25.47"
        },
        {
            "texto": "manterá o direito de resgate mesmo depois de vender a si mesmo. Um dos seus parentes poderá resgatá-lo:",
            "referencia": "lv 25.48"
        },
        {
            "texto": "ou tio, ou primo, ou qualquer parente próximo poderá resgatá-lo. Se, todavia, prosperar, poderá resgatar a si mesmo.",
            "referencia": "lv 25.49"
        },
        {
            "texto": "Ele e o seu comprador contarão o tempo desde o ano em que vendeu a si mesmo até o ano do jubileu. O preço do resgate se baseará no salário de um empregado contratado por aquele número de anos.",
            "referencia": "lv 25.50"
        },
        {
            "texto": "Se restarem muitos anos, pagará o seu resgate proporcionalmente ao preço de compra.",
            "referencia": "lv 25.51"
        },
        {
            "texto": "Se restarem apenas poucos anos até o ano do jubileu, fará o cálculo, e pagará o seu resgate proporcionalmente aos anos.",
            "referencia": "lv 25.52"
        },
        {
            "texto": "Ele deverá ser tratado como um empregado contratado anualmente; não permitam que o seu senhor domine impiedosamente sobre ele.",
            "referencia": "lv 25.53"
        },
        {
            "texto": "\"Se não for resgatado por nenhuma dessas maneiras, ele e os seus filhos estarão livres no ano do jubileu,",
            "referencia": "lv 25.54"
        },
        {
            "texto": "porque os israelitas são meus servos, os quais tirei da terra do Egito. Eu sou o Senhor, o Deus de vocês\".",
            "referencia": "lv 25.55"
        }
    ]
}