{
    "1": [
        {
            "texto": "Da Tenda do Encontro o Senhor chamou Moisés e lhe ordenou:",
            "referencia": "lv 1.1"
        },
        {
            "texto": "\"Diga o seguinte aos israelitas: Quando alguém trouxer um animal como oferta ao Senhor, que seja do gado ou do rebanho de ovelhas.",
            "referencia": "lv 1.2"
        },
        {
            "texto": "\"Se o holocausto for de gado, oferecerá um macho sem defeito. Ele o apresentará à entrada da Tenda do Encontro para que seja aceito pelo Senhor,",
            "referencia": "lv 1.3"
        },
        {
            "texto": "e porá a mão sobre a cabeça do animal do holocausto para que seja aceito como propiciação em seu lugar.",
            "referencia": "lv 1.4"
        },
        {
            "texto": "Então o novilho será morto perante o Senhor, e os sacerdotes, descendentes de Arão, trarão o sangue e o derramarão nos lados do altar, que está na entrada da Tenda do Encontro.",
            "referencia": "lv 1.5"
        },
        {
            "texto": "Depois se tirará a pele do animal, que será cortado em pedaços.",
            "referencia": "lv 1.6"
        },
        {
            "texto": "Então os descendentes do sacerdote Arão acenderão o fogo do altar e arrumarão a lenha sobre o fogo.",
            "referencia": "lv 1.7"
        },
        {
            "texto": "Em seguida arrumarão os pedaços, inclusive a cabeça e a gordura, sobre a lenha que está no fogo do altar.",
            "referencia": "lv 1.8"
        },
        {
            "texto": "As vísceras e as pernas serão lavadas com água. E o sacerdote queimará tudo isso no altar. É um holocausto, oferta preparada no fogo, de aroma agradável ao Senhor.",
            "referencia": "lv 1.9"
        },
        {
            "texto": "\"Se a oferta for um holocausto do rebanho, quer de cordeiros quer de cabritos, oferecerá um macho sem defeito.",
            "referencia": "lv 1.10"
        },
        {
            "texto": "O animal será morto no lado norte do altar, perante o Senhor; os sacerdotes, descendentes de Arão, derramarão o sangue nos lados do altar.",
            "referencia": "lv 1.11"
        },
        {
            "texto": "Então o animal será cortado em pedaços. O sacerdote arrumará os pedaços, inclusive a cabeça e a gordura, sobre a lenha que está no fogo do altar.",
            "referencia": "lv 1.12"
        },
        {
            "texto": "As vísceras e as pernas serão lavadas com água. O sacerdote trará tudo isso como oferta e o queimará no altar. É um holocausto, oferta preparada no fogo, de aroma agradável ao Senhor.",
            "referencia": "lv 1.13"
        },
        {
            "texto": "\"Se a sua oferta ao Senhor for um holocausto de aves, traga uma rolinha ou um pombinho.",
            "referencia": "lv 1.14"
        },
        {
            "texto": "O sacerdote trará a ave ao altar, destroncará o pescoço dela e a queimará, e deixará escorrer o sangue da ave na parede do altar.",
            "referencia": "lv 1.15"
        },
        {
            "texto": "Ele retirará o papo com o seu conteúdo e o jogará ao lado leste do altar, onde ficam as cinzas.",
            "referencia": "lv 1.16"
        },
        {
            "texto": "Rasgará a ave pelas asas, sem dividi-la totalmente, e então o sacerdote a queimará sobre a lenha acesa no altar. É um holocausto, oferta preparada no fogo, de aroma agradável ao Senhor\".",
            "referencia": "lv 1.17"
        }
    ]
}