{
    "3": [
        {
            "texto": "Finalmente, irmãos, orem por nós, para que a palavra do Senhor se propague rapidamente e receba a hora merecida, como aconteceu entre vocês.",
            "referencia": "2ts 3.1"
        },
        {
            "texto": "Orem também para que sejamos libertos dos homens perversos e maus, pois a fé não é de todos.",
            "referencia": "2ts 3.2"
        },
        {
            "texto": "Mas o Senhor é fiel; ele os fortalecerá e os guardará do Maligno.",
            "referencia": "2ts 3.3"
        },
        {
            "texto": "Confiamos no Senhor que vocês estão fazendo e continuarão a fazer as coisas que lhes ordenamos.",
            "referencia": "2ts 3.4"
        },
        {
            "texto": "O Senhor conduza os seus corações ao amor de Deus e à perseverança de Cristo.",
            "referencia": "2ts 3.5"
        },
        {
            "texto": "Irmãos, em nome do nosso Senhor Jesus Cristo nós lhes ordenamos que se afastem de todo irmão que vive ociosamente e não conforme a tradição que receberam de nós.",
            "referencia": "2ts 3.6"
        },
        {
            "texto": "Pois vocês mesmos sabem como devem seguir o nosso exemplo, porque não vivemos ociosamente quando estivemos entre vocês,",
            "referencia": "2ts 3.7"
        },
        {
            "texto": "nem comemos coisa alguma à custa de ninguém. Pelo contrário, trabalhamos arduamente e com fadiga, dia e noite, para não sermos pesados a nenhum de vocês,",
            "referencia": "2ts 3.8"
        },
        {
            "texto": "não por que não tivéssemos tal direito, mas para que nos tornássemos um modelo para ser imitado por vocês.",
            "referencia": "2ts 3.9"
        },
        {
            "texto": "Quando ainda estávamos com vocês, nós lhes ordenamos isto: se alguém não quiser trabalhar, também não coma.",
            "referencia": "2ts 3.10"
        },
        {
            "texto": "Pois ouvimos que alguns de vocês estão ociosos; não trabalham, mas andam se intrometendo na vida alheia.",
            "referencia": "2ts 3.11"
        },
        {
            "texto": "A tais pessoas ordenamos e exortamos no Senhor Jesus Cristo que trabalhem tranqüilamente e comam o seu próprio pão.",
            "referencia": "2ts 3.12"
        },
        {
            "texto": "Quanto a vocês, irmãos, nunca se cansem de fazer o bem.",
            "referencia": "2ts 3.13"
        },
        {
            "texto": "Se alguém não obedecer à nossa palavra por esta carta, marquem-no e não se associem com ele, para que se sinta envergonhado;",
            "referencia": "2ts 3.14"
        },
        {
            "texto": "contudo, não o considerem como inimigo, mas chamem a atenção dele como irmão.",
            "referencia": "2ts 3.15"
        },
        {
            "texto": "O próprio Senhor da paz lhes dê a paz em todo o tempo e de todas as formas. O Senhor seja com todos vocês.",
            "referencia": "2ts 3.16"
        },
        {
            "texto": "Eu, Paulo, escrevo esta saudação de próprio punho, a qual é um sinal em todas as minhas cartas. É dessa forma que escrevo.",
            "referencia": "2ts 3.17"
        },
        {
            "texto": "A graça de nosso Senhor Jesus Cristo seja com todos vocês.",
            "referencia": "2ts 3.18"
        }
    ]
}