{
    "48": [
        {
            "texto": "Grande é o SENHOR e mui digno de louvor, na cidade do nosso Deus, no seu monte santo.",
            "referencia": "sl 48.1"
        },
        {
            "texto": "Formoso de sítio, e alegria de toda a terra é o monte Sião sobre os lados do norte, a cidade do grande Rei.",
            "referencia": "sl 48.2"
        },
        {
            "texto": "Deus é conhecido nos seus palácios por um alto refúgio.",
            "referencia": "sl 48.3"
        },
        {
            "texto": "Porque eis que os reis se ajuntaram; eles passaram juntos.",
            "referencia": "sl 48.4"
        },
        {
            "texto": "Viram-no e ficaram maravilhados; ficaram assombrados e se apressaram em fugir.",
            "referencia": "sl 48.5"
        },
        {
            "texto": "Tremor ali os tomou, e dores como de mulher de parto.",
            "referencia": "sl 48.6"
        },
        {
            "texto": "Tu quebras as naus de Társis com um vento oriental.",
            "referencia": "sl 48.7"
        },
        {
            "texto": "Como o ouvimos, assim o vimos na cidade do Senhor dos Exércitos, na cidade do nosso Deus. Deus a confirmará para sempre. (Selá.)",
            "referencia": "sl 48.8"
        },
        {
            "texto": "Lembramo-nos, ó Deus, da tua benignidade, no meio do teu templo.",
            "referencia": "sl 48.9"
        },
        {
            "texto": "Segundo é o teu nome, ó Deus, assim é o teu louvor, até aos fins da terra; a tua mão direita está cheia de justiça.",
            "referencia": "sl 48.10"
        },
        {
            "texto": "Alegre-se o monte de Sião; alegrem-se as filhas de Judá por causa dos teus juízos.",
            "referencia": "sl 48.11"
        },
        {
            "texto": "Rodeai Sião, e cercai-a, contai as suas torres.",
            "referencia": "sl 48.12"
        },
        {
            "texto": "Marcai bem os seus antemuros, considerai os seus palácios, para que o conteis à geração seguinte.",
            "referencia": "sl 48.13"
        },
        {
            "texto": "Porque este Deus é o nosso Deus para sempre; ele será nosso guia até à morte.",
            "referencia": "sl 48.14"
        }
    ]
}