{
    "106": [
        {
            "texto": "Louvai ao SENHOR. Louvai ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre.",
            "referencia": "sl 106.1"
        },
        {
            "texto": "Quem pode contar as obras poderosas do Senhor? Quem anunciará os seus louvores?",
            "referencia": "sl 106.2"
        },
        {
            "texto": "Bem-aventurados os que guardam o juízo, o que pratica justiça em todos os tempos.",
            "referencia": "sl 106.3"
        },
        {
            "texto": "Lembra-te de mim, Senhor, segundo a tua boa vontade para com o teu povo; visita-me com a tua salvação.",
            "referencia": "sl 106.4"
        },
        {
            "texto": "Para que eu veja os bens de teus escolhidos, para que eu me alegre com a alegria da tua nação, para que me glorie com a tua herança.",
            "referencia": "sl 106.5"
        },
        {
            "texto": "Nós pecamos como os nossos pais, cometemos a iniqüidade, andamos perversamente.",
            "referencia": "sl 106.6"
        },
        {
            "texto": "Nossos pais não entenderam as tuas maravilhas no Egito; não se lembraram da multidão das tuas misericórdias; antes o provocaram no mar, sim no Mar Vermelho.",
            "referencia": "sl 106.7"
        },
        {
            "texto": "Não obstante, ele os salvou por amor do seu nome, para fazer conhecido o seu poder.",
            "referencia": "sl 106.8"
        },
        {
            "texto": "Repreendeu, também, o Mar Vermelho, e este se secou, e os fez caminhar pelos abismos como pelo deserto.",
            "referencia": "sl 106.9"
        },
        {
            "texto": "E os livrou da mão daquele que os odiava, e os remiu da mão do inimigo.",
            "referencia": "sl 106.10"
        },
        {
            "texto": "E as águas cobriram os seus adversários; nem um só deles ficou.",
            "referencia": "sl 106.11"
        },
        {
            "texto": "Então creram nas suas palavras, e cantaram os seus louvores.",
            "referencia": "sl 106.12"
        },
        {
            "texto": "Porém cedo se esqueceram das suas obras; não esperaram o seu conselho.",
            "referencia": "sl 106.13"
        },
        {
            "texto": "Mas deixaram-se levar à cobiça no deserto, e tentaram a Deus na solidão.",
            "referencia": "sl 106.14"
        },
        {
            "texto": "E ele lhes cumpriu o seu desejo, mas enviou magreza às suas almas.",
            "referencia": "sl 106.15"
        },
        {
            "texto": "E invejaram a Moisés no campo, e a Arão, o santo do Senhor.",
            "referencia": "sl 106.16"
        },
        {
            "texto": "Abriu-se a terra, e engoliu a Datã, e cobriu o grupo de Abirão.",
            "referencia": "sl 106.17"
        },
        {
            "texto": "E um fogo se acendeu no seu grupo; a chama abrasou os ímpios.",
            "referencia": "sl 106.18"
        },
        {
            "texto": "Fizeram um bezerro em Horebe e adoraram a imagem fundida.",
            "referencia": "sl 106.19"
        },
        {
            "texto": "E converteram a sua glória na figura de um boi que come erva.",
            "referencia": "sl 106.20"
        },
        {
            "texto": "Esqueceram-se de Deus, seu Salvador, que fizera grandezas no Egito,",
            "referencia": "sl 106.21"
        },
        {
            "texto": "Maravilhas na terra de Cão, coisas tremendas no Mar Vermelho.",
            "referencia": "sl 106.22"
        },
        {
            "texto": "Por isso disse que os destruiria, não houvesse Moisés, seu escolhido, ficado perante ele na brecha, para desviar a sua indignação, a fim de não os destruir.",
            "referencia": "sl 106.23"
        },
        {
            "texto": "Também desprezaram a terra aprazível; não creram na sua palavra.",
            "referencia": "sl 106.24"
        },
        {
            "texto": "Antes murmuraram nas suas tendas, e não deram ouvidos à voz do Senhor.",
            "referencia": "sl 106.25"
        },
        {
            "texto": "Por isso levantou a sua mão contra eles, para os derrubar no deserto;",
            "referencia": "sl 106.26"
        },
        {
            "texto": "Para derrubar também a sua semente entre as nações, e espalhá-los pelas terras.",
            "referencia": "sl 106.27"
        },
        {
            "texto": "Também se juntaram com Baal-Peor, e comeram os sacrifícios dos mortos.",
            "referencia": "sl 106.28"
        },
        {
            "texto": "Assim o provocaram à ira com as suas invenções; e a peste rebentou entre eles.",
            "referencia": "sl 106.29"
        },
        {
            "texto": "Então se levantou Finéias, e fez juízo, e cessou aquela peste.",
            "referencia": "sl 106.30"
        },
        {
            "texto": "E isto lhe foi contado como justiça, de geração em geração, para sempre.",
            "referencia": "sl 106.31"
        },
        {
            "texto": "Indignaram-no também junto às águas da contenda, de sorte que sucedeu mal a Moisés, por causa deles;",
            "referencia": "sl 106.32"
        },
        {
            "texto": "Porque irritaram o seu espírito, de modo que falou imprudentemente com seus lábios.",
            "referencia": "sl 106.33"
        },
        {
            "texto": "Não destruíram os povos, como o Senhor lhes dissera.",
            "referencia": "sl 106.34"
        },
        {
            "texto": "Antes se misturaram com os gentios, e aprenderam as suas obras.",
            "referencia": "sl 106.35"
        },
        {
            "texto": "E serviram aos seus ídolos, que vieram a ser-lhes um laço.",
            "referencia": "sl 106.36"
        },
        {
            "texto": "Demais disto, sacrificaram seus filhos e suas filhas aos demônios,",
            "referencia": "sl 106.37"
        },
        {
            "texto": "E derramaram sangue inocente, o sangue de seus filhos e de suas filhas que sacrificaram aos ídolos de Canaã; e a terra foi manchada com sangue.",
            "referencia": "sl 106.38"
        },
        {
            "texto": "Assim se contaminaram com as suas obras, e se corromperam com os seus feitos.",
            "referencia": "sl 106.39"
        },
        {
            "texto": "Então se acendeu a ira do Senhor contra o seu povo, de modo que abominou a sua herança.",
            "referencia": "sl 106.40"
        },
        {
            "texto": "E os entregou nas mãos dos gentios; e aqueles que os odiavam se assenhorearam deles.",
            "referencia": "sl 106.41"
        },
        {
            "texto": "E os seus inimigos os oprimiram, e foram humilhados debaixo das suas mãos.",
            "referencia": "sl 106.42"
        },
        {
            "texto": "Muitas vezes os livrou, mas o provocaram com o seu conselho, e foram abatidos pela sua iniqüidade.",
            "referencia": "sl 106.43"
        },
        {
            "texto": "Contudo, atendeu à sua aflição, ouvindo o seu clamor.",
            "referencia": "sl 106.44"
        },
        {
            "texto": "E se lembrou da sua aliança, e se arrependeu segundo a multidão das suas misericórdias.",
            "referencia": "sl 106.45"
        },
        {
            "texto": "Assim, também fez com que deles tivessem misericórdia os que os levaram cativos.",
            "referencia": "sl 106.46"
        },
        {
            "texto": "Salva-nos, Senhor nosso Deus, e congrega-nos dentre os gentios, para que louvemos o teu nome santo, e nos gloriemos no teu louvor.",
            "referencia": "sl 106.47"
        },
        {
            "texto": "Bendito seja o Senhor Deus de Israel, de eternidade em eternidade, e todo o povo diga: Amém. Louvai ao Senhor.",
            "referencia": "sl 106.48"
        }
    ]
}