{
    "94": [
        {
            "texto": "Ó Senhor Deus, a quem a vingança pertence, ó Deus, a quem a vingança pertence, mostra-te resplandecente.",
            "referencia": "sl 94.1"
        },
        {
            "texto": "Exalta-te, tu, que és juiz da terra; dá a paga aos soberbos.",
            "referencia": "sl 94.2"
        },
        {
            "texto": "Até quando os ímpios, Senhor, até quando os ímpios saltarão de prazer?",
            "referencia": "sl 94.3"
        },
        {
            "texto": "Até quando proferirão, e falarão coisas duras, e se gloriarão todos os que praticam a iniqüidade?",
            "referencia": "sl 94.4"
        },
        {
            "texto": "Reduzem a pedaços o teu povo, ó Senhor, e afligem a tua herança.",
            "referencia": "sl 94.5"
        },
        {
            "texto": "Matam a viúva e o estrangeiro, e ao órfão tiram a vida.",
            "referencia": "sl 94.6"
        },
        {
            "texto": "Contudo dizem: O Senhor não o verá; nem para isso atenderá o Deus de Jacó.",
            "referencia": "sl 94.7"
        },
        {
            "texto": "Atendei, ó brutais dentre o povo; e vós, loucos, quando sereis sábios?",
            "referencia": "sl 94.8"
        },
        {
            "texto": "Aquele que fez o ouvido não ouvirá? E o que formou o olho, não verá?",
            "referencia": "sl 94.9"
        },
        {
            "texto": "Aquele que argüi os gentios não castigará? E o que ensina ao homem o conhecimento, não saberá?",
            "referencia": "sl 94.10"
        },
        {
            "texto": "O Senhor conhece os pensamentos do homem, que são vaidade.",
            "referencia": "sl 94.11"
        },
        {
            "texto": "Bem-aventurado é o homem a quem tu castigas, ó Senhor, e a quem ensinas a tua lei;",
            "referencia": "sl 94.12"
        },
        {
            "texto": "Para lhe dares descanso dos dias maus, até que se abra a cova para o ímpio.",
            "referencia": "sl 94.13"
        },
        {
            "texto": "Pois o Senhor não rejeitará o seu povo, nem desamparará a sua herança.",
            "referencia": "sl 94.14"
        },
        {
            "texto": "Mas o juízo voltará à retidão, e segui-lo-ão todos os retos de coração.",
            "referencia": "sl 94.15"
        },
        {
            "texto": "Quem será por mim contra os malfeitores? Quem se porá por mim contra os que praticam a iniqüidade?",
            "referencia": "sl 94.16"
        },
        {
            "texto": "Se o Senhor não tivera ido em meu auxílio, a minha alma quase que teria ficado no silêncio.",
            "referencia": "sl 94.17"
        },
        {
            "texto": "Quando eu disse: O meu pé vacila; a tua benignidade, Senhor, me susteve.",
            "referencia": "sl 94.18"
        },
        {
            "texto": "Na multidão dos meus pensamentos dentro de mim, as tuas consolações recrearam a minha alma.",
            "referencia": "sl 94.19"
        },
        {
            "texto": "Porventura o trono de iniqüidade te acompanha, o qual forja o mal por uma lei?",
            "referencia": "sl 94.20"
        },
        {
            "texto": "Eles se ajuntam contra a alma do justo, e condenam o sangue inocente.",
            "referencia": "sl 94.21"
        },
        {
            "texto": "Mas o Senhor é a minha defesa; e o meu Deus é a rocha do meu refúgio.",
            "referencia": "sl 94.22"
        },
        {
            "texto": "E trará sobre eles a sua própria iniqüidade; e os destruirá na sua própria malícia; o Senhor nosso Deus os destruirá.",
            "referencia": "sl 94.23"
        }
    ]
}