{
    "36": [
        {
            "texto": "A transgressão do ímpio diz no íntimo do meu coração: Não há temor de Deus perante os seus olhos.",
            "referencia": "sl 36.1"
        },
        {
            "texto": "Porque em seus olhos se lisonjeia, até que a sua iniqüidade se descubra ser detestável.",
            "referencia": "sl 36.2"
        },
        {
            "texto": "As palavras da sua boca são malícia e engano; deixou de entender e de fazer o bem.",
            "referencia": "sl 36.3"
        },
        {
            "texto": "Projeta a malícia na sua cama; põe-se no caminho que não é bom; não aborrece o mal.",
            "referencia": "sl 36.4"
        },
        {
            "texto": "A tua misericórdia, Senhor, está nos céus, e a tua fidelidade chega até às mais excelsas nuvens.",
            "referencia": "sl 36.5"
        },
        {
            "texto": "A tua justiça é como as grandes montanhas; os teus juízos são um grande abismo. Senhor, tu conservas os homens e os animais.",
            "referencia": "sl 36.6"
        },
        {
            "texto": "Quão preciosa é, ó Deus, a tua benignidade, pelo que os filhos dos homens se abrigam à sombra das tuas asas.",
            "referencia": "sl 36.7"
        },
        {
            "texto": "Eles se fartarão da gordura da tua casa, e os farás beber da corrente das tuas delícias;",
            "referencia": "sl 36.8"
        },
        {
            "texto": "Porque em ti está o manancial da vida; na tua luz veremos a luz.",
            "referencia": "sl 36.9"
        },
        {
            "texto": "Estende a tua benignidade sobre os que te conhecem, e a tua justiça sobre os retos de coração.",
            "referencia": "sl 36.10"
        },
        {
            "texto": "Não venha sobre mim o pé dos soberbos, e não me mova a mão dos ímpios.",
            "referencia": "sl 36.11"
        },
        {
            "texto": "Ali caem os que praticam a iniqüidade; cairão, e não se poderão levantar.",
            "referencia": "sl 36.12"
        }
    ]
}