{
    "22": [
        {
            "texto": "Deus meu, Deus meu, por que me desamparaste? Por que te alongas do meu auxílio e das palavras do meu bramido?",
            "referencia": "sl 22.1"
        },
        {
            "texto": "Deus meu, eu clamo de dia, e tu não me ouves; de noite, e não tenho sossego.",
            "referencia": "sl 22.2"
        },
        {
            "texto": "Porém tu és santo, tu que habitas entre os louvores de Israel.",
            "referencia": "sl 22.3"
        },
        {
            "texto": "Em ti confiaram nossos pais; confiaram, e tu os livraste.",
            "referencia": "sl 22.4"
        },
        {
            "texto": "A ti clamaram e escaparam; em ti confiaram, e não foram confundidos.",
            "referencia": "sl 22.5"
        },
        {
            "texto": "Mas eu sou verme, e não homem, opróbrio dos homens e desprezado do povo.",
            "referencia": "sl 22.6"
        },
        {
            "texto": "Todos os que me vêem zombam de mim, estendem os lábios e meneiam a cabeça, dizendo:",
            "referencia": "sl 22.7"
        },
        {
            "texto": "Confiou no Senhor, que o livre; livre-o, pois nele tem prazer.",
            "referencia": "sl 22.8"
        },
        {
            "texto": "Mas tu és o que me tiraste do ventre; fizeste-me confiar, estando aos seios de minha mãe.",
            "referencia": "sl 22.9"
        },
        {
            "texto": "Sobre ti fui lançado desde a madre; tu és o meu Deus desde o ventre de minha mãe.",
            "referencia": "sl 22.10"
        },
        {
            "texto": "Não te alongues de mim, pois a angústia está perto, e não há quem ajude.",
            "referencia": "sl 22.11"
        },
        {
            "texto": "Muitos touros me cercaram; fortes touros de Basã me rodearam.",
            "referencia": "sl 22.12"
        },
        {
            "texto": "Abriram contra mim suas bocas, como um leão que despedaça e que ruge.",
            "referencia": "sl 22.13"
        },
        {
            "texto": "Como água me derramei, e todos os meus ossos se desconjuntaram; o meu coração é como cera, derreteu-se no meio das minhas entranhas.",
            "referencia": "sl 22.14"
        },
        {
            "texto": "A minha força se secou como um caco, e a língua se me pega ao paladar; e me puseste no pó da morte.",
            "referencia": "sl 22.15"
        },
        {
            "texto": "Pois me rodearam cães; o ajuntamento de malfeitores me cercou, traspassaram-me as mãos e os pés.",
            "referencia": "sl 22.16"
        },
        {
            "texto": "Poderia contar todos os meus ossos; eles vêem e me contemplam.",
            "referencia": "sl 22.17"
        },
        {
            "texto": "Repartem entre si as minhas vestes, e lançam sortes sobre a minha roupa.",
            "referencia": "sl 22.18"
        },
        {
            "texto": "Mas tu, Senhor, não te alongues de mim. Força minha, apressa-te em socorrer-me.",
            "referencia": "sl 22.19"
        },
        {
            "texto": "Livra a minha alma da espada, e a minha predileta da força do cão.",
            "referencia": "sl 22.20"
        },
        {
            "texto": "Salva-me da boca do leão; sim, ouviste-me, das pontas dos bois selvagens.",
            "referencia": "sl 22.21"
        },
        {
            "texto": "Então declararei o teu nome aos meus irmãos; louvar-te-ei no meio da congregação.",
            "referencia": "sl 22.22"
        },
        {
            "texto": "Vós, que temeis ao Senhor, louvai-o; todos vós, semente de Jacó, glorificai-o; e temei-o todos vós, semente de Israel.",
            "referencia": "sl 22.23"
        },
        {
            "texto": "Porque não desprezou nem abominou a aflição do aflito, nem escondeu dele o seu rosto; antes, quando ele clamou, o ouviu.",
            "referencia": "sl 22.24"
        },
        {
            "texto": "O meu louvor será de ti na grande congregação; pagarei os meus votos perante os que o temem.",
            "referencia": "sl 22.25"
        },
        {
            "texto": "Os mansos comerão e se fartarão; louvarão ao Senhor os que o buscam; o vosso coração viverá eternamente.",
            "referencia": "sl 22.26"
        },
        {
            "texto": "Todos os limites da terra se lembrarão, e se converterão ao Senhor; e todas as famílias das nações adorarão perante a tua face.",
            "referencia": "sl 22.27"
        },
        {
            "texto": "Porque o reino é do Senhor, e ele domina entre as nações.",
            "referencia": "sl 22.28"
        },
        {
            "texto": "Todos os que na terra são gordos comerão e adorarão, e todos os que descem ao pó se prostrarão perante ele; e nenhum poderá reter viva a sua alma.",
            "referencia": "sl 22.29"
        },
        {
            "texto": "Uma semente o servirá; será declarada ao Senhor a cada geração.",
            "referencia": "sl 22.30"
        },
        {
            "texto": "Chegarão e anunciarão a sua justiça ao povo que nascer, porquanto ele o fez.",
            "referencia": "sl 22.31"
        }
    ]
}