{
    "115": [
        {
            "texto": "Não a nós, SENHOR, não a nós, mas ao teu nome dá glória, por amor da tua benignidade e da tua verdade.",
            "referencia": "sl 115.1"
        },
        {
            "texto": "Porque dirão os gentios: Onde está o seu Deus?",
            "referencia": "sl 115.2"
        },
        {
            "texto": "Mas o nosso Deus está nos céus; fez tudo o que lhe agradou.",
            "referencia": "sl 115.3"
        },
        {
            "texto": "Os ídolos deles são prata e ouro, obra das mãos dos homens.",
            "referencia": "sl 115.4"
        },
        {
            "texto": "Têm boca, mas não falam; olhos têm, mas não vêem.",
            "referencia": "sl 115.5"
        },
        {
            "texto": "Têm ouvidos, mas não ouvem; narizes têm, mas não cheiram.",
            "referencia": "sl 115.6"
        },
        {
            "texto": "Têm mãos, mas não apalpam; pés têm, mas não andam; nem som algum sai da sua garganta.",
            "referencia": "sl 115.7"
        },
        {
            "texto": "A eles se tornem semelhantes os que os fazem, assim como todos os que neles confiam.",
            "referencia": "sl 115.8"
        },
        {
            "texto": "Israel, confia no Senhor; ele é o seu auxílio e o seu escudo.",
            "referencia": "sl 115.9"
        },
        {
            "texto": "Casa de Arão, confia no Senhor; ele é o seu auxílio e o seu escudo.",
            "referencia": "sl 115.10"
        },
        {
            "texto": "Vós, os que temeis ao Senhor, confiai no Senhor; ele é o seu auxílio e o seu escudo.",
            "referencia": "sl 115.11"
        },
        {
            "texto": "O Senhor se lembrou de nós; ele nos abençoará; abençoará a casa de Israel; abençoará a casa de Arão.",
            "referencia": "sl 115.12"
        },
        {
            "texto": "Abençoará os que temem ao Senhor, tanto pequenos como grandes.",
            "referencia": "sl 115.13"
        },
        {
            "texto": "O Senhor vos aumentará cada vez mais, a vós e a vossos filhos.",
            "referencia": "sl 115.14"
        },
        {
            "texto": "Sois benditos do Senhor, que fez os céus e a terra.",
            "referencia": "sl 115.15"
        },
        {
            "texto": "Os céus são os céus do Senhor; mas a terra a deu aos filhos dos homens.",
            "referencia": "sl 115.16"
        },
        {
            "texto": "Os mortos não louvam ao Senhor, nem os que descem ao silêncio.",
            "referencia": "sl 115.17"
        },
        {
            "texto": "Mas nós bendiremos ao Senhor, desde agora e para sempre. Louvai ao Senhor.",
            "referencia": "sl 115.18"
        }
    ]
}