{
    "140": [
        {
            "texto": "Livra-me, ó SENHOR, do homem mau; guarda-me do homem violento,",
            "referencia": "sl 140.1"
        },
        {
            "texto": "Que pensa o mal no coração; continuamente se ajuntam para a guerra.",
            "referencia": "sl 140.2"
        },
        {
            "texto": "Aguçaram as línguas como a serpente; o veneno das víboras está debaixo dos seus lábios. (Selá.)",
            "referencia": "sl 140.3"
        },
        {
            "texto": "Guarda-me, ó Senhor, das mãos do ímpio; guarda-me do homem violento; os quais se propuseram transtornar os meus passos.",
            "referencia": "sl 140.4"
        },
        {
            "texto": "Os soberbos armaram-me laços e cordas; estenderam a rede ao lado do caminho; armaram-me laços corrediços. (Selá.)",
            "referencia": "sl 140.5"
        },
        {
            "texto": "Eu disse ao Senhor: Tu és o meu Deus; ouve a voz das minhas súplicas, ó Senhor.",
            "referencia": "sl 140.6"
        },
        {
            "texto": "Ó Deus o Senhor, fortaleza da minha salvação, tu cobriste a minha cabeça no dia da batalha.",
            "referencia": "sl 140.7"
        },
        {
            "texto": "Não concedas, ó Senhor, ao ímpio os seus desejos; não promovas o seu mau propósito, para que não se exalte. (Selá.)",
            "referencia": "sl 140.8"
        },
        {
            "texto": "Quanto à cabeça dos que me cercam, cubra-os a maldade dos seus lábios.",
            "referencia": "sl 140.9"
        },
        {
            "texto": "Caiam sobre eles brasas vivas; sejam lançados no fogo, em covas profundas, para que se não tornem a levantar.",
            "referencia": "sl 140.10"
        },
        {
            "texto": "Não terá firmeza na terra o homem de má língua; o mal perseguirá o homem violento até que seja desterrado.",
            "referencia": "sl 140.11"
        },
        {
            "texto": "Sei que o Senhor sustentará a causa do oprimido, e o direito do necessitado.",
            "referencia": "sl 140.12"
        },
        {
            "texto": "Assim os justos louvarão o teu nome; os retos habitarão na tua presença.",
            "referencia": "sl 140.13"
        }
    ]
}