{
    "119": [
        {
            "texto": "Bem-aventurados os retos em seus caminhos, que andam na lei do Senhor.",
            "referencia": "sl 119.1"
        },
        {
            "texto": "Bem-aventurados os que guardam os seus testemunhos, e que o buscam com todo o coração.",
            "referencia": "sl 119.2"
        },
        {
            "texto": "E não praticam iniqüidade, mas andam nos seus caminhos.",
            "referencia": "sl 119.3"
        },
        {
            "texto": "Tu ordenaste os teus mandamentos, para que diligentemente os observássemos.",
            "referencia": "sl 119.4"
        },
        {
            "texto": "Quem dera que os meus caminhos fossem dirigidos a observar os teus mandamentos.",
            "referencia": "sl 119.5"
        },
        {
            "texto": "Então não ficaria confundido, atentando eu para todos os teus mandamentos.",
            "referencia": "sl 119.6"
        },
        {
            "texto": "Louvar-te-ei com retidão de coração quando tiver aprendido os teus justos juízos.",
            "referencia": "sl 119.7"
        },
        {
            "texto": "Observarei os teus estatutos; não me desampares totalmente.",
            "referencia": "sl 119.8"
        },
        {
            "texto": "Com que purificará o jovem o seu caminho? Observando-o conforme a tua palavra.",
            "referencia": "sl 119.9"
        },
        {
            "texto": "Com todo o meu coração te busquei; não me deixes desviar dos teus mandamentos.",
            "referencia": "sl 119.10"
        },
        {
            "texto": "Escondi a tua palavra no meu coração, para eu não pecar contra ti.",
            "referencia": "sl 119.11"
        },
        {
            "texto": "Bendito és tu, ó Senhor; ensina-me os teus estatutos.",
            "referencia": "sl 119.12"
        },
        {
            "texto": "Com os meus lábios declarei todos os juízos da tua boca.",
            "referencia": "sl 119.13"
        },
        {
            "texto": "Folguei tanto no caminho dos teus testemunhos, como em todas as riquezas.",
            "referencia": "sl 119.14"
        },
        {
            "texto": "Meditarei nos teus preceitos, e terei respeito aos teus caminhos.",
            "referencia": "sl 119.15"
        },
        {
            "texto": "Recrear-me-ei nos teus estatutos; não me esquecerei da tua palavra.",
            "referencia": "sl 119.16"
        },
        {
            "texto": "Faze bem ao teu servo, para que viva e observe a tua palavra.",
            "referencia": "sl 119.17"
        },
        {
            "texto": "Abre tu os meus olhos, para que veja as maravilhas da tua lei.",
            "referencia": "sl 119.18"
        },
        {
            "texto": "Sou peregrino na terra; não escondas de mim os teus mandamentos.",
            "referencia": "sl 119.19"
        },
        {
            "texto": "A minha alma está quebrantada de desejar os teus juízos em todo o tempo.",
            "referencia": "sl 119.20"
        },
        {
            "texto": "Tu repreendeste asperamente os soberbos que são amaldiçoa-dos, que se desviam dos teus mandamentos.",
            "referencia": "sl 119.21"
        },
        {
            "texto": "Tira de sobre mim o opróbrio e o desprezo, pois guardei os teus testemunhos.",
            "referencia": "sl 119.22"
        },
        {
            "texto": "Príncipes também se assentaram, e falaram contra mim, mas o teu servo meditou nos teus estatutos.",
            "referencia": "sl 119.23"
        },
        {
            "texto": "Também os teus testemunhos são o meu prazer e os meus conselheiros.",
            "referencia": "sl 119.24"
        },
        {
            "texto": "A minha alma está pegada ao pó; vivifica-me segundo a tua palavra.",
            "referencia": "sl 119.25"
        },
        {
            "texto": "Eu te contei os meus caminhos, e tu me ouviste; ensina-me os teus estatutos.",
            "referencia": "sl 119.26"
        },
        {
            "texto": "Faze-me entender o caminho dos teus preceitos; assim falarei das tuas maravilhas.",
            "referencia": "sl 119.27"
        },
        {
            "texto": "A minha alma consome-se de tristeza; fortalece-me segundo a tua palavra.",
            "referencia": "sl 119.28"
        },
        {
            "texto": "Desvia de mim o caminho da falsidade, e concede-me piedosamente a tua lei.",
            "referencia": "sl 119.29"
        },
        {
            "texto": "Escolhi o caminho da verdade; propus-me seguir os teus juízos.",
            "referencia": "sl 119.30"
        },
        {
            "texto": "Apego-me aos teus testemunhos; ó Senhor, não me confundas.",
            "referencia": "sl 119.31"
        },
        {
            "texto": "Correrei pelo caminho dos teus mandamentos, quando dilatares o meu coração.",
            "referencia": "sl 119.32"
        },
        {
            "texto": "Ensina-me, ó Senhor, o caminho dos teus estatutos, e guardá-lo-ei até o fim.",
            "referencia": "sl 119.33"
        },
        {
            "texto": "Dá-me entendimento, e guardarei a tua lei, e observá-la-ei de todo o meu coração.",
            "referencia": "sl 119.34"
        },
        {
            "texto": "Faze-me andar na vereda dos teus mandamentos, porque nela tenho prazer.",
            "referencia": "sl 119.35"
        },
        {
            "texto": "Inclina o meu coração aos teus testemunhos, e não à cobiça.",
            "referencia": "sl 119.36"
        },
        {
            "texto": "Desvia os meus olhos de contemplarem a vaidade, e vivifica-me no teu caminho.",
            "referencia": "sl 119.37"
        },
        {
            "texto": "Confirma a tua palavra ao teu servo, que é dedicado ao teu temor.",
            "referencia": "sl 119.38"
        },
        {
            "texto": "Desvia de mim o opróbrio que temo, pois os teus juízos são bons.",
            "referencia": "sl 119.39"
        },
        {
            "texto": "Eis que tenho desejado os teus preceitos; vivifica-me na tua justiça.",
            "referencia": "sl 119.40"
        },
        {
            "texto": "Venham sobre mim também as tuas misericórdias, ó Senhor, e a tua salvação segundo a tua palavra.",
            "referencia": "sl 119.41"
        },
        {
            "texto": "Assim terei que responder ao que me afronta, pois confio na tua palavra.",
            "referencia": "sl 119.42"
        },
        {
            "texto": "E não tires totalmente a palavra de verdade da minha boca, pois tenho esperado nos teus juízos.",
            "referencia": "sl 119.43"
        },
        {
            "texto": "Assim observarei de contínuo a tua lei para sempre e eternamente.",
            "referencia": "sl 119.44"
        },
        {
            "texto": "E andarei em liberdade; pois busco os teus preceitos.",
            "referencia": "sl 119.45"
        },
        {
            "texto": "Também falarei dos teus testemunhos perante os reis, e não me envergonharei.",
            "referencia": "sl 119.46"
        },
        {
            "texto": "E recrear-me-ei em teus mandamentos, que tenho amado.",
            "referencia": "sl 119.47"
        },
        {
            "texto": "Também levantarei as minhas mãos para os teus mandamentos, que amei, e meditarei nos teus estatutos.",
            "referencia": "sl 119.48"
        },
        {
            "texto": "Lembra-te da palavra dada ao teu servo, na qual me fizeste esperar.",
            "referencia": "sl 119.49"
        },
        {
            "texto": "Isto é a minha consolação na minha aflição, porque a tua palavra me vivificou.",
            "referencia": "sl 119.50"
        },
        {
            "texto": "Os soberbos zombaram grandemente de mim; contudo não me desviei da tua lei.",
            "referencia": "sl 119.51"
        },
        {
            "texto": "Lembrei-me dos teus juízos antiqüíssimos, ó Senhor, e assim me consolei.",
            "referencia": "sl 119.52"
        },
        {
            "texto": "Grande indignação se apoderou de mim por causa dos ímpios que abandonam a tua lei.",
            "referencia": "sl 119.53"
        },
        {
            "texto": "Os teus estatutos têm sido os meus cânticos na casa da minha peregrinação.",
            "referencia": "sl 119.54"
        },
        {
            "texto": "Lembrei-me do teu nome, ó Senhor, de noite, e observei a tua lei.",
            "referencia": "sl 119.55"
        },
        {
            "texto": "Isto fiz eu, porque guardei os teus mandamentos.",
            "referencia": "sl 119.56"
        },
        {
            "texto": "O Senhor é a minha porção; eu disse que observaria as tuas palavras.",
            "referencia": "sl 119.57"
        },
        {
            "texto": "Roguei deveras o teu favor com todo o meu coração; tem piedade de mim, segundo a tua palavra.",
            "referencia": "sl 119.58"
        },
        {
            "texto": "Considerei os meus caminhos, e voltei os meus pés para os teus testemunhos.",
            "referencia": "sl 119.59"
        },
        {
            "texto": "Apressei-me, e não me detive, a observar os teus mandamentos.",
            "referencia": "sl 119.60"
        },
        {
            "texto": "Bandos de ímpios me despojaram, mas eu não me esqueci da tua lei.",
            "referencia": "sl 119.61"
        },
        {
            "texto": "À meia-noite me levantarei para te louvar, pelos teus justos juízos.",
            "referencia": "sl 119.62"
        },
        {
            "texto": "Companheiro sou de todos os que te temem e dos que guardam os teus preceitos.",
            "referencia": "sl 119.63"
        },
        {
            "texto": "A terra, ó Senhor, está cheia da tua benignidade; ensina-me os teus estatutos.",
            "referencia": "sl 119.64"
        },
        {
            "texto": "Fizeste bem ao teu servo, Senhor, segundo a tua palavra.",
            "referencia": "sl 119.65"
        },
        {
            "texto": "Ensina-me bom juízo e ciência, pois cri nos teus mandamentos.",
            "referencia": "sl 119.66"
        },
        {
            "texto": "Antes de ser afligido andava errado; mas agora tenho guardado a tua palavra.",
            "referencia": "sl 119.67"
        },
        {
            "texto": "Tu és bom e fazes bem; ensina-me os teus estatutos.",
            "referencia": "sl 119.68"
        },
        {
            "texto": "Os soberbos forjaram mentiras contra mim; mas eu com todo o meu coração guardarei os teus preceitos.",
            "referencia": "sl 119.69"
        },
        {
            "texto": "Engrossa-se-lhes o coração como gordura, mas eu me recreio na tua lei.",
            "referencia": "sl 119.70"
        },
        {
            "texto": "Foi-me bom ter sido afligido, para que aprendesse os teus estatutos.",
            "referencia": "sl 119.71"
        },
        {
            "texto": "Melhor é para mim a lei da tua boca do que milhares de ouro ou prata.",
            "referencia": "sl 119.72"
        },
        {
            "texto": "As tuas mãos me fizeram e me formaram; dá-me inteligência para entender os teus mandamentos.",
            "referencia": "sl 119.73"
        },
        {
            "texto": "Os que te temem alegraram-se quando me viram, porque tenho esperado na tua palavra.",
            "referencia": "sl 119.74"
        },
        {
            "texto": "Bem sei eu, ó Senhor, que os teus juízos são justos, e que segundo a tua fidelidade me afligiste.",
            "referencia": "sl 119.75"
        },
        {
            "texto": "Sirva pois a tua benignidade para me consolar, segundo a palavra que deste ao teu servo.",
            "referencia": "sl 119.76"
        },
        {
            "texto": "Venham sobre mim as tuas misericórdias, para que viva, pois a tua lei é a minha delícia.",
            "referencia": "sl 119.77"
        },
        {
            "texto": "Confundam-se os soberbos, pois me trataram duma maneira perversa, sem causa; mas eu meditarei nos teus preceitos.",
            "referencia": "sl 119.78"
        },
        {
            "texto": "Voltem-se para mim os que te temem, e aqueles que têm conhecido os teus testemunhos.",
            "referencia": "sl 119.79"
        },
        {
            "texto": "Seja reto o meu coração nos teus estatutos, para que não seja confundido.",
            "referencia": "sl 119.80"
        },
        {
            "texto": "Desfalece a minha alma pela tua salvação, mas espero na tua palavra.",
            "referencia": "sl 119.81"
        },
        {
            "texto": "Os meus olhos desfalecem pela tua palavra; entrementes dizia: Quando me consolarás tu?",
            "referencia": "sl 119.82"
        },
        {
            "texto": "Pois estou como odre na fumaça; contudo não me esqueço dos teus estatutos.",
            "referencia": "sl 119.83"
        },
        {
            "texto": "Quantos serão os dias do teu servo? Quando me farás justiça contra os que me perseguem?",
            "referencia": "sl 119.84"
        },
        {
            "texto": "Os soberbos me cavaram covas, o que não é conforme a tua lei.",
            "referencia": "sl 119.85"
        },
        {
            "texto": "Todos os teus mandamentos são verdade. Com mentiras me perseguem; ajuda-me.",
            "referencia": "sl 119.86"
        },
        {
            "texto": "Quase que me têm consumido sobre a terra, mas eu não deixei os teus preceitos.",
            "referencia": "sl 119.87"
        },
        {
            "texto": "Vivifica-me segundo a tua benignidade; assim guardarei o testemunho da tua boca.",
            "referencia": "sl 119.88"
        },
        {
            "texto": "Para sempre, ó Senhor, a tua palavra permanece no céu.",
            "referencia": "sl 119.89"
        },
        {
            "texto": "A tua fidelidade dura de geração em geração; tu firmaste a terra, e ela permanece firme.",
            "referencia": "sl 119.90"
        },
        {
            "texto": "Eles continuam até ao dia de hoje, segundo as tuas ordenações; porque todos são teus servos.",
            "referencia": "sl 119.91"
        },
        {
            "texto": "Se a tua lei não fora toda a minha recreação, há muito que pereceria na minha aflição.",
            "referencia": "sl 119.92"
        },
        {
            "texto": "Nunca me esquecerei dos teus preceitos; pois por eles me tens vivificado.",
            "referencia": "sl 119.93"
        },
        {
            "texto": "Sou teu, salva-me; pois tenho buscado os teus preceitos.",
            "referencia": "sl 119.94"
        },
        {
            "texto": "Os ímpios me esperam para me destruírem, mas eu considerarei os teus testemunhos.",
            "referencia": "sl 119.95"
        },
        {
            "texto": "Tenho visto fim a toda a perfeição, mas o teu mandamento é amplíssimo.",
            "referencia": "sl 119.96"
        },
        {
            "texto": "Oh! quanto amo a tua lei! É a minha meditação em todo o dia.",
            "referencia": "sl 119.97"
        },
        {
            "texto": "Tu, pelos teus mandamentos, me fazes mais sábio do que os meus inimigos; pois estão sempre comigo.",
            "referencia": "sl 119.98"
        },
        {
            "texto": "Tenho mais entendimento do que todos os meus mestres, porque os teus testemunhos são a minha meditação.",
            "referencia": "sl 119.99"
        },
        {
            "texto": "Entendo mais do que os antigos; porque guardo os teus preceitos.",
            "referencia": "sl 119.100"
        },
        {
            "texto": "Desviei os meus pés de todo caminho mau, para guardar a tua palavra.",
            "referencia": "sl 119.101"
        },
        {
            "texto": "Não me apartei dos teus juízos, pois tu me ensinaste.",
            "referencia": "sl 119.102"
        },
        {
            "texto": "Oh! quão doces são as tuas palavras ao meu paladar, mais doces do que o mel à minha boca.",
            "referencia": "sl 119.103"
        },
        {
            "texto": "Pelos teus mandamentos alcancei entendimento; por isso odeio todo falso caminho.",
            "referencia": "sl 119.104"
        },
        {
            "texto": "Lâmpada para os meus pés é tua palavra, e luz para o meu caminho.",
            "referencia": "sl 119.105"
        },
        {
            "texto": "Jurei, e o cumprirei, que guardarei os teus justos juízos.",
            "referencia": "sl 119.106"
        },
        {
            "texto": "Estou aflitíssimo; vivifica-me, ó Senhor, segundo a tua palavra.",
            "referencia": "sl 119.107"
        },
        {
            "texto": "Aceita, eu te rogo, as oferendas voluntárias da minha boca, ó Senhor; ensina-me os teus juízos.",
            "referencia": "sl 119.108"
        },
        {
            "texto": "A minha alma está de contínuo nas minhas mãos; todavia não me esqueço da tua lei.",
            "referencia": "sl 119.109"
        },
        {
            "texto": "Os ímpios me armaram laço; contudo não me desviei dos teus preceitos.",
            "referencia": "sl 119.110"
        },
        {
            "texto": "Os teus testemunhos tenho eu tomado por herança para sempre, pois são o gozo do meu coração.",
            "referencia": "sl 119.111"
        },
        {
            "texto": "Inclinei o meu coração a guardar os teus estatutos, para sempre, até ao fim.",
            "referencia": "sl 119.112"
        },
        {
            "texto": "Odeio os pensamentos vãos, mas amo a tua lei.",
            "referencia": "sl 119.113"
        },
        {
            "texto": "Tu és o meu refúgio e o meu escudo; espero na tua palavra.",
            "referencia": "sl 119.114"
        },
        {
            "texto": "Apartai-vos de mim, malfeitores, pois guardarei os mandamentos do meu Deus.",
            "referencia": "sl 119.115"
        },
        {
            "texto": "Sustenta-me conforme a tua palavra, para que viva, e não me deixes envergonhado da minha esperança.",
            "referencia": "sl 119.116"
        },
        {
            "texto": "Sustenta-me, e serei salvo, e de contínuo terei respeito aos teus estatutos.",
            "referencia": "sl 119.117"
        },
        {
            "texto": "Tu tens pisado aos pés todos os que se desviam dos teus estatutos, pois o engano deles é falsidade.",
            "referencia": "sl 119.118"
        },
        {
            "texto": "Tu tiraste da terra todos os ímpios, como a escória, por isso amo os teus testemunhos.",
            "referencia": "sl 119.119"
        },
        {
            "texto": "O meu corpo se arrepiou com temor de ti, e temi os teus juízos.",
            "referencia": "sl 119.120"
        },
        {
            "texto": "Fiz juízo e justiça; não me entregues aos meus opressores.",
            "referencia": "sl 119.121"
        },
        {
            "texto": "Fica por fiador do teu servo para o bem; não deixes que os soberbos me oprimam.",
            "referencia": "sl 119.122"
        },
        {
            "texto": "Os meus olhos desfaleceram pela tua salvação e pela promessa da tua justiça.",
            "referencia": "sl 119.123"
        },
        {
            "texto": "Usa com o teu servo segundo a tua benignidade, e ensina-me os teus estatutos.",
            "referencia": "sl 119.124"
        },
        {
            "texto": "Sou teu servo; dá-me inteligência, para entender os teus testemunhos.",
            "referencia": "sl 119.125"
        },
        {
            "texto": "Já é tempo de operares, ó Senhor, pois eles têm quebrantado a tua lei.",
            "referencia": "sl 119.126"
        },
        {
            "texto": "Por isso am",
            "referencia": "sl 119.127"
        },
        {
            "texto": "Por isso estimo todos os teus preceitos acerca de tudo, como retos, e odeio toda falsa vereda.",
            "referencia": "sl 119.128"
        },
        {
            "texto": "Maravilhosos são os teus testemunhos; portanto, a minha alma os guarda.",
            "referencia": "sl 119.129"
        },
        {
            "texto": "A entrada das tuas palavras dá luz, dá entendimento aos símplices.",
            "referencia": "sl 119.130"
        },
        {
            "texto": "Abri a minha boca, e respirei, pois que desejei os teus mandamentos.",
            "referencia": "sl 119.131"
        },
        {
            "texto": "Olha para mim, e tem piedade de mim, conforme usas com os que amam o teu nome.",
            "referencia": "sl 119.132"
        },
        {
            "texto": "Ordena os meus passos na tua palavra, e não se apodere de mim iniqüidade alguma.",
            "referencia": "sl 119.133"
        },
        {
            "texto": "Livra-me da opressão do homem; assim guardarei os teus preceitos.",
            "referencia": "sl 119.134"
        },
        {
            "texto": "Faze resplandecer o teu rosto sobre o teu servo, e ensina-me os teus estatutos.",
            "referencia": "sl 119.135"
        },
        {
            "texto": "Rios de águas correm dos meus olhos, porque não guardam a tua lei.",
            "referencia": "sl 119.136"
        },
        {
            "texto": "Justo és, ó Senhor, e retos são os teus juízos.",
            "referencia": "sl 119.137"
        },
        {
            "texto": "Os teus testemunhos que ordenaste são retos e muito fiéis.",
            "referencia": "sl 119.138"
        },
        {
            "texto": "O meu zelo me consumiu, porque os meus inimigos se esqueceram da tua palavra.",
            "referencia": "sl 119.139"
        },
        {
            "texto": "A tua palavra é muito pura; portanto, o teu servo a ama.",
            "referencia": "sl 119.140"
        },
        {
            "texto": "Pequeno sou e desprezado, porém não me esqueço dos teus mandamentos.",
            "referencia": "sl 119.141"
        },
        {
            "texto": "A tua justiça é uma justiça eterna, e a tua lei é a verdade.",
            "referencia": "sl 119.142"
        },
        {
            "texto": "Aflição e angústia se apoderam de mim; contudo os teus mandamentos são o meu prazer.",
            "referencia": "sl 119.143"
        },
        {
            "texto": "A justiça dos teus testemunhos é eterna; dá-me inteligência, e viverei.",
            "referencia": "sl 119.144"
        },
        {
            "texto": "Clamei de todo o meu coração; escuta-me, Senhor, e guardarei os teus estatutos.",
            "referencia": "sl 119.145"
        },
        {
            "texto": "A ti te invoquei; salva-me, e guardarei os teus testemunhos.",
            "referencia": "sl 119.146"
        },
        {
            "texto": "Antecipei o cair da noite, e clamei; esperei na tua palavra.",
            "referencia": "sl 119.147"
        },
        {
            "texto": "Os meus olhos anteciparam as vigílias da noite, para meditar na tua palavra.",
            "referencia": "sl 119.148"
        },
        {
            "texto": "Ouve a minha voz, segundo a tua benignidade; vivifica-me, ó Senhor, segundo o teu juízo.",
            "referencia": "sl 119.149"
        },
        {
            "texto": "Aproximam-se os que se dão a maus tratos; afastam-se da tua lei.",
            "referencia": "sl 119.150"
        },
        {
            "texto": "Tu estás perto, ó Senhor, e todos os teus mandamentos são a verdade.",
            "referencia": "sl 119.151"
        },
        {
            "texto": "Acerca dos teus testemunhos soube, desde a antiguidade, que tu os fundaste para sempre.",
            "referencia": "sl 119.152"
        },
        {
            "texto": "Olha para a minha aflição, e livra-me, pois não me esqueci da tua lei.",
            "referencia": "sl 119.153"
        },
        {
            "texto": "Pleiteia a minha causa, e livra-me; vivifica-me segundo a tua palavra.",
            "referencia": "sl 119.154"
        },
        {
            "texto": "A salvação está longe dos ímpios, pois não buscam os teus estatutos.",
            "referencia": "sl 119.155"
        },
        {
            "texto": "Muitas são, ó Senhor, as tuas misericórdias; vivifica-me segundo os teus juízos.",
            "referencia": "sl 119.156"
        },
        {
            "texto": "Muitos são os meus perseguidores e os meus inimigos; mas não me desvio dos teus testemunhos.",
            "referencia": "sl 119.157"
        },
        {
            "texto": "Vi os transgressores, e me afligi, porque não observam a tua palavra.",
            "referencia": "sl 119.158"
        },
        {
            "texto": "Considera como amo os teus preceitos; vivifica-me, ó Senhor, segundo a tua benignidade.",
            "referencia": "sl 119.159"
        },
        {
            "texto": "A tua palavra é a verdade desde o princípio, e cada um dos teus juízos dura para sempre.",
            "referencia": "sl 119.160"
        },
        {
            "texto": "Príncipes me perseguiram sem causa, mas o meu coração temeu a tua palavra.",
            "referencia": "sl 119.161"
        },
        {
            "texto": "Folgo com a tua palavra, como aquele que acha um grande despojo.",
            "referencia": "sl 119.162"
        },
        {
            "texto": "Abomino e odeio a mentira; mas amo a tua lei.",
            "referencia": "sl 119.163"
        },
        {
            "texto": "Sete vezes no dia te louvo pelos juízos da tua justiça.",
            "referencia": "sl 119.164"
        },
        {
            "texto": "Muita paz têm os que amam a tua lei, e para eles não há tropeço.",
            "referencia": "sl 119.165"
        },
        {
            "texto": "Senhor, tenho esperado na tua salvação, e tenho cumprido os teus mandamentos.",
            "referencia": "sl 119.166"
        },
        {
            "texto": "A minha alma tem observado os teus testemunhos; amo-os excessivamente.",
            "referencia": "sl 119.167"
        },
        {
            "texto": "Tenho observado os teus preceitos, e os teus testemunhos, porque todos os meus caminhos estão diante de ti.",
            "referencia": "sl 119.168"
        },
        {
            "texto": "Chegue a ti o meu clamor, ó Senhor; dá-me entendimento conforme a tua palavra.",
            "referencia": "sl 119.169"
        },
        {
            "texto": "Chegue a minha súplica perante a tua face; livra-me segundo a tua palavra.",
            "referencia": "sl 119.170"
        },
        {
            "texto": "Os meus lábios proferiram o louvor, quando me ensinaste os teus estatutos.",
            "referencia": "sl 119.171"
        },
        {
            "texto": "A minha língua falará da tua palavra, pois todos os teus mandamentos são justiça.",
            "referencia": "sl 119.172"
        },
        {
            "texto": "Venha a tua mão socorrer-me, pois escolhi os teus preceitos.",
            "referencia": "sl 119.173"
        },
        {
            "texto": "Tenho desejado a tua salvação, ó Senhor; a tua lei é todo o meu prazer.",
            "referencia": "sl 119.174"
        },
        {
            "texto": "Viva a minha alma, e louvar-te-á; ajudem-me os teus juízos.",
            "referencia": "sl 119.175"
        },
        {
            "texto": "Desgarrei-me como a ovelha perdida; busca o teu servo, pois não me esqueci dos teus mandamentos.",
            "referencia": "sl 119.176"
        }
    ]
}