{
    "105": [
        {
            "texto": "Louvai ao SENHOR, e invocai o seu nome; fazei conhecidas as suas obras entre os povos.",
            "referencia": "sl 105.1"
        },
        {
            "texto": "Cantai-lhe, cantai-lhe salmos; falai de todas as suas maravilhas.",
            "referencia": "sl 105.2"
        },
        {
            "texto": "Gloriai-vos no seu santo nome; alegre-se o coração daqueles que buscam ao Senhor.",
            "referencia": "sl 105.3"
        },
        {
            "texto": "Buscai ao Senhor e a sua força; buscai a sua face continuamente.",
            "referencia": "sl 105.4"
        },
        {
            "texto": "Lembrai-vos das maravilhas que fez, dos seus prodígios e dos juízos da sua boca;",
            "referencia": "sl 105.5"
        },
        {
            "texto": "Vós, semente de Abraão, seu servo, vós, filhos de Jacó, seus escolhidos.",
            "referencia": "sl 105.6"
        },
        {
            "texto": "Ele é o Senhor nosso Deus; os seus juízos estão em toda a terra.",
            "referencia": "sl 105.7"
        },
        {
            "texto": "Lembrou-se da sua aliança para sempre, da palavra que mandou a milhares de gerações.",
            "referencia": "sl 105.8"
        },
        {
            "texto": "A qual aliança fez com Abraão, e o seu juramento a Isaque.",
            "referencia": "sl 105.9"
        },
        {
            "texto": "E confirmou o mesmo a Jacó por lei, e a Israel por aliança eterna,",
            "referencia": "sl 105.10"
        },
        {
            "texto": "Dizendo: A ti darei a terra de Canaã, a região da vossa herança.",
            "referencia": "sl 105.11"
        },
        {
            "texto": "Quando eram poucos homens em número, sim, mui poucos, e estrangeiros nela;",
            "referencia": "sl 105.12"
        },
        {
            "texto": "Quando andavam de nação em nação e dum reino para outro povo;",
            "referencia": "sl 105.13"
        },
        {
            "texto": "Não permitiu a ninguém que os oprimisse, e por amor deles repreendeu a reis, dizendo:",
            "referencia": "sl 105.14"
        },
        {
            "texto": "Não toqueis os meus ungidos, e não maltrateis os meus profetas.",
            "referencia": "sl 105.15"
        },
        {
            "texto": "Chamou a fome sobre a terra, quebrantou todo o sustento do pão.",
            "referencia": "sl 105.16"
        },
        {
            "texto": "Mandou perante eles um homem, José, que foi vendido por escravo;",
            "referencia": "sl 105.17"
        },
        {
            "texto": "Cujos pés apertaram com grilhões; foi posto em ferros;",
            "referencia": "sl 105.18"
        },
        {
            "texto": "Até ao tempo em que chegou a sua palavra; a palavra do Senhor o provou.",
            "referencia": "sl 105.19"
        },
        {
            "texto": "Mandou o rei, e o fez soltar; o governador dos povos, e o soltou.",
            "referencia": "sl 105.20"
        },
        {
            "texto": "Fê-lo senhor da sua casa, e governador de toda a sua fazenda;",
            "referencia": "sl 105.21"
        },
        {
            "texto": "Para sujeitar os seus príncipes a seu gosto, e instruir os seus anciãos.",
            "referencia": "sl 105.22"
        },
        {
            "texto": "Então Israel entrou no Egito, e Jacó peregrinou na terra de Cão.",
            "referencia": "sl 105.23"
        },
        {
            "texto": "E aumentou o seu povo em grande maneira, e o fez mais poderoso do que os seus inimigos.",
            "referencia": "sl 105.24"
        },
        {
            "texto": "Virou o coração deles para que odiassem o seu povo, para que tratassem astutamente aos seus servos.",
            "referencia": "sl 105.25"
        },
        {
            "texto": "Enviou Moisés, seu servo, e Arão, a quem escolhera.",
            "referencia": "sl 105.26"
        },
        {
            "texto": "Mostraram entre eles os seus sinais e prodígios, na terra de Cão.",
            "referencia": "sl 105.27"
        },
        {
            "texto": "Mandou trevas, e a fez escurecer; e não foram rebeldes à sua palavra.",
            "referencia": "sl 105.28"
        },
        {
            "texto": "Converteu as suas águas em sangue, e matou os seus peixes.",
            "referencia": "sl 105.29"
        },
        {
            "texto": "A sua terra produziu rãs em abundância, até nas câmaras dos seus reis.",
            "referencia": "sl 105.30"
        },
        {
            "texto": "Falou ele, e vieram enxames de moscas e piolhos em todo o seu termo.",
            "referencia": "sl 105.31"
        },
        {
            "texto": "Converteu as suas chuvas em saraiva, e fogo abrasador na sua terra.",
            "referencia": "sl 105.32"
        },
        {
            "texto": "Feriu as suas vinhas e os seus figueirais, e quebrou as árvores dos seus termos.",
            "referencia": "sl 105.33"
        },
        {
            "texto": "Falou ele e vieram gafanhotos e pulgão sem número.",
            "referencia": "sl 105.34"
        },
        {
            "texto": "E comeram toda a erva da sua terra, e devoraram o fruto dos seus campos.",
            "referencia": "sl 105.35"
        },
        {
            "texto": "Feriu também a todos os primogênitos da sua terra, as primícias de todas as suas forças.",
            "referencia": "sl 105.36"
        },
        {
            "texto": "E tirou-os para fora com prata e ouro, e entre as suas tribos não houve um só fraco.",
            "referencia": "sl 105.37"
        },
        {
            "texto": "O Egito se alegrou quando eles saíram, porque o seu temor caíra sobre eles.",
            "referencia": "sl 105.38"
        },
        {
            "texto": "Estendeu uma nuvem por coberta, e um fogo para iluminar de noite.",
            "referencia": "sl 105.39"
        },
        {
            "texto": "Oraram, e ele fez vir codornizes, e os fartou de pão do céu.",
            "referencia": "sl 105.40"
        },
        {
            "texto": "Abriu a penha, e dela correram águas; correram pelos lugares secos, como um rio.",
            "referencia": "sl 105.41"
        },
        {
            "texto": "Porque se lembrou da sua santa palavra, e de Abraão, seu servo.",
            "referencia": "sl 105.42"
        },
        {
            "texto": "E tirou dali o seu povo com alegria, e os seus escolhidos com regozijo.",
            "referencia": "sl 105.43"
        },
        {
            "texto": "E deu-lhes as terras dos gentios; e herdaram o trabalho dos povos;",
            "referencia": "sl 105.44"
        },
        {
            "texto": "Para que guardassem os seus preceitos, e observassem as suas leis. Louvai ao Senhor.",
            "referencia": "sl 105.45"
        }
    ]
}