{
    "38": [
        {
            "texto": "Ó Senhor, não me repreendas na tua ira, nem me castigues no teu furor.",
            "referencia": "sl 38.1"
        },
        {
            "texto": "Porque as tuas flechas se cravaram em mim, e a tua mão sobre mim desceu.",
            "referencia": "sl 38.2"
        },
        {
            "texto": "Não há coisa sã na minha carne, por causa da tua cólera; nem há paz em meus ossos, por causa do meu pecado.",
            "referencia": "sl 38.3"
        },
        {
            "texto": "Pois já as minhas iniqüidades ultrapassam a minha cabeça; como carga pesada são demais para as minhas forças.",
            "referencia": "sl 38.4"
        },
        {
            "texto": "As minhas chagas cheiram mal e estão corruptas, por causa da minha loucura.",
            "referencia": "sl 38.5"
        },
        {
            "texto": "Estou encurvado, estou muito abatido, ando lamentando todo o dia.",
            "referencia": "sl 38.6"
        },
        {
            "texto": "Porque as minhas ilhargas estão cheias de ardor, e não há coisa sã na minha carne.",
            "referencia": "sl 38.7"
        },
        {
            "texto": "Estou fraco e mui quebrantado; tenho rugido pela inquietação do meu coração.",
            "referencia": "sl 38.8"
        },
        {
            "texto": "Senhor, diante de ti está todo o meu desejo, e o meu gemido não te é oculto.",
            "referencia": "sl 38.9"
        },
        {
            "texto": "O meu coração dá voltas, a minha força me falta; quanto à luz dos meus olhos, ela me deixou.",
            "referencia": "sl 38.10"
        },
        {
            "texto": "Os meus amigos e os meus companheiros estão ao longe da minha chaga; e os meus parentes se põem à distância.",
            "referencia": "sl 38.11"
        },
        {
            "texto": "Também os que buscam a minha vida me armam laços e os que procuram o meu mal falam coisas que danificam, e imaginam astúcias todo o dia.",
            "referencia": "sl 38.12"
        },
        {
            "texto": "Mas eu, como surdo, não ouvia, e era como mudo, que não abre a boca.",
            "referencia": "sl 38.13"
        },
        {
            "texto": "Assim eu sou como homem que não ouve, e em cuja boca não há reprovação.",
            "referencia": "sl 38.14"
        },
        {
            "texto": "Porque em ti, Senhor, espero; tu, Senhor meu Deus, me ouvirás.",
            "referencia": "sl 38.15"
        },
        {
            "texto": "Porque dizia eu: Ouve-me, para que não se alegrem de mim. Quando escorrega o meu pé, eles se engrandecem contra mim.",
            "referencia": "sl 38.16"
        },
        {
            "texto": "Porque estou prestes a coxear; a minha dor está constantemente perante mim.",
            "referencia": "sl 38.17"
        },
        {
            "texto": "Porque eu declararei a minha iniqüidade; afligir-me-ei por causa do meu pecado.",
            "referencia": "sl 38.18"
        },
        {
            "texto": "Mas os meus inimigos estão vivos e são fortes, e os que sem causa me odeiam se multiplicam.",
            "referencia": "sl 38.19"
        },
        {
            "texto": "Os que dão mal pelo bem são meus adversários, porquanto eu sigo o que é bom.",
            "referencia": "sl 38.20"
        },
        {
            "texto": "Não me desampares, Senhor, meu Deus, não te alongues de mim.",
            "referencia": "sl 38.21"
        },
        {
            "texto": "Apressa-te em meu auxílio, Senhor, minha salvação.",
            "referencia": "sl 38.22"
        }
    ]
}