{
    "78": [
        {
            "texto": "Escutai a minha lei, povo meu; inclinai os vossos ouvidos às palavras da minha boca.",
            "referencia": "sl 78.1"
        },
        {
            "texto": "Abrirei a minha boca numa parábola; falarei enigmas da antiguidade.",
            "referencia": "sl 78.2"
        },
        {
            "texto": "Os quais temos ouvido e sabido, e nossos pais no-los têm contado.",
            "referencia": "sl 78.3"
        },
        {
            "texto": "Não os encobriremos aos seus filhos, mostrando à geração futura os louvores do Senhor, assim como a sua força e as maravilhas que fez.",
            "referencia": "sl 78.4"
        },
        {
            "texto": "Porque ele estabeleceu um testemunho em Jacó, e pôs uma lei em Israel, a qual deu aos nossos pais para que a fizessem conhecer a seus filhos;",
            "referencia": "sl 78.5"
        },
        {
            "texto": "Para que a geração vindoura a soubesse, os filhos que nascessem, os quais se levantassem e a contassem a seus filhos;",
            "referencia": "sl 78.6"
        },
        {
            "texto": "Para que pusessem em Deus a sua esperança, e se não esquecessem das obras de Deus, mas guardassem os seus mandamentos.",
            "referencia": "sl 78.7"
        },
        {
            "texto": "E não fossem como seus pais, geração contumaz e rebelde, geração que não regeu o seu coração, e cujo espírito não foi fiel a Deus.",
            "referencia": "sl 78.8"
        },
        {
            "texto": "Os filhos de Efraim, armados e trazendo arcos, viraram as costas no dia da peleja.",
            "referencia": "sl 78.9"
        },
        {
            "texto": "Não guardaram a aliança de Deus, e recusaram andar na sua lei;",
            "referencia": "sl 78.10"
        },
        {
            "texto": "E esqueceram-se das suas obras e das maravilhas que lhes fizera ver.",
            "referencia": "sl 78.11"
        },
        {
            "texto": "Maravilhas que ele fez à vista de seus pais na terra do Egito, no campo de Zoã.",
            "referencia": "sl 78.12"
        },
        {
            "texto": "Dividiu o mar, e os fez passar por ele; fez com que as águas parassem como num montão.",
            "referencia": "sl 78.13"
        },
        {
            "texto": "De dia os guiou por uma nuvem, e toda a noite por uma luz de fogo.",
            "referencia": "sl 78.14"
        },
        {
            "texto": "Fendeu as penhas no deserto; e deu-lhes de beber como de grandes abismos.",
            "referencia": "sl 78.15"
        },
        {
            "texto": "Fez sair fontes da rocha, e fez correr as águas como rios.",
            "referencia": "sl 78.16"
        },
        {
            "texto": "E ainda prosseguiram em pecar contra ele, provocando ao Altíssimo na solidão.",
            "referencia": "sl 78.17"
        },
        {
            "texto": "E tentaram a Deus nos seus corações, pedindo carne para o seu apetite.",
            "referencia": "sl 78.18"
        },
        {
            "texto": "E falaram contra Deus, e disseram: Acaso pode Deus prepararnos uma mesa no deserto?",
            "referencia": "sl 78.19"
        },
        {
            "texto": "Eis que feriu a penha, e águas correram dela: rebentaram ribeiros em abundância. Poderá também dar-nos pão, ou preparar carne para o seu povo?",
            "referencia": "sl 78.20"
        },
        {
            "texto": "Portanto o Senhor os ouviu, e se indignou; e acendeu um fogo contra Jacó, e furor também subiu contra Israel;",
            "referencia": "sl 78.21"
        },
        {
            "texto": "Porquanto não creram em Deus, nem confiaram na sua salvação;",
            "referencia": "sl 78.22"
        },
        {
            "texto": "Ainda que mandara às altas nuvens, e abriu as portas dos céus,",
            "referencia": "sl 78.23"
        },
        {
            "texto": "E chovera sobre eles o maná para comerem, e lhes dera do trigo do céu.",
            "referencia": "sl 78.24"
        },
        {
            "texto": "O homem comeu o pão dos anjos; ele lhes mandou comida a fartar.",
            "referencia": "sl 78.25"
        },
        {
            "texto": "Fez soprar o vento do oriente nos céus, e o trouxe do sul com a sua força.",
            "referencia": "sl 78.26"
        },
        {
            "texto": "E choveu sobre eles carne como pó, e aves de asas como a areia do mar.",
            "referencia": "sl 78.27"
        },
        {
            "texto": "E as fez cair no meio do seu arraial, ao redor de suas habitações.",
            "referencia": "sl 78.28"
        },
        {
            "texto": "Então comeram e se fartaram bem; pois lhes cumpriu o seu desejo.",
            "referencia": "sl 78.29"
        },
        {
            "texto": "Não refrearam o seu apetite. Ainda lhes estava a comida na boca,",
            "referencia": "sl 78.30"
        },
        {
            "texto": "Quando a ira de Deus desceu sobre eles, e matou os mais robustos deles, e feriu os escolhidos de Israel.",
            "referencia": "sl 78.31"
        },
        {
            "texto": "Com tudo isto ainda pecaram, e não deram crédito às suas maravilhas.",
            "referencia": "sl 78.32"
        },
        {
            "texto": "Por isso consumiu os seus dias na vaidade e os seus anos na angústia.",
            "referencia": "sl 78.33"
        },
        {
            "texto": "Quando os matava, então o procuravam; e voltavam, e de madrugada buscavam a Deus.",
            "referencia": "sl 78.34"
        },
        {
            "texto": "E se lembravam de que Deus era a sua rocha, e o Deus Altíssimo o seu Redentor.",
            "referencia": "sl 78.35"
        },
        {
            "texto": "Todavia lisonjeavam-no com a boca, e com a língua lhe mentiam.",
            "referencia": "sl 78.36"
        },
        {
            "texto": "Porque o seu coração não era reto para com ele, nem foram fiéis na sua aliança.",
            "referencia": "sl 78.37"
        },
        {
            "texto": "Ele, porém, que é misericordioso, perdoou a sua iniqüidade; e não os destruiu, antes muitas vezes desviou deles o seu furor, e não despertou toda a sua ira.",
            "referencia": "sl 78.38"
        },
        {
            "texto": "Porque se lembrou de que eram de carne, vento que passa e não volta.",
            "referencia": "sl 78.39"
        },
        {
            "texto": "Quantas vezes o provocaram no deserto, e o entristeceram na solidão!",
            "referencia": "sl 78.40"
        },
        {
            "texto": "Voltaram atrás, e tentaram a Deus, e limitaram o Santo de Israel.",
            "referencia": "sl 78.41"
        },
        {
            "texto": "Não se lembraram da sua mão, nem do dia em que os livrou do adversário;",
            "referencia": "sl 78.42"
        },
        {
            "texto": "Como operou os seus sinais no Egito, e as suas maravilhas no campo de Zoã;",
            "referencia": "sl 78.43"
        },
        {
            "texto": "E converteu os seus rios em sangue, e as suas correntes, para que não pudessem beber.",
            "referencia": "sl 78.44"
        },
        {
            "texto": "Enviou entre eles enxames de moscas que os consumiram, e rãs que os destruíram.",
            "referencia": "sl 78.45"
        },
        {
            "texto": "Deu também ao pulgão a sua novidade, e o seu trabalho aos gafanhotos.",
            "referencia": "sl 78.46"
        },
        {
            "texto": "Destruiu as suas vinhas com saraiva, e os seus sicômoros com pedrisco.",
            "referencia": "sl 78.47"
        },
        {
            "texto": "Também entregou o seu gado à saraiva, e os seus rebanhos aos coriscos.",
            "referencia": "sl 78.48"
        },
        {
            "texto": "Lançou sobre eles o ardor da sua ira, furor, indignação, e angústia, mandando maus anjos contra eles.",
            "referencia": "sl 78.49"
        },
        {
            "texto": "Preparou caminho à sua ira; não poupou as suas almas da morte, mas entregou à pestilência as suas vidas.",
            "referencia": "sl 78.50"
        },
        {
            "texto": "E feriu a todo primogênito no Egito, primícias da sua força nas tendas de Cão.",
            "referencia": "sl 78.51"
        },
        {
            "texto": "Mas fez com que o seu povo saísse como ovelhas, e os guiou pelo deserto como um rebanho.",
            "referencia": "sl 78.52"
        },
        {
            "texto": "E os guiou com segurança, que não temeram; mas o mar cobriu os seus inimigos.",
            "referencia": "sl 78.53"
        },
        {
            "texto": "E os trouxe até ao termo do seu santuário, até este monte que a sua destra adquiriu.",
            "referencia": "sl 78.54"
        },
        {
            "texto": "E expulsou os gentios de diante deles, e lhes dividiu uma herança por linha, e fez habitar em suas tendas as tribos de Israel.",
            "referencia": "sl 78.55"
        },
        {
            "texto": "Contudo tentaram e provocaram o Deus Altíssimo, e não guardaram os seus testemunhos.",
            "referencia": "sl 78.56"
        },
        {
            "texto": "Mas retiraram-se para trás, e portaram-se infielmente como seus pais; viraram-se como um arco enganoso.",
            "referencia": "sl 78.57"
        },
        {
            "texto": "Pois o provocaram à ira com os seus altos, e moveram o seu zelo com as suas imagens de escultura.",
            "referencia": "sl 78.58"
        },
        {
            "texto": "Deus ouviu isto e se indignou; e aborreceu a Israel sobremodo.",
            "referencia": "sl 78.59"
        },
        {
            "texto": "Por isso desamparou o tabernáculo em Siló, a tenda que estabeleceu entre os homens.",
            "referencia": "sl 78.60"
        },
        {
            "texto": "E deu a sua força ao cativeiro, e a sua glória à mão do inimigo.",
            "referencia": "sl 78.61"
        },
        {
            "texto": "E entregou o seu povo à espada, e se enfureceu contra a sua herança.",
            "referencia": "sl 78.62"
        },
        {
            "texto": "O fogo consumiu os seus jovens, e as suas moças não foram dadas em casamento.",
            "referencia": "sl 78.63"
        },
        {
            "texto": "Os seus sacerdotes caíram à espada, e as suas viúvas não fizeram lamentação.",
            "referencia": "sl 78.64"
        },
        {
            "texto": "Então o Senhor despertou, como quem acaba de dormir, como um valente que se alegra com o vinho.",
            "referencia": "sl 78.65"
        },
        {
            "texto": "E feriu os seus adversários por detrás, e pô-los em perpétuo desprezo.",
            "referencia": "sl 78.66"
        },
        {
            "texto": "Além disto, recusou o tabernáculo de José, e não elegeu a tribo de Efraim.",
            "referencia": "sl 78.67"
        },
        {
            "texto": "Antes elegeu a tribo de Judá; o monte Sião, que ele amava.",
            "referencia": "sl 78.68"
        },
        {
            "texto": "E edificou o seu santuário como altos palácios, como a terra, que fundou para sempre.",
            "referencia": "sl 78.69"
        },
        {
            "texto": "Também elegeu a Davi seu servo, e o tirou dos apriscos das ovelhas;",
            "referencia": "sl 78.70"
        },
        {
            "texto": "E o tirou do cuidado das que se acharam prenhes; para apascentar a Jacó, seu povo, e a Israel, sua herança.",
            "referencia": "sl 78.71"
        },
        {
            "texto": "Assim os apascentou, segundo a integridade do seu coração, e os guiou pela perícia de suas mãos.",
            "referencia": "sl 78.72"
        }
    ]
}