{
    "34": [
        {
            "texto": "Louvarei ao SENHOR em todo o tempo; o seu louvor estará continuamente na minha boca.",
            "referencia": "sl 34.1"
        },
        {
            "texto": "A minha alma se gloriará no Senhor; os mansos o ouvirão e se alegrarão.",
            "referencia": "sl 34.2"
        },
        {
            "texto": "Engrandecei ao Senhor comigo; e juntos exaltemos o seu nome.",
            "referencia": "sl 34.3"
        },
        {
            "texto": "Busquei ao Senhor, e ele me respondeu; livrou-me de todos os meus temores.",
            "referencia": "sl 34.4"
        },
        {
            "texto": "Olharam para ele, e foram iluminados; e os seus rostos não ficaram confundidos.",
            "referencia": "sl 34.5"
        },
        {
            "texto": "Clamou este pobre, e o Senhor o ouviu, e o salvou de todas as suas angústias.",
            "referencia": "sl 34.6"
        },
        {
            "texto": "O anjo do Senhor acampa-se ao redor dos que o temem, e os livra.",
            "referencia": "sl 34.7"
        },
        {
            "texto": "Provai, e vede que o Senhor é bom; bem-aventurado o homem que nele confia.",
            "referencia": "sl 34.8"
        },
        {
            "texto": "Temei ao Senhor, vós, os seus santos, pois nada falta aos que o temem.",
            "referencia": "sl 34.9"
        },
        {
            "texto": "Os filhos dos leões necessitam e sofrem fome, mas àqueles que buscam ao Senhor bem nenhum faltará.",
            "referencia": "sl 34.10"
        },
        {
            "texto": "Vinde, meninos, ouvi-me; eu vos ensinarei o temor do Senhor.",
            "referencia": "sl 34.11"
        },
        {
            "texto": "Quem é o homem que deseja a vida, que quer largos dias para ver o bem?",
            "referencia": "sl 34.12"
        },
        {
            "texto": "Guarda a tua língua do mal, e os teus lábios de falarem o engano.",
            "referencia": "sl 34.13"
        },
        {
            "texto": "Aparta-te do mal, e faze o bem; procura a paz, e segue-a.",
            "referencia": "sl 34.14"
        },
        {
            "texto": "Os olhos do Senhor estão sobre os justos, e os seus ouvidos atentos ao seu clamor.",
            "referencia": "sl 34.15"
        },
        {
            "texto": "A face do Senhor está contra os que fazem o mal, para desarraigar da terra a memória deles.",
            "referencia": "sl 34.16"
        },
        {
            "texto": "Os justos clamam, e o Senhor os ouve, e os livra de todas as suas angústias.",
            "referencia": "sl 34.17"
        },
        {
            "texto": "Perto está o Senhor dos que têm o coração quebrantado, e salva os contritos de espírito.",
            "referencia": "sl 34.18"
        },
        {
            "texto": "Muitas são as aflições do justo, mas o Senhor o livra de todas.",
            "referencia": "sl 34.19"
        },
        {
            "texto": "Ele lhe guarda todos os seus ossos; nem sequer um deles se quebra.",
            "referencia": "sl 34.20"
        },
        {
            "texto": "A malícia matará o ímpio, e os que odeiam o justo serão punidos.",
            "referencia": "sl 34.21"
        },
        {
            "texto": "O Senhor resgata a alma dos seus servos, e nenhum dos que nele confiam será punido.",
            "referencia": "sl 34.22"
        }
    ]
}