{
    "73": [
        {
            "texto": "Verdadeiramente bom é Deus para com Israel, para com os limpos de coração.",
            "referencia": "sl 73.1"
        },
        {
            "texto": "Quanto a mim, os meus pés quase que se desviaram; pouco faltou para que escorregassem os meus passos.",
            "referencia": "sl 73.2"
        },
        {
            "texto": "Pois eu tinha inveja dos néscios, quando via a prosperidade dos ímpios.",
            "referencia": "sl 73.3"
        },
        {
            "texto": "Porque não há apertos na sua morte, mas firme está a sua força.",
            "referencia": "sl 73.4"
        },
        {
            "texto": "Não se acham em trabalhos como outros homens, nem são afligidos como outros homens.",
            "referencia": "sl 73.5"
        },
        {
            "texto": "Por isso a soberba os cerca como um colar; vestem-se de violência como de adorno.",
            "referencia": "sl 73.6"
        },
        {
            "texto": "Os olhos deles estão inchados de gordura; eles têm mais do que o coração podia desejar.",
            "referencia": "sl 73.7"
        },
        {
            "texto": "São corrompidos e tratam maliciosamente de opressão; falam arrogantemente.",
            "referencia": "sl 73.8"
        },
        {
            "texto": "Põem as suas bocas contra os céus, e as suas línguas andam pela terra.",
            "referencia": "sl 73.9"
        },
        {
            "texto": "Por isso o povo dele volta aqui, e águas de copo cheio se lhes espremem.",
            "referencia": "sl 73.10"
        },
        {
            "texto": "E eles dizem: Como o sabe Deus? Há conhecimento no Altíssimo?",
            "referencia": "sl 73.11"
        },
        {
            "texto": "Eis que estes são ímpios, e prosperam no mundo; aumentam em riquezas.",
            "referencia": "sl 73.12"
        },
        {
            "texto": "Na verdade que em vão tenho purificado o meu coração; e lavei as minhas mãos na inocência.",
            "referencia": "sl 73.13"
        },
        {
            "texto": "Pois todo o dia tenho sido afligido, e castigado cada manhã.",
            "referencia": "sl 73.14"
        },
        {
            "texto": "Se eu dissesse: Falarei assim; eis que ofenderia a geração de teus filhos.",
            "referencia": "sl 73.15"
        },
        {
            "texto": "Quando pensava em entender isto, foi para mim muito doloroso;",
            "referencia": "sl 73.16"
        },
        {
            "texto": "Até que entrei no santuário de Deus; então entendi eu o fim deles.",
            "referencia": "sl 73.17"
        },
        {
            "texto": "Certamente tu os puseste em lugares escorregadios; tu os lanças em destruição.",
            "referencia": "sl 73.18"
        },
        {
            "texto": "Como caem na desolação, quase num momento! Ficam totalmente consumidos de terrores.",
            "referencia": "sl 73.19"
        },
        {
            "texto": "Como um sonho, quando se acorda, assim, ó Senhor, quando acordares, desprezarás a aparência deles.",
            "referencia": "sl 73.20"
        },
        {
            "texto": "Assim o meu coração se azedou, e sinto picadas nos meus rins.",
            "referencia": "sl 73.21"
        },
        {
            "texto": "Assim me embruteci, e nada sabia; fiquei como um animal perante ti.",
            "referencia": "sl 73.22"
        },
        {
            "texto": "Todavia estou de contínuo contigo; tu me sustentaste pela minha mão direita.",
            "referencia": "sl 73.23"
        },
        {
            "texto": "Guiar-me-ás com o teu conselho, e depois me receberás na glória.",
            "referencia": "sl 73.24"
        },
        {
            "texto": "Quem tenho eu no céu senão a ti? e na terra não há quem eu deseje além de ti.",
            "referencia": "sl 73.25"
        },
        {
            "texto": "A minha carne e o meu coração desfalecem; mas Deus é a fortaleza do meu coração, e a minha porção para sempre.",
            "referencia": "sl 73.26"
        },
        {
            "texto": "Pois eis que os que se alongam de ti, perecerão; tu tens destruído todos aqueles que se desviam de ti.",
            "referencia": "sl 73.27"
        },
        {
            "texto": "Mas para mim, bom é aproximar-me de Deus; pus a minha confiança no Senhor DEUS, para anunciar todas as tuas obras.",
            "referencia": "sl 73.28"
        }
    ]
}