{
    "104": [
        {
            "texto": "Bendize, ó minha alma, ao SENHOR! SENHOR Deus meu, tu és magnificentíssimo; estás vestido de glória e de majestade.",
            "referencia": "sl 104.1"
        },
        {
            "texto": "Ele se cobre de luz como de um vestido, estende os céus como uma cortina.",
            "referencia": "sl 104.2"
        },
        {
            "texto": "Põe nas águas as vigas das suas câmaras; faz das nuvens o seu carro, anda sobre as asas do vento.",
            "referencia": "sl 104.3"
        },
        {
            "texto": "Faz dos seus anjos espíritos, dos seus ministros um fogo abrasador.",
            "referencia": "sl 104.4"
        },
        {
            "texto": "Lançou os fundamentos da terra; ela não vacilará em tempo algum.",
            "referencia": "sl 104.5"
        },
        {
            "texto": "Tu a cobriste com o abismo, como com um vestido; as águas estavam sobre os montes.",
            "referencia": "sl 104.6"
        },
        {
            "texto": "À tua repreensão fugiram; à voz do teu trovão se apressaram.",
            "referencia": "sl 104.7"
        },
        {
            "texto": "Subiram aos montes, desceram aos vales, até ao lugar que para elas fundaste.",
            "referencia": "sl 104.8"
        },
        {
            "texto": "Termo lhes puseste, que não ultrapassarão, para que não tornem mais a cobrir a terra.",
            "referencia": "sl 104.9"
        },
        {
            "texto": "Tu, que fazes sair as fontes nos vales, as quais correm entre os montes.",
            "referencia": "sl 104.10"
        },
        {
            "texto": "Dão de beber a todo o animal do campo; os jumentos monteses matam a sua sede.",
            "referencia": "sl 104.11"
        },
        {
            "texto": "Junto delas as aves do céu terão a sua habitação, cantando entre os ramos.",
            "referencia": "sl 104.12"
        },
        {
            "texto": "Ele rega os montes desde as suas câmaras; a terra farta-se do fruto das suas obras.",
            "referencia": "sl 104.13"
        },
        {
            "texto": "Faz crescer a erva para o gado, e a verdura para o serviço do homem, para fazer sair da terra o pão,",
            "referencia": "sl 104.14"
        },
        {
            "texto": "E o vinho que alegra o coração do homem, e o azeite que faz reluzir o seu rosto, e o pão que fortalece o coração do homem.",
            "referencia": "sl 104.15"
        },
        {
            "texto": "As árvores do Senhor fartam-se de seiva, os cedros do Líbano que ele plantou,",
            "referencia": "sl 104.16"
        },
        {
            "texto": "Onde as aves se aninham; quanto à cegonha, a sua casa é nas faias.",
            "referencia": "sl 104.17"
        },
        {
            "texto": "Os altos montes são para as cabras monteses, e os rochedos são refúgio para os coelhos.",
            "referencia": "sl 104.18"
        },
        {
            "texto": "Designou a lua para as estações; o sol conhece o seu ocaso.",
            "referencia": "sl 104.19"
        },
        {
            "texto": "Ordenas a escuridão, e faz-se noite, na qual saem todos os animais da selva.",
            "referencia": "sl 104.20"
        },
        {
            "texto": "Os leõezinhos bramam pela presa, e de Deus buscam o seu sustento.",
            "referencia": "sl 104.21"
        },
        {
            "texto": "Nasce o sol e logo se acolhem, e se deitam nos seus covis.",
            "referencia": "sl 104.22"
        },
        {
            "texto": "Então sai o homem à sua obra e ao seu trabalho, até à tarde.",
            "referencia": "sl 104.23"
        },
        {
            "texto": "Ó Senhor, quão variadas são as tuas obras! Todas as coisas fizeste com sabedoria; cheia está a terra das tuas riquezas.",
            "referencia": "sl 104.24"
        },
        {
            "texto": "Assim é este mar grande e muito espaçoso, onde há seres sem número, animais pequenos e grandes.",
            "referencia": "sl 104.25"
        },
        {
            "texto": "Ali andam os navios; e o leviatã que formaste para nele folgar.",
            "referencia": "sl 104.26"
        },
        {
            "texto": "Todos esperam de ti, que lhes dês o seu sustento em tempo oportuno.",
            "referencia": "sl 104.27"
        },
        {
            "texto": "Dando-lho tu, eles o recolhem; abres a tua mão, e se enchem de bens.",
            "referencia": "sl 104.28"
        },
        {
            "texto": "Escondes o teu rosto, e ficam perturbados; se lhes tiras o fôlego, morrem, e voltam para o seu pó.",
            "referencia": "sl 104.29"
        },
        {
            "texto": "Envias o teu Espírito, e são criados, e assim renovas a face da terra.",
            "referencia": "sl 104.30"
        },
        {
            "texto": "A glória do Senhor durará para sempre; o Senhor se alegrará nas suas obras.",
            "referencia": "sl 104.31"
        },
        {
            "texto": "Olhando ele para a terra, ela treme; tocando nos montes, logo fumegam.",
            "referencia": "sl 104.32"
        },
        {
            "texto": "Cantarei ao Senhor enquanto eu viver; cantarei louvores ao meu Deus, enquanto eu tiver existência.",
            "referencia": "sl 104.33"
        },
        {
            "texto": "A minha meditação acerca dele será suave; eu me alegrarei no Senhor.",
            "referencia": "sl 104.34"
        },
        {
            "texto": "Desapareçam da terra os pecadores, e os ímpios não sejam mais. Bendize, ó minha alma, ao Senhor. Louvai ao Senhor.",
            "referencia": "sl 104.35"
        }
    ]
}