{
    "132": [
        {
            "texto": "Lembra-te, SENHOR, de Davi, e de todas as suas aflições.",
            "referencia": "sl 132.1"
        },
        {
            "texto": "Como jurou ao Senhor, e fez votos ao poderoso Deus de Jacó, dizendo:",
            "referencia": "sl 132.2"
        },
        {
            "texto": "Certamente que não entrarei na tenda de minha casa, nem subirei à minha cama,",
            "referencia": "sl 132.3"
        },
        {
            "texto": "Não darei sono aos meus olhos, nem repouso às minhas pálpebras,",
            "referencia": "sl 132.4"
        },
        {
            "texto": "Enquanto não achar lugar para o Senhor, uma morada para o poderoso Deus de Jacó.",
            "referencia": "sl 132.5"
        },
        {
            "texto": "Eis que ouvimos falar dela em Efrata, e a achamos no campo do bosque.",
            "referencia": "sl 132.6"
        },
        {
            "texto": "Entraremos nos seus tabernáculos; prostrar-nos-emos ante o escabelo de seus pés.",
            "referencia": "sl 132.7"
        },
        {
            "texto": "Levanta-te, Senhor, ao teu repouso, tu e a arca da tua força.",
            "referencia": "sl 132.8"
        },
        {
            "texto": "Vistam-se os teus sacerdotes de justiça, e alegrem-se os teus santos.",
            "referencia": "sl 132.9"
        },
        {
            "texto": "Por amor de Davi, teu servo, não faças virar o rosto do teu ungido.",
            "referencia": "sl 132.10"
        },
        {
            "texto": "O Senhor jurou com verdade a Davi, e não se apartará dela: Do fruto do teu ventre porei sobre o teu trono.",
            "referencia": "sl 132.11"
        },
        {
            "texto": "Se os teus filhos guardarem a minha aliança, e os meus testemunhos, que eu lhes hei de ensinar, também os seus filhos se assentarão perpetuamente no teu trono.",
            "referencia": "sl 132.12"
        },
        {
            "texto": "Porque o Senhor escolheu a Sião; desejou-a para a sua habitação, dizendo:",
            "referencia": "sl 132.13"
        },
        {
            "texto": "Este é o meu repouso para sempre; aqui habitarei, pois o desejei.",
            "referencia": "sl 132.14"
        },
        {
            "texto": "Abençoarei abundantemente o seu mantimento; fartarei de pão os seus necessitados.",
            "referencia": "sl 132.15"
        },
        {
            "texto": "Também vestirei os seus sacerdotes de salvação, e os seus santos saltarão de prazer.",
            "referencia": "sl 132.16"
        },
        {
            "texto": "Ali farei brotar a força de Davi; preparei uma lâmpada para o meu ungido.",
            "referencia": "sl 132.17"
        },
        {
            "texto": "Vestirei os seus inimigos de vergonha; mas sobre ele florescerá a sua coroa.",
            "referencia": "sl 132.18"
        }
    ]
}