{
    "90": [
        {
            "texto": "SENHOR, tu tens sido o nosso refúgio, de geração em geração.",
            "referencia": "sl 90.1"
        },
        {
            "texto": "Antes que os montes nascessem, ou que tu formasses a terra e o mundo, mesmo de eternidade a eternidade, tu és Deus.",
            "referencia": "sl 90.2"
        },
        {
            "texto": "Tu reduzes o homem à destruição; e dizes: Tornai-vos, filhos dos homens.",
            "referencia": "sl 90.3"
        },
        {
            "texto": "Porque mil anos são aos teus olhos como o dia de ontem que passou, e como a vigília da noite.",
            "referencia": "sl 90.4"
        },
        {
            "texto": "Tu os levas como uma corrente de água; são como um sono; de manhã são como a erva que cresce.",
            "referencia": "sl 90.5"
        },
        {
            "texto": "De madrugada floresce e cresce; à tarde corta-se e seca.",
            "referencia": "sl 90.6"
        },
        {
            "texto": "Pois somos consumidos pela tua ira, e pelo teu furor somos angustiados.",
            "referencia": "sl 90.7"
        },
        {
            "texto": "Diante de ti puseste as nossas iniqüidades, os nossos pecados ocultos, à luz do teu rosto.",
            "referencia": "sl 90.8"
        },
        {
            "texto": "Pois todos os nossos dias vão passando na tua indignação; passamos os nossos anos como um conto que se conta.",
            "referencia": "sl 90.9"
        },
        {
            "texto": "Os dias da nossa vida chegam a setenta anos, e se alguns, pela sua robustez, chegam a oitenta anos, o orgulho deles é canseira e enfado, pois cedo se corta e vamos voando.",
            "referencia": "sl 90.10"
        },
        {
            "texto": "Quem conhece o poder da tua ira? Segundo és tremendo, assim é o teu furor.",
            "referencia": "sl 90.11"
        },
        {
            "texto": "Ensina-nos a contar os nossos dias, de tal maneira que alcancemos corações sábios.",
            "referencia": "sl 90.12"
        },
        {
            "texto": "Volta-te para nós, Senhor; até quando? Aplaca-te para com os teus servos.",
            "referencia": "sl 90.13"
        },
        {
            "texto": "Farta-nos de madrugada com a tua benignidade, para que nos regozijemos, e nos alegremos todos os nossos dias.",
            "referencia": "sl 90.14"
        },
        {
            "texto": "Alegra-nos pelos dias em que nos afligiste, e pelos anos em que vimos o mal.",
            "referencia": "sl 90.15"
        },
        {
            "texto": "Apareça a tua obra aos teus servos, e a tua glória sobre seus filhos.",
            "referencia": "sl 90.16"
        },
        {
            "texto": "E seja sobre nós a formosura do Senhor nosso Deus, e confirma sobre nós a obra das nossas mãos; sim, confirma a obra das nossas mãos.",
            "referencia": "sl 90.17"
        }
    ]
}