{
    "45": [
        {
            "texto": "O meu coração ferve com palavras boas, falo do que tenho feito no tocante ao Rei. A minha língua é a pena de um destro escritor.",
            "referencia": "sl 45.1"
        },
        {
            "texto": "Tu és mais formoso do que os filhos dos homens; a graça se derramou em teus lábios; por isso Deus te abençoou para sempre.",
            "referencia": "sl 45.2"
        },
        {
            "texto": "Cinge a tua espada à coxa, ó valente, com a tua glória e a tua majestade.",
            "referencia": "sl 45.3"
        },
        {
            "texto": "E neste teu esplendor cavalga prosperamente, por causa da verdade, da mansidão e da justiça; e a tua destra te ensinará coisas terríveis.",
            "referencia": "sl 45.4"
        },
        {
            "texto": "As tuas flechas são agudas no coração dos inimigos do rei, e por elas os povos caíram debaixo de ti.",
            "referencia": "sl 45.5"
        },
        {
            "texto": "O teu trono, ó Deus, é eterno e perpétuo; o cetro do teu reino é um cetro de eqüidade.",
            "referencia": "sl 45.6"
        },
        {
            "texto": "Tu amas a justiça e odeias a impiedade; por isso Deus, o teu Deus, te ungiu com óleo de alegria mais do que a teus companheiros.",
            "referencia": "sl 45.7"
        },
        {
            "texto": "Todas as tuas vestes cheiram a mirra e aloés e cássia, desde os palácios de marfim de onde te alegram.",
            "referencia": "sl 45.8"
        },
        {
            "texto": "As filhas dos reis estavam entre as tuas ilustres mulheres; à tua direita estava a rainha ornada de finíssimo ouro de Ofir.",
            "referencia": "sl 45.9"
        },
        {
            "texto": "Ouve, filha, e olha, e inclina os teus ouvidos; esquece-te do teu povo e da casa do teu pai.",
            "referencia": "sl 45.10"
        },
        {
            "texto": "Então o rei se afeiçoará da tua formosura, pois ele é teu Senhor; adora-o.",
            "referencia": "sl 45.11"
        },
        {
            "texto": "E a filha de Tiro estará ali com presentes; os ricos do povo suplicarão o teu favor.",
            "referencia": "sl 45.12"
        },
        {
            "texto": "A filha do rei é toda ilustre lá dentro; o seu vestido é entretecido de ouro.",
            "referencia": "sl 45.13"
        },
        {
            "texto": "Levá-la-ão ao rei com vestidos bordados; as virgens que a acompanham a trarão a ti.",
            "referencia": "sl 45.14"
        },
        {
            "texto": "Com alegria e regozijo as trarão; elas entrarão no palácio do rei.",
            "referencia": "sl 45.15"
        },
        {
            "texto": "Em lugar de teus pais estarão teus filhos; deles farás príncipes sobre toda a terra.",
            "referencia": "sl 45.16"
        },
        {
            "texto": "Farei lembrado o teu nome de geração em geração; por isso os povos te louvarão eternamente.",
            "referencia": "sl 45.17"
        }
    ]
}