{
    "9": [
        {
            "texto": "Eu te louvarei, Senhor, com todo o meu coração; contarei todas as tuas maravilhas.",
            "referencia": "sl 9.1"
        },
        {
            "texto": "Em ti me alegrarei e saltarei de prazer; cantarei louvores ao teu nome, ó Altíssimo.",
            "referencia": "sl 9.2"
        },
        {
            "texto": "Porquanto os meus inimigos retornaram, caíram e pereceram diante da tua face.",
            "referencia": "sl 9.3"
        },
        {
            "texto": "Pois tu tens sustentado o meu direito e a minha causa; tu te assentaste no tribunal, julgando justamente;.",
            "referencia": "sl 9.4"
        },
        {
            "texto": "Repreendeste as nações, destruíste os ímpios; apagaste o seu nome para sempre e eternamente.",
            "referencia": "sl 9.5"
        },
        {
            "texto": "Oh! inimigo! acabaram-se para sempre as assolações; e tu arrasaste as cidades, e a sua memória pereceu com elas.",
            "referencia": "sl 9.6"
        },
        {
            "texto": "Mas o Senhor está assentado perpetuamente; já preparou o seu tribunal para julgar.",
            "referencia": "sl 9.7"
        },
        {
            "texto": "Ele mesmo julgará o mundo com justiça; exercerá juízo sobre povos com retidão.",
            "referencia": "sl 9.8"
        },
        {
            "texto": "O Senhor será também um alto refúgio para o oprimido; um alto refúgio em tempos de angústia.",
            "referencia": "sl 9.9"
        },
        {
            "texto": "Em ti confiarão os que conhecem o teu nome; porque tu, Senhor, nunca desamparaste os que te buscam.",
            "referencia": "sl 9.10"
        },
        {
            "texto": "Cantai louvores ao Senhor, que habita em Sião; anunciai entre os povos os seus feitos.",
            "referencia": "sl 9.11"
        },
        {
            "texto": "Pois quando inquire do derramamento de sangue, lembra-se deles: não se esquece do clamor dos aflitos.",
            "referencia": "sl 9.12"
        },
        {
            "texto": "Tem misericórdia de mim, Senhor, olha para a minha aflição, causada por aqueles que me odeiam; tu que me levantas das portas da morte;.",
            "referencia": "sl 9.13"
        },
        {
            "texto": "Para que eu conte todos os teus louvores nas portas da filha de Sião, e me alegre na tua salvação.",
            "referencia": "sl 9.14"
        },
        {
            "texto": "Os gentios enterraram-se na cova que fizeram; na rede que ocultaram ficou preso o seu pé.",
            "referencia": "sl 9.15"
        },
        {
            "texto": "O Senhor é conhecido pelo juízo que fez; enlaçado foi o ímpio nas obras de suas mãos. (Higaiom; Selá.).",
            "referencia": "sl 9.16"
        },
        {
            "texto": "Os ímpios serão lançados no inferno, e todas as nações que se esquecem de Deus.",
            "referencia": "sl 9.17"
        },
        {
            "texto": "Porque o necessitado não será esquecido para sempre, nem a expectação dos pobres perecerá perpetuamente.",
            "referencia": "sl 9.18"
        },
        {
            "texto": "Levanta-te, Senhor; não prevaleça o homem; sejam julgados os gentios diante da tua face.",
            "referencia": "sl 9.19"
        },
        {
            "texto": "Põe-os em medo, Senhor, para que saibam as nações que são formadas por meros homens. (Selá.).",
            "referencia": "sl 9.20"
        }
    ]
}