{
    "68": [
        {
            "texto": "Levante-se Deus, e sejam dissipados os seus inimigos; fugirão de diante dele os que o odeiam.",
            "referencia": "sl 68.1"
        },
        {
            "texto": "Como se impele a fumaça, assim tu os impeles; assim como a cera se derrete diante do fogo, assim pereçam os ímpios diante de Deus.",
            "referencia": "sl 68.2"
        },
        {
            "texto": "Mas alegrem-se os justos, e se regozijem na presença de Deus, e folguem de alegria.",
            "referencia": "sl 68.3"
        },
        {
            "texto": "Cantai a Deus, cantai louvores ao seu nome; louvai aquele que vai montado sobre os céus, pois o seu nome é Senhor, e exultai diante dele.",
            "referencia": "sl 68.4"
        },
        {
            "texto": "Pai de órfãos e juiz de viúvas é Deus, no seu lugar santo.",
            "referencia": "sl 68.5"
        },
        {
            "texto": "Deus faz que o solitário viva em família; liberta aqueles que estão presos em grilhões; mas os rebeldes habitam em terra seca.",
            "referencia": "sl 68.6"
        },
        {
            "texto": "Ó Deus, quando saías diante do teu povo, quando caminhavas pelo deserto, (Selá.).",
            "referencia": "sl 68.7"
        },
        {
            "texto": "A terra abalava-se, e os céus destilavam perante a face de Deus; até o próprio Sinai foi comovido na presença de Deus, do Deus de Israel.",
            "referencia": "sl 68.8"
        },
        {
            "texto": "Tu, ó Deus, mandaste a chuva em abundância, confortaste a tua herança, quando estava cansada.",
            "referencia": "sl 68.9"
        },
        {
            "texto": "Nela habitava o teu rebanho; tu, ó Deus, fizeste provisão da tua bondade para o pobre.",
            "referencia": "sl 68.10"
        },
        {
            "texto": "O Senhor deu a palavra; grande era o exército dos que anunciavam as boas novas.",
            "referencia": "sl 68.11"
        },
        {
            "texto": "Reis de exércitos fugiram à pressa; e aquela que ficava em casa repartia os despojos.",
            "referencia": "sl 68.12"
        },
        {
            "texto": "Ainda que vos tenhais deitado entre redis, contudo sereis como as asas duma pomba, cobertas de prata, e as suas penas, de ouro amarelo.",
            "referencia": "sl 68.13"
        },
        {
            "texto": "Quando o Onipotente ali espalhou os reis, foi como a neve em Salmon.",
            "referencia": "sl 68.14"
        },
        {
            "texto": "O monte de Deus é como o monte de Basã, um monte elevado como o monte de Basã.",
            "referencia": "sl 68.15"
        },
        {
            "texto": "Por que saltais, ó montes elevados? Este é o monte que Deus desejou para a sua habitação, e o Senhor habitará nele eternamente.",
            "referencia": "sl 68.16"
        },
        {
            "texto": "Os carros de Deus são vinte milhares, milhares de milhares. O Senhor está entre eles, como em Sinai, no lugar santo.",
            "referencia": "sl 68.17"
        },
        {
            "texto": "Tu subiste ao alto, levaste cativo o cativeiro, recebeste dons para os homens, e até para os rebeldes, para que o Senhor Deus habitasse entre eles.",
            "referencia": "sl 68.18"
        },
        {
            "texto": "Bendito seja o Senhor, que de dia em dia nos carrega de benefícios; o Deus que é a nossa salvação. (Selá.).",
            "referencia": "sl 68.19"
        },
        {
            "texto": "O nosso Deus é o Deus da salvação; e a DEUS, o Senhor, pertencem os livramentos da morte.",
            "referencia": "sl 68.20"
        },
        {
            "texto": "Mas Deus ferirá gravemente a cabeça de seus inimigos e o crânio cabeludo do que anda em suas culpas.",
            "referencia": "sl 68.21"
        },
        {
            "texto": "Disse o Senhor: Eu os farei voltar de Basã, farei voltar o meu povo das profundezas do mar;",
            "referencia": "sl 68.22"
        },
        {
            "texto": "Para que o teu pé mergulhe no sangue de teus inimigos, e no mesmo a língua dos teus cães.",
            "referencia": "sl 68.23"
        },
        {
            "texto": "Ó Deus, eles têm visto os teus caminhos; os caminhos do meu Deus, meu Rei, no santuário.",
            "referencia": "sl 68.24"
        },
        {
            "texto": "Os cantores iam adiante, os tocadores de instrumentos atrás; entre eles as donzelas tocando adufes.",
            "referencia": "sl 68.25"
        },
        {
            "texto": "Celebrai a Deus nas congregações; ao Senhor, desde a fonte de Israel.",
            "referencia": "sl 68.26"
        },
        {
            "texto": "Ali está o pequeno Benjamim, que domina sobre eles, os príncipes de Judá com o seu ajuntamento, os príncipes de Zebulom e os príncipes de Naftali.",
            "referencia": "sl 68.27"
        },
        {
            "texto": "O teu Deus ordenou a tua força; fortalece, ó Deus, o que já fizeste para nós.",
            "referencia": "sl 68.28"
        },
        {
            "texto": "Por amor do teu templo em Jerusalém, os reis te trarão presentes.",
            "referencia": "sl 68.29"
        },
        {
            "texto": "Repreende asperamente as feras dos canaviais, a multidão dos touros, com os novilhos dos povos, até que cada um se submeta com peças de prata; dissipa os povos que desejam a guerra.",
            "referencia": "sl 68.30"
        },
        {
            "texto": "Príncipes virão do Egito; a Etiópia cedo estenderá para Deus as suas mãos.",
            "referencia": "sl 68.31"
        },
        {
            "texto": "Reinos da terra, cantai a Deus, cantai louvores ao Senhor. (Selá.)",
            "referencia": "sl 68.32"
        },
        {
            "texto": "Àquele que vai montado sobre os céus dos céus, que existiam desde a antiguidade; eis que envia a sua voz, dá um brado veemente.",
            "referencia": "sl 68.33"
        },
        {
            "texto": "Atribuí a Deus fortaleza; a sua excelência está sobre Israel e a sua fortaleza nas mais altas nuvens.",
            "referencia": "sl 68.34"
        },
        {
            "texto": "Ó Deus, tu és tremendo desde os teus santuários; o Deus de Israel é o que dá força e poder ao seu povo. Bendito seja Deus!",
            "referencia": "sl 68.35"
        }
    ]
}