{
    "41": [
        {
            "texto": "Bem-aventurado é aquele que atende ao pobre; o SENHOR o livrará no dia do mal.",
            "referencia": "sl 41.1"
        },
        {
            "texto": "O Senhor o livrará, e o conservará em vida; será abençoado na terra, e tu não o entregarás à vontade de seus inimigos.",
            "referencia": "sl 41.2"
        },
        {
            "texto": "O Senhor o sustentará no leito da enfermidade; tu o restaurarás da sua cama de doença.",
            "referencia": "sl 41.3"
        },
        {
            "texto": "Dizia eu: Senhor, tem piedade de mim; sara a minha alma, porque pequei contra ti.",
            "referencia": "sl 41.4"
        },
        {
            "texto": "Os meus inimigos falam mal de mim, dizendo: Quando morrerá ele, e perecerá o seu nome?",
            "referencia": "sl 41.5"
        },
        {
            "texto": "E, se algum deles vem me ver, fala coisas vãs; no seu coração amontoa a maldade; saindo para fora, é disso que fala.",
            "referencia": "sl 41.6"
        },
        {
            "texto": "Todos os que me odeiam murmuram à uma contra mim; contra mim imaginam o mal, dizendo:",
            "referencia": "sl 41.7"
        },
        {
            "texto": "Uma doença má se lhe tem apegado; e agora que está deitado, não se levantará mais.",
            "referencia": "sl 41.8"
        },
        {
            "texto": "Até o meu próprio amigo íntimo, em quem eu tanto confiava, que comia do meu pão, levantou contra mim o seu calcanhar.",
            "referencia": "sl 41.9"
        },
        {
            "texto": "Porém tu, Senhor, tem piedade de mim, e levanta-me, para que eu lhes dê o pago.",
            "referencia": "sl 41.10"
        },
        {
            "texto": "Por isto conheço eu que tu me favoreces: que o meu inimigo não triunfa de mim.",
            "referencia": "sl 41.11"
        },
        {
            "texto": "Quanto a mim, tu me sustentas na minha sinceridade, e me puseste diante da tua face para sempre.",
            "referencia": "sl 41.12"
        },
        {
            "texto": "Bendito seja o Senhor Deus de Israel de século em século. Amém e Amém.",
            "referencia": "sl 41.13"
        }
    ]
}