{
    "108": [
        {
            "texto": "Preparado está o meu coração, ó Deus; cantarei e darei louvores até com a minha glória.",
            "referencia": "sl 108.1"
        },
        {
            "texto": "Despertai, saltério e harpa; eu mesmo despertarei ao romper da alva.",
            "referencia": "sl 108.2"
        },
        {
            "texto": "Louvar-te-ei entre os povos, Senhor, e a ti cantarei louvores entre as nações.",
            "referencia": "sl 108.3"
        },
        {
            "texto": "Porque a tua benignidade se estende até aos céus, e a tua verdade chega até às mais altas nuvens.",
            "referencia": "sl 108.4"
        },
        {
            "texto": "Exalta-te sobre os céus, ó Deus, e a tua glória sobre toda a terra.",
            "referencia": "sl 108.5"
        },
        {
            "texto": "Para que sejam livres os teus amados, salva-nos com a tua destra, e ouve-nos.",
            "referencia": "sl 108.6"
        },
        {
            "texto": "Deus falou na sua santidade; eu me regozijarei; repartirei a Siquém, e medirei o vale de Sucote.",
            "referencia": "sl 108.7"
        },
        {
            "texto": "Meu é Gileade, meu é Manassés; e Efraim a força da minha cabeça, Judá o meu legislador.",
            "referencia": "sl 108.8"
        },
        {
            "texto": "Moabe a minha bacia de lavar; sobre Edom lançarei o meu sapato, sobre a Filístia jubilarei.",
            "referencia": "sl 108.9"
        },
        {
            "texto": "Quem me levará à cidade forte? Quem me guiará até Edom?",
            "referencia": "sl 108.10"
        },
        {
            "texto": "Porventura não serás tu, ó Deus, que nos rejeitaste? E não sairás, ó Deus, com os nossos exércitos?",
            "referencia": "sl 108.11"
        },
        {
            "texto": "Dá-nos auxílio para sair da angústia, porque vão é o socorro da parte do homem.",
            "referencia": "sl 108.12"
        },
        {
            "texto": "Em Deus faremos proezas, pois ele calcará aos pés os nossos inimigos.",
            "referencia": "sl 108.13"
        }
    ]
}