{
    "81": [
        {
            "texto": "Exultai a Deus, nossa fortaleza; jubilai ao Deus de Jacó.",
            "referencia": "sl 81.1"
        },
        {
            "texto": "Tomai um salmo, e trazei junto o tamborim, a harpa suave e o saltério.",
            "referencia": "sl 81.2"
        },
        {
            "texto": "Tocai a trombeta na lua nova, no tempo apontado da nossa solenidade.",
            "referencia": "sl 81.3"
        },
        {
            "texto": "Porque isto era um estatuto para Israel, e uma lei do Deus de Jacó.",
            "referencia": "sl 81.4"
        },
        {
            "texto": "Ordenou-o em José por testemunho, quando saíra pela terra do Egito, onde ouvi uma língua que não entendia.",
            "referencia": "sl 81.5"
        },
        {
            "texto": "Tirei de seus ombros a carga; as suas mãos foram livres dos cestos.",
            "referencia": "sl 81.6"
        },
        {
            "texto": "Clamaste na angústia, e te livrei; respondi-te no lugar oculto dos trovões; provei-te nas águas de Meribá. (Selá.)",
            "referencia": "sl 81.7"
        },
        {
            "texto": "Ouve-me, povo meu, e eu te atestarei: Ah, Israel, se me ouvires!",
            "referencia": "sl 81.8"
        },
        {
            "texto": "Não haverá entre ti deus alheio nem te prostrarás ante um deus estranho.",
            "referencia": "sl 81.9"
        },
        {
            "texto": "Eu sou o Senhor teu Deus, que te tirei da terra do Egito; abre bem a tua boca, e ta encherei.",
            "referencia": "sl 81.10"
        },
        {
            "texto": "Mas o meu povo não quis ouvir a minha voz, e Israel não me quis.",
            "referencia": "sl 81.11"
        },
        {
            "texto": "Portanto eu os entreguei aos desejos dos seus corações, e andaram nos seus próprios conselhos.",
            "referencia": "sl 81.12"
        },
        {
            "texto": "Oh! se o meu povo me tivesse ouvido! se Israel andasse nos meus caminhos!",
            "referencia": "sl 81.13"
        },
        {
            "texto": "Em breve abateria os seus inimigos, e viraria a minha mão contra os seus adversários.",
            "referencia": "sl 81.14"
        },
        {
            "texto": "Os que odeiam ao Senhor ter-se-lhe-iam sujeitado, e o seu tempo seria eterno.",
            "referencia": "sl 81.15"
        },
        {
            "texto": "E o sustentaria com o trigo mais fino, e o fartaria com o mel saído da rocha.",
            "referencia": "sl 81.16"
        }
    ]
}