{
    "147": [
        {
            "texto": "Louvai ao SENHOR, porque é bom cantar louvores ao nosso Deus, porque é agradável; decoroso é o louvor.",
            "referencia": "sl 147.1"
        },
        {
            "texto": "O Senhor edifica a Jerusalém, congrega os dispersos de Israel.",
            "referencia": "sl 147.2"
        },
        {
            "texto": "Sara os quebrantados de coração, e lhes ata as suas feridas.",
            "referencia": "sl 147.3"
        },
        {
            "texto": "Conta o número das estrelas, chama-as a todas pelos seus nomes.",
            "referencia": "sl 147.4"
        },
        {
            "texto": "Grande é o nosso Senhor, e de grande poder; o seu entendimento é infinito.",
            "referencia": "sl 147.5"
        },
        {
            "texto": "O Senhor eleva os humildes, e abate os ímpios até à terra.",
            "referencia": "sl 147.6"
        },
        {
            "texto": "Cantai ao Senhor em ação de graças; cantai louvores ao nosso Deus sobre a harpa.",
            "referencia": "sl 147.7"
        },
        {
            "texto": "Ele é o que cobre o céu de nuvens, o que prepara a chuva para a terra, e o que faz produzir erva sobre os montes;",
            "referencia": "sl 147.8"
        },
        {
            "texto": "O que dá aos animais o seu sustento, e aos filhos dos corvos, quando clamam.",
            "referencia": "sl 147.9"
        },
        {
            "texto": "Não se deleita na força do cavalo, nem se compraz nas pernas do homem.",
            "referencia": "sl 147.10"
        },
        {
            "texto": "O Senhor se agrada dos que o temem e dos que esperam na sua misericórdia.",
            "referencia": "sl 147.11"
        },
        {
            "texto": "Louva, ó Jerusalém, ao Senhor; louva, ó Sião, ao teu Deus.",
            "referencia": "sl 147.12"
        },
        {
            "texto": "Porque fortaleceu os ferrolhos das tuas portas; abençoa aos teus filhos dentro de ti.",
            "referencia": "sl 147.13"
        },
        {
            "texto": "Ele é o que põe em paz os teus termos, e da flor da farinha te farta.",
            "referencia": "sl 147.14"
        },
        {
            "texto": "O que envia o seu mandamento à terra; a sua palavra corre velozmente.",
            "referencia": "sl 147.15"
        },
        {
            "texto": "O que dá a neve como lã; esparge a geada como cinza;",
            "referencia": "sl 147.16"
        },
        {
            "texto": "O que lança o seu gelo em pedaços; quem pode resistir ao seu frio?",
            "referencia": "sl 147.17"
        },
        {
            "texto": "Manda a sua palavra, e os faz derreter; faz soprar o vento, e correm as águas.",
            "referencia": "sl 147.18"
        },
        {
            "texto": "Mostra a sua palavra a Jacó, os seus estatutos e os seus juízos a Israel.",
            "referencia": "sl 147.19"
        },
        {
            "texto": "Não fez assim a nenhuma outra nação; e quanto aos seus juízos, não os conhecem. Louvai ao Senhor.",
            "referencia": "sl 147.20"
        }
    ]
}