{
    "135": [
        {
            "texto": "Louvai ao SENHOR. Louvai o nome do SENHOR; louvai-o, servos do SENHOR.",
            "referencia": "sl 135.1"
        },
        {
            "texto": "Vós que assistis na casa do Senhor, nos átrios da casa do nosso Deus.",
            "referencia": "sl 135.2"
        },
        {
            "texto": "Louvai ao Senhor, porque o Senhor é bom; cantai louvores ao seu nome, porque é agradável.",
            "referencia": "sl 135.3"
        },
        {
            "texto": "Porque o Senhor escolheu para si a Jacó, e a Israel para seu próprio tesouro.",
            "referencia": "sl 135.4"
        },
        {
            "texto": "Porque eu conheço que o Senhor é grande e que o nosso Senhor está acima de todos os deuses.",
            "referencia": "sl 135.5"
        },
        {
            "texto": "Tudo o que o Senhor quis, fez, nos céus e na terra, nos mares e em todos os abismos.",
            "referencia": "sl 135.6"
        },
        {
            "texto": "Faz subir os vapores das extremidades da terra; faz os relâmpagos para a chuva; tira os ventos dos seus tesouros.",
            "referencia": "sl 135.7"
        },
        {
            "texto": "O que feriu os primogênitos do Egito, desde os homens até os animais;",
            "referencia": "sl 135.8"
        },
        {
            "texto": "O que enviou sinais e prodígios no meio de ti, ó Egito, contra Faraó e contra os seus servos;",
            "referencia": "sl 135.9"
        },
        {
            "texto": "O que feriu muitas nações, e matou poderosos reis:",
            "referencia": "sl 135.10"
        },
        {
            "texto": "A Siom, rei dos amorreus, e a Ogue, rei de Basã, e a todos os reinos de Canaã;",
            "referencia": "sl 135.11"
        },
        {
            "texto": "E deu a sua terra em herança, em herança a Israel, seu povo.",
            "referencia": "sl 135.12"
        },
        {
            "texto": "O teu nome, ó Senhor, dura perpetuamente, e a tua memória, ó Senhor, de geração em geração.",
            "referencia": "sl 135.13"
        },
        {
            "texto": "Pois o Senhor julgará o seu povo, e se arrependerá com respeito aos seus servos.",
            "referencia": "sl 135.14"
        },
        {
            "texto": "Os ídolos dos gentios são prata e ouro, obra das mãos dos homens.",
            "referencia": "sl 135.15"
        },
        {
            "texto": "Têm boca, mas não falam; têm olhos, e não vêem,",
            "referencia": "sl 135.16"
        },
        {
            "texto": "Têm ouvidos, mas não ouvem, nem há respiro algum nas suas bocas.",
            "referencia": "sl 135.17"
        },
        {
            "texto": "Semelhantes a eles se tornem os que os fazem, e todos os que confiam neles.",
            "referencia": "sl 135.18"
        },
        {
            "texto": "Casa de Israel, bendizei ao Senhor; casa de Arão, bendizei ao Senhor;",
            "referencia": "sl 135.19"
        },
        {
            "texto": "Casa de Levi, bendizei ao Senhor; vós os que temeis ao Senhor, louvai ao Senhor.",
            "referencia": "sl 135.20"
        },
        {
            "texto": "Bendito seja o Senhor desde Sião, que habita em Jerusalém. Louvai ao Senhor.",
            "referencia": "sl 135.21"
        }
    ]
}