{
    "59": [
        {
            "texto": "Livra-me, meu Deus, dos meus inimigos, defende-me daqueles que se levantam contra mim.",
            "referencia": "sl 59.1"
        },
        {
            "texto": "Livra-me dos que praticam a iniqüidade, e salva-me dos homens sanguinários.",
            "referencia": "sl 59.2"
        },
        {
            "texto": "Pois eis que põem ciladas à minha alma; os fortes se ajuntam contra mim, não por transgressão minha ou por pecado meu, ó Senhor.",
            "referencia": "sl 59.3"
        },
        {
            "texto": "Eles correm, e se preparam, sem culpa minha; desperta para me ajudares, e olha.",
            "referencia": "sl 59.4"
        },
        {
            "texto": "Tu, pois, ó Senhor, Deus dos Exércitos, Deus de Israel, desperta para visitares todos os gentios; não tenhas misericórdia de nenhum dos pérfidos que praticam a iniqüidade. (Selá.)",
            "referencia": "sl 59.5"
        },
        {
            "texto": "Voltam à tarde; dão ganidos como cães, e rodeiam a cidade.",
            "referencia": "sl 59.6"
        },
        {
            "texto": "Eis que eles dão gritos com as suas bocas; espadas estão nos seus lábios, porque, dizem eles: Quem ouve?",
            "referencia": "sl 59.7"
        },
        {
            "texto": "Mas tu, Senhor, te rirás deles; zombarás de todos os gentios;",
            "referencia": "sl 59.8"
        },
        {
            "texto": "Por causa da sua força eu te aguardarei; pois Deus é a minha alta defesa.",
            "referencia": "sl 59.9"
        },
        {
            "texto": "O Deus da minha misericórdia virá ao meu encontro; Deus me fará ver o meu desejo sobre os meus inimigos.",
            "referencia": "sl 59.10"
        },
        {
            "texto": "Não os mates, para que o meu povo não se esqueça; espalha-os pelo teu poder, e abate-os, ó Senhor, nosso escudo.",
            "referencia": "sl 59.11"
        },
        {
            "texto": "Pelo pecado da sua boca e pelas palavras dos seus lábios, fiquem presos na sua soberba, e pelas maldições e pelas mentiras que falam.",
            "referencia": "sl 59.12"
        },
        {
            "texto": "Consome-os na tua indignação, consome-os, para que não existam, e para que saibam que Deus reina em Jacó até aos fins da terra. (Selá.)",
            "referencia": "sl 59.13"
        },
        {
            "texto": "E tornem a vir à tarde, e dêem ganidos como cães, e cerquem a cidade.",
            "referencia": "sl 59.14"
        },
        {
            "texto": "Vagueiem para cima e para baixo por mantimento, e passem a noite sem se saciarem.",
            "referencia": "sl 59.15"
        },
        {
            "texto": "Eu, porém, cantarei a tua força; pela manhã louvarei com alegria a tua misericórdia; porquanto tu foste o meu alto refúgio, e proteção no dia da minha angústia.",
            "referencia": "sl 59.16"
        },
        {
            "texto": "A ti, ó fortaleza minha, cantarei salmos; porque Deus é a minha defesa e o Deus da minha misericórdia.",
            "referencia": "sl 59.17"
        }
    ]
}