{
    "88": [
        {
            "texto": "SENHOR Deus da minha salvação, diante de ti tenho clamado de dia e de noite.",
            "referencia": "sl 88.1"
        },
        {
            "texto": "Chegue a minha oração perante a tua face, inclina os teus ouvidos ao meu clamor;",
            "referencia": "sl 88.2"
        },
        {
            "texto": "Porque a minha alma está cheia de angústia, e a minha vida se aproxima da sepultura.",
            "referencia": "sl 88.3"
        },
        {
            "texto": "Estou contado com aqueles que descem ao abismo; estou como homem sem forças,",
            "referencia": "sl 88.4"
        },
        {
            "texto": "Livre entre os mortos, como os feridos de morte que jazem na sepultura, dos quais te não lembras mais, e estão cortados da tua mão.",
            "referencia": "sl 88.5"
        },
        {
            "texto": "Puseste-me no abismo mais profundo, em trevas e nas profundezas.",
            "referencia": "sl 88.6"
        },
        {
            "texto": "Sobre mim pesa o teu furor; tu me afligiste com todas as tuas ondas. (Selá.)",
            "referencia": "sl 88.7"
        },
        {
            "texto": "Alongaste de mim os meus conhecidos, puseste-me em extrema abominação para com eles. Estou fechado, e não posso sair.",
            "referencia": "sl 88.8"
        },
        {
            "texto": "A minha vista desmaia por causa da aflição. Senhor, tenho clamado a ti todo o dia, tenho estendido para ti as minhas mãos.",
            "referencia": "sl 88.9"
        },
        {
            "texto": "Mostrarás, tu, maravilhas aos mortos, ou os mortos se levantarão e te louvarão? (Selá.)",
            "referencia": "sl 88.10"
        },
        {
            "texto": "Será anunciada a tua benignidade na sepultura, ou a tua fidelidade na perdição?",
            "referencia": "sl 88.11"
        },
        {
            "texto": "Saber-se-ão as tuas maravilhas nas trevas, e a tua justiça na terra do esquecimento?",
            "referencia": "sl 88.12"
        },
        {
            "texto": "Eu, porém, Senhor, tenho clamado a ti, e de madrugada te esperará a minha oração.",
            "referencia": "sl 88.13"
        },
        {
            "texto": "Senhor, porque rejeitas a minha alma? Por que escondes de mim a tua face?",
            "referencia": "sl 88.14"
        },
        {
            "texto": "Estou aflito, e prestes tenho estado a morrer desde a minha mocidade; enquanto sofro os teus terrores, estou perturbado.",
            "referencia": "sl 88.15"
        },
        {
            "texto": "A tua ardente indignação sobre mim vai passando; os teus terrores me têm retalhado.",
            "referencia": "sl 88.16"
        },
        {
            "texto": "Eles me rodeiam todo o dia como água; eles juntos me sitiam.",
            "referencia": "sl 88.17"
        },
        {
            "texto": "Desviaste para longe de mim amigos e companheiros, e os meus conhecidos estão em trevas.",
            "referencia": "sl 88.18"
        }
    ]
}