{
    "107": [
        {
            "texto": "Louvai ao SENHOR, porque ele é bom, porque a sua benignidade dura para sempre.",
            "referencia": "sl 107.1"
        },
        {
            "texto": "Digam-no os remidos do Senhor, os que remiu da mão do inimigo,",
            "referencia": "sl 107.2"
        },
        {
            "texto": "E os que congregou das terras do oriente e do ocidente, do norte e do sul.",
            "referencia": "sl 107.3"
        },
        {
            "texto": "Andaram desgarrados pelo deserto, por caminhos solitários; não acharam cidade para habitarem.",
            "referencia": "sl 107.4"
        },
        {
            "texto": "Famintos e sedentos, a sua alma neles desfalecia.",
            "referencia": "sl 107.5"
        },
        {
            "texto": "E clamaram ao Senhor na sua angústia, e os livrou das suas dificuldades.",
            "referencia": "sl 107.6"
        },
        {
            "texto": "E os levou por caminho direito, para irem a uma cidade de habitação.",
            "referencia": "sl 107.7"
        },
        {
            "texto": "Louvem ao Senhor pela sua bondade, e pelas suas maravilhas para com os filhos dos homens.",
            "referencia": "sl 107.8"
        },
        {
            "texto": "Pois fartou a alma sedenta, e encheu de bens a alma faminta.",
            "referencia": "sl 107.9"
        },
        {
            "texto": "Tal como a que se assenta nas trevas e sombra da morte, presa em aflição e em ferro;",
            "referencia": "sl 107.10"
        },
        {
            "texto": "Porquanto se rebelaram contra as palavras de Deus, e desprezaram o conselho do Altíssimo.",
            "referencia": "sl 107.11"
        },
        {
            "texto": "Portanto, lhes abateu o coração com trabalho; tropeçaram, e não houve quem os ajudasse.",
            "referencia": "sl 107.12"
        },
        {
            "texto": "Então clamaram ao Senhor na sua angústia, e os livrou das suas dificuldades.",
            "referencia": "sl 107.13"
        },
        {
            "texto": "Tirou-os das trevas e sombra da morte; e quebrou as suas prisões.",
            "referencia": "sl 107.14"
        },
        {
            "texto": "Louvem ao Senhor pela sua bondade, e pelas suas maravilhas para com os filhos dos homens.",
            "referencia": "sl 107.15"
        },
        {
            "texto": "Pois quebrou as portas de bronze, e despedaçou os ferrolhos de ferro.",
            "referencia": "sl 107.16"
        },
        {
            "texto": "Os loucos, por causa da sua transgressão, e por causa das suas iniqüidades, são aflitos.",
            "referencia": "sl 107.17"
        },
        {
            "texto": "A sua alma aborreceu toda a comida, e chegaram até às portas da morte.",
            "referencia": "sl 107.18"
        },
        {
            "texto": "Então clamaram ao Senhor na sua angústia, e ele os livrou das suas dificuldades.",
            "referencia": "sl 107.19"
        },
        {
            "texto": "Enviou a sua palavra, e os sarou; e os livrou da sua destruição.",
            "referencia": "sl 107.20"
        },
        {
            "texto": "Louvem ao Senhor pela sua bondade, e pelas suas maravilhas para com os filhos dos homens.",
            "referencia": "sl 107.21"
        },
        {
            "texto": "E ofereçam os sacrifícios de louvor, e relatem as suas obras com regozijo.",
            "referencia": "sl 107.22"
        },
        {
            "texto": "Os que descem ao mar em navios, mercando nas grandes águas.",
            "referencia": "sl 107.23"
        },
        {
            "texto": "Esses vêem as obras do Senhor, e as suas maravilhas no profundo.",
            "referencia": "sl 107.24"
        },
        {
            "texto": "Pois ele manda, e se levanta o vento tempestuoso que eleva as suas ondas.",
            "referencia": "sl 107.25"
        },
        {
            "texto": "Sobem aos céus; descem aos abismos, e a sua alma se derrete em angústias.",
            "referencia": "sl 107.26"
        },
        {
            "texto": "Andam e cambaleiam como ébrios, e perderam todo o tino.",
            "referencia": "sl 107.27"
        },
        {
            "texto": "Então clamam ao Senhor na sua angústia; e ele os livra das suas dificuldades.",
            "referencia": "sl 107.28"
        },
        {
            "texto": "Faz cessar a tormenta, e acalmam-se as suas ondas.",
            "referencia": "sl 107.29"
        },
        {
            "texto": "Então se alegram, porque se aquietaram; assim os leva ao seu porto desejado.",
            "referencia": "sl 107.30"
        },
        {
            "texto": "Louvem ao Senhor pela sua bondade, e pelas suas maravilhas para com os filhos dos homens.",
            "referencia": "sl 107.31"
        },
        {
            "texto": "Exaltem-no na congregação do povo, e glorifiquem-no na assembléia dos anciãos.",
            "referencia": "sl 107.32"
        },
        {
            "texto": "Ele converte os rios em um deserto, e as fontes em terra sedenta;",
            "referencia": "sl 107.33"
        },
        {
            "texto": "A terra frutífera em estéril, pela maldade dos que nela habitam.",
            "referencia": "sl 107.34"
        },
        {
            "texto": "Converte o deserto em lagoa, e a terra seca em fontes.",
            "referencia": "sl 107.35"
        },
        {
            "texto": "E faz habitar ali os famintos, para que edifiquem cidade para habitação;",
            "referencia": "sl 107.36"
        },
        {
            "texto": "E semeiam os campos e plantam vinhas, que produzem fruto abundante.",
            "referencia": "sl 107.37"
        },
        {
            "texto": "Também os abençoa, de modo que se multiplicam muito; e o seu gado não diminui.",
            "referencia": "sl 107.38"
        },
        {
            "texto": "Depois se diminuem e se abatem, pela opressão, e aflição e tristeza.",
            "referencia": "sl 107.39"
        },
        {
            "texto": "Derrama o desprezo sobre os príncipes, e os faz andar desgarrados pelo deserto, onde não há caminho.",
            "referencia": "sl 107.40"
        },
        {
            "texto": "Porém livra ao necessitado da opressão, em um lugar alto, e multiplica as famílias como rebanhos.",
            "referencia": "sl 107.41"
        },
        {
            "texto": "Os retos o verão, e se alegrarão, e toda a iniqüidade tapará a boca.",
            "referencia": "sl 107.42"
        },
        {
            "texto": "Quem é sábio observará estas coisas, e eles compreenderão as benignidades do Senhor.",
            "referencia": "sl 107.43"
        }
    ]
}