{
    "33": [
        {
            "texto": "Regozijai-vos no SENHOR, vós justos, pois aos retos convém o louvor.",
            "referencia": "sl 33.1"
        },
        {
            "texto": "Louvai ao Senhor com harpa, cantai a ele com o saltério e um instrumento de dez cordas.",
            "referencia": "sl 33.2"
        },
        {
            "texto": "Cantai-lhe um cântico novo; tocai bem e com júbilo.",
            "referencia": "sl 33.3"
        },
        {
            "texto": "Porque a palavra do Senhor é reta, e todas as suas obras são fiéis.",
            "referencia": "sl 33.4"
        },
        {
            "texto": "Ele ama a justiça e o juízo; a terra está cheia da bondade do Senhor.",
            "referencia": "sl 33.5"
        },
        {
            "texto": "Pela palavra do Senhor foram feitos os céus, e todo o exército deles pelo espírito da sua boca.",
            "referencia": "sl 33.6"
        },
        {
            "texto": "Ele ajunta as águas do mar como num montão; põe os abismos em depósitos.",
            "referencia": "sl 33.7"
        },
        {
            "texto": "Tema toda a terra ao Senhor; temam-no todos os moradores do mundo.",
            "referencia": "sl 33.8"
        },
        {
            "texto": "Porque falou, e foi feito; mandou, e logo apareceu.",
            "referencia": "sl 33.9"
        },
        {
            "texto": "O Senhor desfaz o conselho dos gentios, quebranta os intentos dos povos.",
            "referencia": "sl 33.10"
        },
        {
            "texto": "O conselho do Senhor permanece para sempre; os intentos do seu coração de geração em geração.",
            "referencia": "sl 33.11"
        },
        {
            "texto": "Bem-aventurada é a nação cujo Deus é o Senhor, e o povo ao qual escolheu para sua herança.",
            "referencia": "sl 33.12"
        },
        {
            "texto": "O Senhor olha desde os céus e está vendo a todos os filhos dos homens.",
            "referencia": "sl 33.13"
        },
        {
            "texto": "Do lugar da sua habitação contempla todos os moradores da terra.",
            "referencia": "sl 33.14"
        },
        {
            "texto": "Ele é que forma o coração de todos eles, que contempla todas as suas obras.",
            "referencia": "sl 33.15"
        },
        {
            "texto": "Não há rei que se salve com a grandeza dum exército, nem o homem valente se livra pela muita força.",
            "referencia": "sl 33.16"
        },
        {
            "texto": "O cavalo é falaz para a segurança; não livra ninguém com a sua grande força.",
            "referencia": "sl 33.17"
        },
        {
            "texto": "Eis que os olhos do Senhor estão sobre os que o temem, sobre os que esperam na sua misericórdia;",
            "referencia": "sl 33.18"
        },
        {
            "texto": "Para lhes livrar as almas da morte, e para os conservar vivos na fome.",
            "referencia": "sl 33.19"
        },
        {
            "texto": "A nossa alma espera no Senhor; ele é o nosso auxílio e o nosso escudo.",
            "referencia": "sl 33.20"
        },
        {
            "texto": "Pois nele se alegra o nosso coração; porquanto temos confiado no seu santo nome.",
            "referencia": "sl 33.21"
        },
        {
            "texto": "Seja a tua misericórdia, Senhor, sobre nós, como em ti esperamos.",
            "referencia": "sl 33.22"
        }
    ]
}