{
    "56": [
        {
            "texto": "Tem misericórdia de mim, ó Deus, porque o homem procura devorar-me; pelejando todo dia, me oprime.",
            "referencia": "sl 56.1"
        },
        {
            "texto": "Os meus inimigos procuram devorar-me todo dia; pois são muitos os que pelejam contra mim, ó Altíssimo.",
            "referencia": "sl 56.2"
        },
        {
            "texto": "Em qualquer tempo em que eu temer, confiarei em ti.",
            "referencia": "sl 56.3"
        },
        {
            "texto": "Em Deus louvarei a sua palavra, em Deus pus a minha confiança; não temerei o que me possa fazer a carne.",
            "referencia": "sl 56.4"
        },
        {
            "texto": "Todos os dias torcem as minhas palavras; todos os seus pensamentos são contra mim para o mal.",
            "referencia": "sl 56.5"
        },
        {
            "texto": "Ajuntam-se, escondem-se, marcam os meus passos, como aguardando a minha alma.",
            "referencia": "sl 56.6"
        },
        {
            "texto": "Porventura escaparão eles por meio da sua iniqüidade? Ó Deus, derruba os povos na tua ira!",
            "referencia": "sl 56.7"
        },
        {
            "texto": "Tu contas as minhas vagueações; põe as minhas lágrimas no teu odre. Não estão elas no teu livro?",
            "referencia": "sl 56.8"
        },
        {
            "texto": "Quando eu a ti clamar, então voltarão para trás os meus inimigos: isto sei eu, porque Deus é por mim.",
            "referencia": "sl 56.9"
        },
        {
            "texto": "Em Deus louvarei a sua palavra; no Senhor louvarei a sua palavra.",
            "referencia": "sl 56.10"
        },
        {
            "texto": "Em Deus tenho posto a minha confiança; não temerei o que me possa fazer o homem.",
            "referencia": "sl 56.11"
        },
        {
            "texto": "Os teus votos estão sobre mim, ó Deus; eu te renderei ações de graças;",
            "referencia": "sl 56.12"
        },
        {
            "texto": "Pois tu livraste a minha alma da morte; não livrarás os meus pés da queda, para andar diante de Deus na luz dos viventes?",
            "referencia": "sl 56.13"
        }
    ]
}