{
    "109": [
        {
            "texto": "Ó Deus do meu louvor, não te cales,",
            "referencia": "sl 109.1"
        },
        {
            "texto": "Pois a boca do ímpio e a boca do enganador estão abertas contra mim. Têm falado contra mim com uma língua mentirosa.",
            "referencia": "sl 109.2"
        },
        {
            "texto": "Eles me cercaram com palavras odiosas, e pelejaram contra mim sem causa.",
            "referencia": "sl 109.3"
        },
        {
            "texto": "Em recompensa do meu amor são meus adversários; mas eu faço oração.",
            "referencia": "sl 109.4"
        },
        {
            "texto": "E me deram mal pelo bem, e ódio pelo meu amor.",
            "referencia": "sl 109.5"
        },
        {
            "texto": "Põe sobre ele um ímpio, e Satanás esteja à sua direita.",
            "referencia": "sl 109.6"
        },
        {
            "texto": "Quando for julgado, saia condenado; e a sua oração se lhe torne em pecado.",
            "referencia": "sl 109.7"
        },
        {
            "texto": "Sejam poucos os seus dias, e outro tome o seu ofício.",
            "referencia": "sl 109.8"
        },
        {
            "texto": "Sejam órfãos os seus filhos, e viúva sua mulher.",
            "referencia": "sl 109.9"
        },
        {
            "texto": "Sejam vagabundos e pedintes os seus filhos, e busquem pão fora dos seus lugares desolados.",
            "referencia": "sl 109.10"
        },
        {
            "texto": "Lance o credor mão de tudo quanto tenha, e despojem os estranhos o seu trabalho.",
            "referencia": "sl 109.11"
        },
        {
            "texto": "Não haja ninguém que se compadeça dele, nem haja quem favoreça os seus órfãos.",
            "referencia": "sl 109.12"
        },
        {
            "texto": "Desapareça a sua posteridade, o seu nome seja apagado na seguinte geração.",
            "referencia": "sl 109.13"
        },
        {
            "texto": "Esteja na memória do Senhor a iniqüidade de seus pais, e não se apague o pecado de sua mãe.",
            "referencia": "sl 109.14"
        },
        {
            "texto": "Antes estejam sempre perante o Senhor, para que faça desaparecer a sua memória da terra.",
            "referencia": "sl 109.15"
        },
        {
            "texto": "Porquanto não se lembrou de fazer misericórdia; antes perseguiu ao homem aflito e ao necessitado, para que pudesse até matar o quebrantado de coração.",
            "referencia": "sl 109.16"
        },
        {
            "texto": "Visto que amou a maldição, ela lhe sobrevenha, e assim como não desejou a bênção, ela se afaste dele.",
            "referencia": "sl 109.17"
        },
        {
            "texto": "Assim como se vestiu de maldição, como sua roupa assim penetre ela nas suas entranhas, como água, e em seus ossos como azeite.",
            "referencia": "sl 109.18"
        },
        {
            "texto": "Seja para ele como a roupa que o cobre, e como cinto que o cinja sempre.",
            "referencia": "sl 109.19"
        },
        {
            "texto": "Seja este o galardão dos meus contrários, da parte do Senhor, e dos que falam mal contra a minha alma.",
            "referencia": "sl 109.20"
        },
        {
            "texto": "Mas tu, ó DEUS o Senhor, trata comigo por amor do teu nome, porque a tua misericórdia é boa, livra-me,",
            "referencia": "sl 109.21"
        },
        {
            "texto": "Pois estou aflito e necessitado, e o meu coração está ferido dentro de mim.",
            "referencia": "sl 109.22"
        },
        {
            "texto": "Vou-me como a sombra que declina; sou sacudido como o gafanhoto.",
            "referencia": "sl 109.23"
        },
        {
            "texto": "De jejuar estão enfraquecidos os meus joelhos, e a minha carne emagrece.",
            "referencia": "sl 109.24"
        },
        {
            "texto": "E ainda lhes sou opróbrio; quando me contemplam, movem as cabeças.",
            "referencia": "sl 109.25"
        },
        {
            "texto": "Ajuda-me, ó Senhor meu Deus, salva-me segundo a tua misericórdia.",
            "referencia": "sl 109.26"
        },
        {
            "texto": "Para que saibam que esta é a tua mão, e que tu, Senhor, o fizeste.",
            "referencia": "sl 109.27"
        },
        {
            "texto": "Amaldiçoem eles, mas abençoa tu; quando se levantarem fiquem confundidos; e alegre-se o teu servo.",
            "referencia": "sl 109.28"
        },
        {
            "texto": "Vistam-se os meus adversários de vergonha, e cubram-se com a sua própria confusão como com uma capa.",
            "referencia": "sl 109.29"
        },
        {
            "texto": "Louvarei grandemente ao Senhor com a minha boca; louvá-lo-ei entre a multidão.",
            "referencia": "sl 109.30"
        },
        {
            "texto": "Pois se porá à direita do pobre, para o livrar dos que condenam a sua alma.",
            "referencia": "sl 109.31"
        }
    ]
}