{
    "91": [
        {
            "texto": "Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.",
            "referencia": "sl 91.1"
        },
        {
            "texto": "Direi do Senhor: Ele é o meu Deus, o meu refúgio, a minha fortaleza, e nele confiarei.",
            "referencia": "sl 91.2"
        },
        {
            "texto": "Porque ele te livrará do laço do passarinheiro, e da peste perniciosa.",
            "referencia": "sl 91.3"
        },
        {
            "texto": "Ele te cobrirá com as suas penas, e debaixo das suas asas te confiarás; a sua verdade será o teu escudo e broquel.",
            "referencia": "sl 91.4"
        },
        {
            "texto": "Não terás medo do terror de noite nem da seta que voa de dia,.",
            "referencia": "sl 91.5"
        },
        {
            "texto": "Nem da peste que anda na escuridão, nem da mortandade que assola ao meio-dia.",
            "referencia": "sl 91.6"
        },
        {
            "texto": "Mil cairão ao teu lado, e dez mil à tua direita, mas não chegará a ti.",
            "referencia": "sl 91.7"
        },
        {
            "texto": "Somente com os teus olhos contemplarás, e verás a recompensa dos ímpios.",
            "referencia": "sl 91.8"
        },
        {
            "texto": "Porque tu, ó Senhor, és o meu refúgio. No Altíssimo fizeste a tua habitação.",
            "referencia": "sl 91.9"
        },
        {
            "texto": "Nenhum mal te sucederá, nem praga alguma chegará à tua tenda.",
            "referencia": "sl 91.10"
        },
        {
            "texto": "Porque aos seus anjos dará ordem a teu respeito, para te guardarem em todos os teus caminhos.",
            "referencia": "sl 91.11"
        },
        {
            "texto": "Eles te sustentarão nas suas mãos, para que não tropeces com o teu pé em pedra.",
            "referencia": "sl 91.12"
        },
        {
            "texto": "Pisarás o leão e a cobra; calcarás aos pés o filho do leão e a serpente.",
            "referencia": "sl 91.13"
        },
        {
            "texto": "Porquanto tão encarecidamente me amou, também eu o livrarei; pô-lo-ei em retiro alto, porque conheceu o meu nome.",
            "referencia": "sl 91.14"
        },
        {
            "texto": "Ele me invocará, e eu lhe responderei; estarei com ele na angústia; dela o retirarei, e o glorificarei.",
            "referencia": "sl 91.15"
        },
        {
            "texto": "Fartá-lo-ei com longura de dias, e lhe mostrarei a minha salvação.",
            "referencia": "sl 91.16"
        }
    ]
}