{
    "143": [
        {
            "texto": "Ó Senhor, ouve a minha oração, inclina os ouvidos às minhas súplicas; escuta-me segundo a tua verdade, e segundo a tua justiça.",
            "referencia": "sl 143.1"
        },
        {
            "texto": "E não entres em juízo com o teu servo, porque à tua vista não se achará justo nenhum vivente.",
            "referencia": "sl 143.2"
        },
        {
            "texto": "Pois o inimigo perseguiu a minha alma; atropelou-me até ao chão; fez-me habitar na escuridão, como aqueles que morreram há muito.",
            "referencia": "sl 143.3"
        },
        {
            "texto": "Pois que o meu espírito se angustia em mim; e o meu coração em mim está desolado.",
            "referencia": "sl 143.4"
        },
        {
            "texto": "Lembro-me dos dias antigos; considero todos os teus feitos; medito na obra das tuas mãos.",
            "referencia": "sl 143.5"
        },
        {
            "texto": "Estendo para ti as minhas mãos; a minha alma tem sede de ti, como terra sedenta. (Selá.)",
            "referencia": "sl 143.6"
        },
        {
            "texto": "Ouve-me depressa, ó Senhor; o meu espírito desmaia. Não escondas de mim a tua face, para que não seja semelhante aos que descem à cova.",
            "referencia": "sl 143.7"
        },
        {
            "texto": "Faze-me ouvir a tua benignidade pela manhã, pois em ti confio; faze-me saber o caminho que devo seguir, porque a ti levanto a minha alma.",
            "referencia": "sl 143.8"
        },
        {
            "texto": "Livra-me, ó Senhor, dos meus inimigos; fujo para ti, para me esconder.",
            "referencia": "sl 143.9"
        },
        {
            "texto": "Ensina-me a fazer a tua vontade, pois és o meu Deus. O teu Espírito é bom; guie-me por terra plana.",
            "referencia": "sl 143.10"
        },
        {
            "texto": "Vivifica-me, ó Senhor, por amor do teu nome; por amor da tua justiça, tira a minha alma da angústia.",
            "referencia": "sl 143.11"
        },
        {
            "texto": "E por tua misericórdia desarraiga os meus inimigos, e destrói a todos os que angustiam a minha alma; pois sou teu servo.",
            "referencia": "sl 143.12"
        }
    ]
}