{
    "1": [
        {
            "texto": "O presbítero ao amado Gaio, a quem em verdade eu amo.",
            "referencia": "3jo 1.1"
        },
        {
            "texto": "Amado, desejo que te vá bem em todas as coisas, e que tenhas saúde, assim como bem vai a tua alma.",
            "referencia": "3jo 1.2"
        },
        {
            "texto": "Porque muito me alegrei quando os irmãos vieram, e testificaram da tua verdade, como tu andas na verdade.",
            "referencia": "3jo 1.3"
        },
        {
            "texto": "Não tenho maior gozo do que este, o de ouvir que os meus filhos andam na verdade.",
            "referencia": "3jo 1.4"
        },
        {
            "texto": "Amado, procedes fielmente em tudo o que fazes para com os irmãos, e para com os estranhos,",
            "referencia": "3jo 1.5"
        },
        {
            "texto": "Que em presença da igreja testificaram do teu amor; aos quais, se conduzires como é digno para com Deus, bem farás;",
            "referencia": "3jo 1.6"
        },
        {
            "texto": "Porque pelo seu Nome saíram, nada tomando dos gentios.",
            "referencia": "3jo 1.7"
        },
        {
            "texto": "Portanto, aos tais devemos receber, para que sejamos cooperadores da verdade.",
            "referencia": "3jo 1.8"
        },
        {
            "texto": "Tenho escrito à igreja; mas Diótrefes, que procura ter entre eles o primado, não nos recebe.",
            "referencia": "3jo 1.9"
        },
        {
            "texto": "Por isso, se eu for, trarei à memória as obras que ele faz, proferindo contra nós palavras maliciosas; e, não contente com isto, não recebe os irmãos, e impede os que querem recebê-los, e os lança fora da igreja.",
            "referencia": "3jo 1.10"
        },
        {
            "texto": "Amado, não sigas o mal, mas o bem. Quem faz o bem é de Deus; mas quem faz o mal não tem visto a Deus.",
            "referencia": "3jo 1.11"
        },
        {
            "texto": "Todos dão testemunho de Demétrio, até a mesma verdade; e também nós testemunhamos; e vós bem sabeis que o nosso testemunho é verdadeiro.",
            "referencia": "3jo 1.12"
        },
        {
            "texto": "Tinha muito que escrever, mas não quero escrever-te com tinta e pena.",
            "referencia": "3jo 1.13"
        },
        {
            "texto": "Espero, porém, ver-te brevemente, e falaremos face a face.",
            "referencia": "3jo 1.14"
        },
        {
            "texto": "Paz seja contigo. Os amigos te saúdam. Saúda os amigos por nome.",
            "referencia": "3jo 1.15"
        }
    ]
}