{
    "5": [
        {
            "texto": "Porque sabemos que, se a nossa casa terrestre deste tabernáculo se desfizer, temos de Deus um edifício, uma casa não feita por mãos, eterna, nos céus.",
            "referencia": "2co 5.1"
        },
        {
            "texto": "Pois neste tabernáculo nós gememos, desejando muito ser revestidos da nossa habitação que é do céu,",
            "referencia": "2co 5.2"
        },
        {
            "texto": "se é que, estando vestidos, não formos achados nus.",
            "referencia": "2co 5.3"
        },
        {
            "texto": "Porque, na verdade, nós, os que estamos neste tabernáculo, gememos oprimidos, porque não queremos ser despidos, mas sim revestidos, para que o mortal seja absorvido pela vida.",
            "referencia": "2co 5.4"
        },
        {
            "texto": "Ora, quem para isto mesmo nos preparou foi Deus, o qual nos deu como penhor o Espírito.",
            "referencia": "2co 5.5"
        },
        {
            "texto": "Temos, portanto, sempre bom ânimo, sabendo que, enquanto estamos presentes no corpo, estamos ausentes do Senhor",
            "referencia": "2co 5.6"
        },
        {
            "texto": "{porque andamos por fé, e não por vista};",
            "referencia": "2co 5.7"
        },
        {
            "texto": "temos bom ânimo, mas desejamos antes estar ausentes deste corpo, para estarmos presentes com o Senhor.",
            "referencia": "2co 5.8"
        },
        {
            "texto": "Pelo que também nos esforçamos para ser-lhe agradáveis, quer presentes, quer ausentes.",
            "referencia": "2co 5.9"
        },
        {
            "texto": "Porque é necessário que todos nós sejamos manifestos diante do tribunal de Cristo, para que cada um receba o que fez por meio do corpo, segundo o que praticou, o bem ou o mal.",
            "referencia": "2co 5.10"
        },
        {
            "texto": "Portanto, conhecendo o temor do Senhor, procuramos persuadir os homens; mas, a Deus já somos manifestos, e espero que também nas vossas consciências sejamos manifestos.",
            "referencia": "2co 5.11"
        },
        {
            "texto": "Não nos recomendamos outra vez a vós, mas damo-vos ocasião de vos gloriardes por nossa causa, a fim de que tenhais resposta para os que se gloriam na aparência, e não no coração.",
            "referencia": "2co 5.12"
        },
        {
            "texto": "Porque, se enlouquecemos, é para Deus; se conservamos o juízo, é para vós.",
            "referencia": "2co 5.13"
        },
        {
            "texto": "Pois o amor de Cristo nos constrange, porque julgamos assim: se um morreu por todos, logo todos morreram;",
            "referencia": "2co 5.14"
        },
        {
            "texto": "e ele morreu por todos, para que os que vivem não vivam mais para si, mas para aquele que por eles morreu e ressuscitou.",
            "referencia": "2co 5.15"
        },
        {
            "texto": "Por isso daqui por diante a ninguém conhecemos segundo a carne; e, ainda que tenhamos conhecido Cristo segundo a carne, contudo agora já não o conhecemos desse modo.",
            "referencia": "2co 5.16"
        },
        {
            "texto": "Pelo que, se alguém está em Cristo, nova criatura é; as coisas velhas já passaram; eis que tudo se fez novo.",
            "referencia": "2co 5.17"
        },
        {
            "texto": "Mas todas as coisas provêm de Deus, que nos reconciliou consigo mesmo por Cristo, e nos confiou o ministério da reconciliação;",
            "referencia": "2co 5.18"
        },
        {
            "texto": "pois que Deus estava em Cristo reconciliando consigo o mundo, não imputando aos homens as suas transgressões; e nos encarregou da palavra da reconciliação.",
            "referencia": "2co 5.19"
        },
        {
            "texto": "De sorte que somos embaixadores por Cristo, como se Deus por nós vos exortasse. Rogamo-vos, pois, por Cristo que vos reconcilieis com Deus.",
            "referencia": "2co 5.20"
        },
        {
            "texto": "Àquele que não conheceu pecado, Deus o fez pecado por nós; para que nele fôssemos feitos justiça de Deus.",
            "referencia": "2co 5.21"
        }
    ]
}