{
    "6": [
        {
            "texto": "E nós, cooperando com ele, também vos exortamos a que não recebais a graça de Deus em vão;",
            "referencia": "2co 6.1"
        },
        {
            "texto": "{porque diz: No tempo aceitável te escutei e no dia da salvação te socorri; eis aqui agora o tempo aceitável, eis aqui agora o dia da salvação};",
            "referencia": "2co 6.2"
        },
        {
            "texto": "não dando nós nenhum motivo de escândalo em coisa alguma, para que o nosso ministério não seja censurado.",
            "referencia": "2co 6.3"
        },
        {
            "texto": "Antes em tudo recomendando-nos como ministros de Deus; em muita perseverança, em aflições, em necessidades, em angústias,",
            "referencia": "2co 6.4"
        },
        {
            "texto": "em açoites, em prisões, em tumultos, em trabalhos, em vigílias, em jejuns,",
            "referencia": "2co 6.5"
        },
        {
            "texto": "na pureza, na ciência, na longanimidade, na bondade, no Espírito Santo, no amor não fingido,",
            "referencia": "2co 6.6"
        },
        {
            "texto": "na palavra da verdade, no poder de Deus, pelas armas da justiça à direita e à esquerda,",
            "referencia": "2co 6.7"
        },
        {
            "texto": "por honra e por desonra, por má fama e por boa fama; como enganadores, porém verdadeiros;",
            "referencia": "2co 6.8"
        },
        {
            "texto": "como desconhecidos, porém bem conhecidos; como quem morre, e eis que vivemos; como castigados, porém não mortos;",
            "referencia": "2co 6.9"
        },
        {
            "texto": "como entristecidos, mas sempre nos alegrando; como pobres, mas enriquecendo a muitos; como nada tendo, mas possuindo tudo.",
            "referencia": "2co 6.10"
        },
        {
            "texto": "Ó coríntios, a nossa boca está aberta para vós, o nosso coração está dilatado!",
            "referencia": "2co 6.11"
        },
        {
            "texto": "Não estais estreitados em nós; mas estais estreitados nos vossos próprios afetos.",
            "referencia": "2co 6.12"
        },
        {
            "texto": "Ora, em recompensa disto {falo como a filhos}, dilatai-vos também vós.",
            "referencia": "2co 6.13"
        },
        {
            "texto": "Não vos prendais a um jugo desigual com os incrédulos; pois que sociedade tem a justiça com a injustiça? ou que comunhão tem a luz com as trevas?",
            "referencia": "2co 6.14"
        },
        {
            "texto": "Que harmonia há entre Cristo e Belial? ou que parte tem o crente com o incrédulo?",
            "referencia": "2co 6.15"
        },
        {
            "texto": "E que consenso tem o santuário de Deus com ídolos? Pois nós somos santuário de Deus vivo, como Deus disse: Neles habitarei, e entre eles andarei; e eu serei o seu Deus e eles serão o meu povo.",
            "referencia": "2co 6.16"
        },
        {
            "texto": "Pelo que, saí vós do meio deles e separai-vos, diz o Senhor; e não toqueis coisa imunda, e eu vos receberei;",
            "referencia": "2co 6.17"
        },
        {
            "texto": "e eu serei para vós Pai, e vós sereis para mim filhos e filhas, diz o Senhor Todo-Poderoso.",
            "referencia": "2co 6.18"
        }
    ]
}