{
    "8": [
        {
            "texto": "Também, irmãos, vos fazemos conhecer a graça de Deus que foi dada às igrejas da Macedônia;",
            "referencia": "2co 8.1"
        },
        {
            "texto": "como, em muita prova de tribulação, a abundância do seu gozo e sua profunda pobreza abundaram em riquezas da sua generosidade.",
            "referencia": "2co 8.2"
        },
        {
            "texto": "Porque, dou-lhes testemunho de que, segundo as suas posses, e ainda acima das suas posses, deram voluntariamente,",
            "referencia": "2co 8.3"
        },
        {
            "texto": "pedindo-nos, com muito encarecimento, o privilégio de participarem deste serviço a favor dos santos;",
            "referencia": "2co 8.4"
        },
        {
            "texto": "e não somente fizeram como nós esperávamos, mas primeiramente a si mesmos se deram ao Senhor, e a nós pela vontade de Deus;",
            "referencia": "2co 8.5"
        },
        {
            "texto": "de maneira que exortamos a Tito que, assim como antes tinha começado, assim também completasse entre vós ainda esta graça.",
            "referencia": "2co 8.6"
        },
        {
            "texto": "Ora, assim como abundais em tudo: em fé, em palavra, em ciência, em todo o zelo, no vosso amor para conosco, vede que também nesta graça abundeis.",
            "referencia": "2co 8.7"
        },
        {
            "texto": "Não digo isto como quem manda, mas para provar, mediante o zelo de outros, a sinceridade de vosso amor;",
            "referencia": "2co 8.8"
        },
        {
            "texto": "pois conheceis a graça de nosso Senhor Jesus Cristo, que, sendo rico, por amor de vós se fez pobre, para que pela sua pobreza fôsseis enriquecidos.",
            "referencia": "2co 8.9"
        },
        {
            "texto": "E nisto dou o meu parecer; pois isto vos convém a vós que primeiro começastes, desde o ano passado, não só a participar mas também a querer;",
            "referencia": "2co 8.10"
        },
        {
            "texto": "agora, pois, levai a termo a obra, para que, assim como houve a prontidão no querer, haja também o cumprir segundo o que tendes.",
            "referencia": "2co 8.11"
        },
        {
            "texto": "Porque, se há prontidão de vontade, é aceitável segundo o que alguém tem, e não segundo o que não tem.",
            "referencia": "2co 8.12"
        },
        {
            "texto": "Pois digo isto não para que haja alívio para outros e aperto para vós,",
            "referencia": "2co 8.13"
        },
        {
            "texto": "mas para que haja igualdade, suprindo, neste tempo presente, na vossa abundância a falta dos outros, para que também a abundância deles venha a suprir a vossa falta, e assim haja igualdade;",
            "referencia": "2co 8.14"
        },
        {
            "texto": "como está escrito: Ao que muito colheu, não sobrou; e ao que pouco colheu, não faltou.",
            "referencia": "2co 8.15"
        },
        {
            "texto": "Mas, graças a Deus, que pôs no coração de Tito a mesma solicitude por vós;",
            "referencia": "2co 8.16"
        },
        {
            "texto": "pois, com efeito, aceitou a nossa exortação; mas sendo sobremodo zeloso, foi por sua própria vontade que partiu para vós.",
            "referencia": "2co 8.17"
        },
        {
            "texto": "E juntamente com ele enviamos o irmão cujo louvor no evangelho se tem espalhado por todas as igrejas;",
            "referencia": "2co 8.18"
        },
        {
            "texto": "e não só isto, mas também foi escolhido pelas igrejas para ser nosso companheiro de viagem no tocante a esta graça que por nós é ministrada para glória do Senhor e para provar a nossa boa vontade;",
            "referencia": "2co 8.19"
        },
        {
            "texto": "assim evitando que alguém nos censure com referência a esta abundância, que por nós é ministrada;",
            "referencia": "2co 8.20"
        },
        {
            "texto": "pois zelamos o que é honesto, não só diante do Senhor, mas também diante dos homens.",
            "referencia": "2co 8.21"
        },
        {
            "texto": "Com eles enviamos também outro nosso irmão, o qual muitas vezes e em muitas coisas já experimentamos ser zeloso, mas agora muito mais zeloso ainda pela muita confiança que vós tem.",
            "referencia": "2co 8.22"
        },
        {
            "texto": "Quanto a Tito, ele é meu companheiro e cooperador para convosco; quanto a nossos irmãos, são mensageiros das igrejas, glória de Cristo.",
            "referencia": "2co 8.23"
        },
        {
            "texto": "Portanto mostrai para com eles, perante a face das igrejas, a prova do vosso amor, e da nossa glória a vosso respeito.",
            "referencia": "2co 8.24"
        }
    ]
}