{
    "12": [
        {
            "texto": "É necessário gloriar-me, embora não convenha; mas passarei a visões e revelações do Senhor.",
            "referencia": "2co 12.1"
        },
        {
            "texto": "Conheço um homem em Cristo que há catorze anos {se no corpo não sei, se fora do corpo não sei; Deus o sabe} foi arrebatado até o terceiro céu.",
            "referencia": "2co 12.2"
        },
        {
            "texto": "Sim, conheço o tal homem {se no corpo, se fora do corpo, não sei: Deus o sabe},",
            "referencia": "2co 12.3"
        },
        {
            "texto": "que foi arrebatado ao paraíso, e ouviu palavras inefáveis, as quais não é lícito ao homem referir.",
            "referencia": "2co 12.4"
        },
        {
            "texto": "Desse tal me gloriarei, mas de mim mesmo não me gloriarei, senão nas minhas fraquezas.",
            "referencia": "2co 12.5"
        },
        {
            "texto": "Pois, se quiser gloriar-me, não serei insensato, porque direi a verdade;",
            "referencia": "2co 12.6"
        },
        {
            "texto": "E, para que me não exaltasse demais pela excelência das revelações, foi-me dado um espinho na carne, a saber, um mensageiro de Satanás para me esbofetear, a fim de que eu não me exalte demais;",
            "referencia": "2co 12.7"
        },
        {
            "texto": "acerca do qual três vezes roguei ao Senhor que o afastasse de mim;",
            "referencia": "2co 12.8"
        },
        {
            "texto": "e ele me disse: A minha graça te basta, porque o meu poder se aperfeiçoa na fraqueza. Por isso, de boa vontade antes me gloriarei nas minhas fraquezas, a fim de que repouse sobre mim o poder de Cristo.",
            "referencia": "2co 12.9"
        },
        {
            "texto": "Pelo que sinto prazer nas fraquezas, nas injúrias, nas necessidades, nas perseguições, nas angústias por amor de Cristo. Porque quando estou fraco, então é que sou forte.",
            "referencia": "2co 12.10"
        },
        {
            "texto": "Tornei-me insensato; vós a isso me obrigastes; porque eu devia ser louvado por vós, visto que em nada fui inferior aos demais excelentes apóstolos, ainda que nada sou.",
            "referencia": "2co 12.11"
        },
        {
            "texto": "Os sinais do meu apostolado foram, de fato, operados entre vós com toda a paciência, por sinais, prodígios e milagres.",
            "referencia": "2co 12.12"
        },
        {
            "texto": "Pois, em que fostes feitos inferiores às outras igrejas, a não ser nisto, que eu mesmo vos não fui pesado? Perdoai-me esta injustiça.",
            "referencia": "2co 12.13"
        },
        {
            "texto": "Eis que pela terceira vez estou pronto a ir ter convosco, e não vos serei pesado, porque não busco o que é vosso, mas sim a vós; pois não são os filhos que devem entesourar para os pais, mas os pais para os filhos.",
            "referencia": "2co 12.14"
        },
        {
            "texto": "Eu de muito boa vontade gastarei, e me deixarei gastar pelas vossas almas. Se mais abundantemente vos amo, serei menos amado?",
            "referencia": "2co 12.15"
        },
        {
            "texto": "Mas seja assim; eu não vos fui pesado; mas, sendo astuto, vos tomei com dolo.",
            "referencia": "2co 12.16"
        },
        {
            "texto": "Porventura vos explorei por algum daqueles que vos enviei?",
            "referencia": "2co 12.17"
        },
        {
            "texto": "Exortei a Tito, e enviei com ele o irmão. Porventura Tito vos explorou? Não andamos porventura no mesmo espírito? Não seguimos as mesmas pegadas?",
            "referencia": "2co 12.18"
        },
        {
            "texto": "Há muito, de certo, pensais que nos estamos desculpando convosco. Perante Deus, falamos em Cristo, e tudo isto, amados, é para vossa edificação.",
            "referencia": "2co 12.19"
        },
        {
            "texto": "Porque temo que, quando chegar, não vos ache quais eu vos quero, e que eu seja achado por vós qual não me quereis; que de algum modo haja contendas, invejas, iras, porfias, detrações, mexericos, orgulhos, tumultos;",
            "referencia": "2co 12.20"
        },
        {
            "texto": "e que, quando for outra vez, o meu Deus me humilhe perante vós, e chore eu sobre muitos daqueles que dantes pecaram, e ainda não se arrependeram da impureza, prostituição e lascívia que cometeram.",
            "referencia": "2co 12.21"
        }
    ]
}