{
    "39": [
        {
            "texto": "\"Filho do homem, profetize contra Gogue e diga: ‘Assim diz o Soberano Senhor: Eu estou contra você, ó Gogue, príncipe maior de Meseque e de Tubal.",
            "referencia": "ez 39.1"
        },
        {
            "texto": "Farei você girar e o arrastarei. Eu o trarei do extremo norte e o enviarei contra os montes de Israel.",
            "referencia": "ez 39.2"
        },
        {
            "texto": "Então derrubarei o arco da sua mão esquerda e farei suas flechas caírem da sua mão direita.",
            "referencia": "ez 39.3"
        },
        {
            "texto": "Nos montes de Israel você cairá, você e todas as suas tropas e as nações que estiverem com você. Eu darei você como comida a todo tipo de ave que come carniça e aos animais do campo.",
            "referencia": "ez 39.4"
        },
        {
            "texto": "Você cairá em campo aberto, pois eu falei, palavra do Soberano Senhor.",
            "referencia": "ez 39.5"
        },
        {
            "texto": "Mandarei fogo sobre Magogue e sobre aqueles que vivem em segurança nas regiões costeiras, e eles saberão que eu sou o Senhor.",
            "referencia": "ez 39.6"
        },
        {
            "texto": "\" ‘Farei conhecido o meu santo nome no meio do meu povo Israel. Não mais deixarei que o meu nome seja profanado, e as nações saberão que eu, o Senhor, sou o Santo de Israel.",
            "referencia": "ez 39.7"
        },
        {
            "texto": "E aí vem! É certo que acontecerá, palavra do Soberano Senhor. Este é o dia de que eu falei.",
            "referencia": "ez 39.8"
        },
        {
            "texto": "\" ‘Então aqueles que morarem nas cidades de Israel sairão e usarão armas como combustível e as queimarão: os escudos, pequenos e grandes, os arcos e flechas, os bastões de guerra e as lanças. Durante sete anos eles as utilizarão como combustível.",
            "referencia": "ez 39.9"
        },
        {
            "texto": "Não precisarão ajuntar lenha nos campos nem cortá-la nas florestas, porque eles usarão as armas como combustível. E eles despojarão aqueles que os despojaram e saquearão aqueles que os saquearam, palavra do Soberano Senhor.",
            "referencia": "ez 39.10"
        },
        {
            "texto": "\" ‘Naquele dia darei a Gogue um túmulo em Israel, no vale dos que viajam para o oriente na direção do Mar. Ele bloqueará o caminho dos viajantes porque Gogue e todos os seus batalhões serão sepultados ali. Por isso será chamado vale de Hamom-Gogue.",
            "referencia": "ez 39.11"
        },
        {
            "texto": "\" ‘Durante sete meses a nação de Israel os estará sepultando a fim de purificar a terra.",
            "referencia": "ez 39.12"
        },
        {
            "texto": "Todo o povo da terra os sepultará, e o dia em que eu for glorificado será para eles um dia memorável, palavra do Soberano Senhor.",
            "referencia": "ez 39.13"
        },
        {
            "texto": "\" ‘Depois dos sete meses serão contratados homens para percorrer a terra e sepultar os que ainda restarem. E assim a terra será purificada.",
            "referencia": "ez 39.14"
        },
        {
            "texto": "Quando estiverem percorrendo a terra e um deles vir um osso humano, fincará um marco ao lado do osso até que os coveiros o sepultem no vale de Hamom-Gogue.",
            "referencia": "ez 39.15"
        },
        {
            "texto": "( Também haverá ali uma cidade à qual se dará o nome de Hamoná. ) E assim eles purificarão a terra’.",
            "referencia": "ez 39.16"
        },
        {
            "texto": "\"Filho do homem, assim diz o Soberano Senhor: Chame todo tipo de ave e todos os animais do campo: ‘Venham de todos os lugares ao redor e reúnam-se para o sacrifício que estou preparando para vocês, o grande sacrifício nos montes de Israel. Ali vocês comerão carne e beberão sangue.",
            "referencia": "ez 39.17"
        },
        {
            "texto": "Comerão a carne de poderosos e beberão o sangue dos príncipes da terra como se eles fossem carneiros, cordeiros, bodes e novilhos, todos eles animais gordos de Basã.",
            "referencia": "ez 39.18"
        },
        {
            "texto": "No sacrifício que lhes estou preparando, vocês comerão gordura até empanturrar-se e beberão sangue até embriagar-se.",
            "referencia": "ez 39.19"
        },
        {
            "texto": "À minha mesa vocês comerão sua porção de cavalos e cavaleiros, de homens poderosos e soldados de todo tipo’, palavra do Soberano Senhor.",
            "referencia": "ez 39.20"
        },
        {
            "texto": "\"Exibirei a minha glória entre as nações, e todas as nações verão o castigo que eu trouxer e a mão que eu colocar sobre eles.",
            "referencia": "ez 39.21"
        },
        {
            "texto": "Daquele dia em diante a nação de Israel saberá que eu sou o Senhor, o seu Deus.",
            "referencia": "ez 39.22"
        },
        {
            "texto": "E as nações saberão que o povo de Israel foi para o exílio por causa de sua iniqüidade, porque me foram infiéis. Por isso escondi deles o meu rosto e os entreguei nas mãos de seus inimigos, e eles caíram pela espada.",
            "referencia": "ez 39.23"
        },
        {
            "texto": "Tratei com eles de acordo com a sua impureza e com as suas transgressões, e escondi deles o meu rosto.",
            "referencia": "ez 39.24"
        },
        {
            "texto": "\"Por isso, assim diz o Soberano Senhor: Agora trarei Jacó de volta do cativeiro e terei compaixão de toda a nação de Israel, e serei zeloso pelo meu santo nome.",
            "referencia": "ez 39.25"
        },
        {
            "texto": "Eles se esquecerão da vergonha por que passaram e de toda a infidelidade que mostraram para comigo enquanto viviam em segurança em sua terra sem que ninguém lhes causasse medo.",
            "referencia": "ez 39.26"
        },
        {
            "texto": "Quando eu os tiver trazido de volta das nações e os tiver ajuntado de entre as terras de seus inimigos, eu me revelarei santo por meio deles à vista de muitas nações.",
            "referencia": "ez 39.27"
        },
        {
            "texto": "Então eles saberão que eu sou o Senhor, o seu Deus, pois, embora os tenha enviado para o exílio entre as nações, eu os reunirei em sua própria terra, sem deixar um único deles para trás.",
            "referencia": "ez 39.28"
        },
        {
            "texto": "Não mais esconderei deles o rosto, pois derramarei o meu Espírito sobre a nação de Israel, palavra do Soberano Senhor\".",
            "referencia": "ez 39.29"
        }
    ]
}