{
    "17": [
        {
            "texto": "Veio a mim esta palavra do Senhor:",
            "referencia": "ez 17.1"
        },
        {
            "texto": "\"Filho do homem, apresente uma alegoria e conte uma parábola à nação de Israel.",
            "referencia": "ez 17.2"
        },
        {
            "texto": "Diga a eles: ‘Assim diz o Soberano Senhor: Uma grande águia, com asas poderosas, penas longas e basta plumagem de cores variadas veio ao Líbano. Apoderando-se do alto de um cedro,",
            "referencia": "ez 17.3"
        },
        {
            "texto": "arrancou o seu broto mais alto e o levou para uma terra de comerciantes, onde o plantou numa cidade de mercadores.",
            "referencia": "ez 17.4"
        },
        {
            "texto": "\" ‘Depois apanhou um pouco de sementes da sua terra e as pôs em solo fértil. Ela as plantou como um salgueiro junto a muita água,",
            "referencia": "ez 17.5"
        },
        {
            "texto": "e elas brotaram e formaram uma videira baixa e copada. Seus ramos se voltaram para a águia, mas as suas raízes permaneceram debaixo da videira. A videira desenvolveu-se e cobriu-se de ramos, brotos e folhas.",
            "referencia": "ez 17.6"
        },
        {
            "texto": "\" ‘Mas havia outra águia grande, com asas poderosas e rica plumagem. A videira lançou suas raízes na direção dessa águia, desde o lugar onde estava plantada e estendeu seus ramos para ela em busca de água.",
            "referencia": "ez 17.7"
        },
        {
            "texto": "Ora, ela havia sido plantada em terreno bom, junto a muita água, onde produziria ramos, daria fruto e se tornaria uma videira viçosa’.",
            "referencia": "ez 17.8"
        },
        {
            "texto": "\"Diga a eles: ‘Assim diz o Soberano Senhor: Ela vingará? Não será desarraigada e seus frutos não serão arrancados dela para que ela seque? Tudo o que brotar dela secará. Não serão precisos nem braços fortes nem muitas pessoas para arrancá-la pelas raízes.",
            "referencia": "ez 17.9"
        },
        {
            "texto": "Ainda que seja transplantada, será que vingará? Não secará totalmente quando o vento oriental a atingir, murchando e desaparecendo do lugar onde crescia? ’ \"",
            "referencia": "ez 17.10"
        },
        {
            "texto": "Veio depois a mim esta palavra do Senhor:",
            "referencia": "ez 17.11"
        },
        {
            "texto": "\"Diga a essa nação rebelde: ‘Você não sabe o que essas coisas significam? ’ Diga a eles: ‘O rei da Babilônia foi a Jerusalém, tirou de lá o seu rei e os seus nobres, e os levou consigo de volta à Babilônia.",
            "referencia": "ez 17.12"
        },
        {
            "texto": "Depois fez um tratado com um membro da família real e o colocou sob juramento. Também levou embora os líderes da terra,",
            "referencia": "ez 17.13"
        },
        {
            "texto": "para humilhar o reino e torná-lo incapaz de voltar a erguer-se, garantindo apenas a sua sobrevivência pelo cumprimento do seu tratado.",
            "referencia": "ez 17.14"
        },
        {
            "texto": "Mas o rei se revoltou contra ele e enviou mensagem ao Egito pedindo cavalos e um grande exército. Será que ele se sairá bem? Escapará aquele que age dessa maneira? Romperá ele o tratado e ainda assim escapará?",
            "referencia": "ez 17.15"
        },
        {
            "texto": "\" ‘Juro pela minha vida, palavra do Soberano Senhor, que ele morrerá na Babilônia, na terra do rei que o pôs no trono, cujo juramento ele desprezou e cujo tratado ele rompeu.",
            "referencia": "ez 17.16"
        },
        {
            "texto": "O faraó, com seu poderoso exército e seus batalhões, não será de nenhuma ajuda para ele na guerra, quando rampas são construídas e obras de cerco são erguidas para destruir muitas vidas.",
            "referencia": "ez 17.17"
        },
        {
            "texto": "Ele desprezou o juramento quando rompeu o tratado. Como deu a mão em penhor e fez todas essas coisas, de modo algum escapará.",
            "referencia": "ez 17.18"
        },
        {
            "texto": "\" ‘Por isso assim diz o Soberano Senhor: Juro pela minha vida que farei cair sobre a cabeça dele o meu juramento que ele desprezou e a minha aliança que ele rompeu.",
            "referencia": "ez 17.19"
        },
        {
            "texto": "Estenderei sobre ele a minha rede, e ele será pego em meu laço. Eu o levarei para a Babilônia e ali executarei juízo sobre ele porque me foi infiel.",
            "referencia": "ez 17.20"
        },
        {
            "texto": "Todas as suas tropas em fuga cairão pela espada, e os sobreviventes serão espalhados aos ventos. Então vocês saberão que eu, o Senhor, falei.",
            "referencia": "ez 17.21"
        },
        {
            "texto": "\" ‘Assim diz o Soberano Senhor: Eu mesmo apanharei um broto bem do alto de um cedro e o plantarei; arrancarei um renovo tenro de seus ramos mais altos e o plantarei num monte alto e imponente.",
            "referencia": "ez 17.22"
        },
        {
            "texto": "Nos montes altos de Israel eu o plantarei; ele produzirá galhos e dará fruto e se tornará um cedro viçoso. Pássaros de todo tipo se aninharão nele; encontrarão abrigo à sombra de seus galhos.",
            "referencia": "ez 17.23"
        },
        {
            "texto": "Todas as árvores do campo saberão que eu, o Senhor, faço cair a árvore alta e faço crescer bem alto a árvore baixa. Eu resseco a árvore verde e faço florescer a árvore seca. \" ‘Eu o Senhor falei, e eu o farei’ \".",
            "referencia": "ez 17.24"
        }
    ]
}