{
    "4": [
        {
            "texto": "\"Agora, filho do homem, apanhe uma tabuinha de barro, coloque-a à sua frente e nela desenhe a cidade de Jerusalém.",
            "referencia": "ez 4.1"
        },
        {
            "texto": "Cerque-a então, e erga obras de cerco contra ela; construa uma rampa, monte acampamentos e ponha aríetes ao redor dela.",
            "referencia": "ez 4.2"
        },
        {
            "texto": "Depois apanhe uma panela de ferro, coloque-a como muro de ferro entre você e a cidade e ponha-se de frente para ela. Ela estará cercada, e você a sitiará. Isto será um sinal para a nação de Israel.",
            "referencia": "ez 4.3"
        },
        {
            "texto": "\"Deite-se então sobre o seu lado esquerdo e sobre você ponha a iniqüidade da nação de Israel. Você terá que carregar a iniqüidade dela durante o número de dias em que estiver deitado sobre o lado esquerdo.",
            "referencia": "ez 4.4"
        },
        {
            "texto": "Determinei que o número de dias seja equivalente ao número de anos da iniqüidade dela, ou seja, durante trezentos e noventa dias você carregará a iniqüidade da nação de Israel.",
            "referencia": "ez 4.5"
        },
        {
            "texto": "\"Terminado esse prazo, deite-se sobre o seu lado direito, e carregue a iniqüidade da nação de Judá,",
            "referencia": "ez 4.6"
        },
        {
            "texto": "durante quarenta dias, tempo que eu determinei para você, um dia para cada ano. Olhe para o cerco de Jerusalém e, com braço desnudo, profetize contra ela.",
            "referencia": "ez 4.7"
        },
        {
            "texto": "Vou amarrá-lo com cordas para que você não possa virar-se de lado enquanto não cumprir os dias da sua aflição.",
            "referencia": "ez 4.8"
        },
        {
            "texto": "\"Pegue trigo e cevada, feijão e lentilha, painço e espelta; ponha-os numa vasilha e com eles faça pão para você. Você deverá comê-lo durante os trezentos e noventa dias em que estiver deitado sobre o seu lado.",
            "referencia": "ez 4.9"
        },
        {
            "texto": "Pese duzentos e quarenta gramas do pão por dia e coma-o em horas determinadas.",
            "referencia": "ez 4.10"
        },
        {
            "texto": "Também meça meio litro de água e beba-a em horas determinadas.",
            "referencia": "ez 4.11"
        },
        {
            "texto": "Coma o pão como você comeria um bolo de cevada; asse-o à vista do povo, usando fezes humanas como combustível\".",
            "referencia": "ez 4.12"
        },
        {
            "texto": "O Senhor disse: \"Desse modo os israelitas comerão sua comida imunda entre as nações para onde eu os expulsar\".",
            "referencia": "ez 4.13"
        },
        {
            "texto": "Então eu disse: \"Ah! Soberano Senhor! Eu jamais me contaminei. Desde a minha infância até agora, jamais comi qualquer coisa achada morta ou que tivesse sido despedaçada por animais selvagens. Jamais entrou em minha boca qualquer carne impura\".",
            "referencia": "ez 4.14"
        },
        {
            "texto": "\"Está bem\", disse ele, \"deixarei que você asse o seu pão em cima de esterco de vaca, e não em cima de fezes humanas. \"",
            "referencia": "ez 4.15"
        },
        {
            "texto": "E acrescentou: \"Filho do homem, cortarei o suprimento de comida em Jerusalém. O povo comerá com ansiedade comida racionada e beberá com desespero água racionada,",
            "referencia": "ez 4.16"
        },
        {
            "texto": "pois haverá falta de comida e de água. Ficarão chocados ao se verem uns aos outros, e definharão por causa de sua iniqüidade.",
            "referencia": "ez 4.17"
        }
    ]
}