{
    "45": [
        {
            "texto": "\" ‘Quando vocês distribuírem a terra como herança, apresentem ao Senhor como distrito sagrado uma porção da terra, com doze quilômetros e meio de comprimento e dez quilômetros de largura; toda essa área será santa.",
            "referencia": "ez 45.1"
        },
        {
            "texto": "Desse terreno, uma área quadrada de duzentos e cinqüenta metros de lado servirá para o santuário, com vinte e cinco metros em redor para terreno aberto.",
            "referencia": "ez 45.2"
        },
        {
            "texto": "No distrito sagrado, separe um pedaço de doze quilômetros e meio de comprimento e cinco quilômetros de largura. Nele estará o santuário, o Lugar Santíssimo.",
            "referencia": "ez 45.3"
        },
        {
            "texto": "Essa será a porção sagrada da terra para os sacerdotes, os quais ministrarão no santuário e se aproximarão para ministrar diante do Senhor. Esse será um lugar para as suas casas, bem como um lugar santo para o santuário.",
            "referencia": "ez 45.4"
        },
        {
            "texto": "Uma área de doze quilômetros e meio de comprimento e cinco quilômetros de largura pertencerá aos levitas, os quais servirão no templo; essa será a propriedade deles para ali viverem.",
            "referencia": "ez 45.5"
        },
        {
            "texto": "\" ‘Vocês darão, para que seja propriedade da cidade, uma área de dois quilômetros e meio de largura e doze quilômetros e meio de comprimento, adjacente à porção sagrada; ela pertencerá a toda a nação de Israel.",
            "referencia": "ez 45.6"
        },
        {
            "texto": "\" ‘O príncipe terá a terra que fica dos dois lados da área formada pelo distrito sagrado e pela propriedade da cidade. Ela se estenderá para o oeste desde o lado oeste e para o leste desde o lado leste, indo desde a fronteira ocidental até a fronteira oriental que é paralela a uma das porções tribais.",
            "referencia": "ez 45.7"
        },
        {
            "texto": "Essa terra será sua propriedade em Israel. E os meus príncipes não oprimirão mais o meu povo, mas permitirão que a nação de Israel possua a terra de acordo com as suas tribos.",
            "referencia": "ez 45.8"
        },
        {
            "texto": "\" ‘Assim diz o Soberano Senhor: Vocês já foram muito longe, ó príncipes de Israel! Abandonem a violência e a opressão e façam o que é justo e direito. Parem de apossar-se do que é do meu povo, palavra do Soberano Senhor.",
            "referencia": "ez 45.9"
        },
        {
            "texto": "Usem balanças honestas, arroba honesta e pote honesto.",
            "referencia": "ez 45.10"
        },
        {
            "texto": "A arroba e o pote devem ser iguais, o pote terá um décimo de um barril; o barril deve ser a medida padrão para os dois.",
            "referencia": "ez 45.11"
        },
        {
            "texto": "O peso padrão deve consistir de doze gramas. Vinte pesos mais vinte e cinco pesos mais quinze pesos equivalem a setecentos e vinte gramas.",
            "referencia": "ez 45.12"
        },
        {
            "texto": "\" ‘Esta é a oferta sagrada que vocês apresentarão: um sexto de uma arroba de cada barril de trigo e um sexto de uma arroba de cada barril de cevada.",
            "referencia": "ez 45.13"
        },
        {
            "texto": "A porção prescrita de azeite, medida pelo pote, é de um décimo de pote de cada tonel, o qual consiste de dez potes ou um barril, pois dez potes equivalem a um barril.",
            "referencia": "ez 45.14"
        },
        {
            "texto": "Também se deve tomar uma ovelha de cada rebanho de duzentas ovelhas das pastagens bem regadas de Israel. Isso será usado para as ofertas de cereal, os holocaustos e as ofertas de comunhão para fazer propiciação pelo povo, palavra do Soberano Senhor.",
            "referencia": "ez 45.15"
        },
        {
            "texto": "Todo o povo da terra participará nessa oferta sagrada para o uso do príncipe em Israel.",
            "referencia": "ez 45.16"
        },
        {
            "texto": "Será dever do príncipe fornecer os holocaustos, as ofertas de cereal e as ofertas derramadas nas festas, nas luas novas e nos sábados, em todas as festas fixas da nação de Israel. Ele fornecerá as ofertas pelo pecado, as ofertas de cereal, os holocaustos e as ofertas de comunhão para fazer propiciação em favor da nação de Israel.",
            "referencia": "ez 45.17"
        },
        {
            "texto": "\" ‘Assim diz o Soberano Senhor: No primeiro dia do primeiro mês você apanhará um novilho sem defeito e purificará o santuário.",
            "referencia": "ez 45.18"
        },
        {
            "texto": "O sacerdote apanhará um pouco do sangue da oferta pelo pecado e o colocará nos batentes do templo, nos quatro cantos da saliência superior do altar e nos batentes do pátio interno.",
            "referencia": "ez 45.19"
        },
        {
            "texto": "Você fará o mesmo no dia sete do mês em favor de qualquer pessoa que pecar sem intenção ou por ignorância; assim vocês deverão fazer propiciação em favor do templo.",
            "referencia": "ez 45.20"
        },
        {
            "texto": "\" ‘No dia catorze do primeiro mês vocês observarão a Páscoa, uma festa de sete dias, na qual vocês comerão pão sem fermento.",
            "referencia": "ez 45.21"
        },
        {
            "texto": "Naquele dia o príncipe fornecerá um novilho em favor de si mesmo e de todo o povo da terra como oferta pelo pecado.",
            "referencia": "ez 45.22"
        },
        {
            "texto": "Diariamente, durante os sete dias da festa, ele fornecerá sete novilhos e sete carneiros sem defeito como holocaustos ao Senhor, e um bode como oferta pelo pecado.",
            "referencia": "ez 45.23"
        },
        {
            "texto": "Ele fornecerá como oferta de cereal, uma arroba para cada novilho e uma arroba para cada carneiro, juntamente com um galão de azeite para cada arroba.",
            "referencia": "ez 45.24"
        },
        {
            "texto": "\" ‘Durante os sete dias da festa, que começa no dia quinze do sétimo mês, ele trará as mesmas dádivas para ofertas pelo pecado, os holocaustos, e as ofertas de cereal e azeite.",
            "referencia": "ez 45.25"
        }
    ]
}