{
    "25": [
        {
            "texto": "Esta palavra do Senhor veio a mim:",
            "referencia": "ez 25.1"
        },
        {
            "texto": "\"Filho do homem, vire o rosto contra os amonitas e profetize contra eles.",
            "referencia": "ez 25.2"
        },
        {
            "texto": "Diga-lhes: ‘Ouçam a palavra do Soberano Senhor. Assim diz o Soberano Senhor: Visto que vocês exclamaram: \"Ah! Ah! \" quando o meu santuário foi profanado, quando a terra de Israel foi arrasada e quando a nação de Judá foi para o exílio,",
            "referencia": "ez 25.3"
        },
        {
            "texto": "vou entregar vocês como propriedade do povo do oriente. Eles instalarão seus acampamentos e armarão suas tendas no meio de vocês; comerão suas frutas e beberão seu leite.",
            "referencia": "ez 25.4"
        },
        {
            "texto": "Farei de Rabá num cercado para camelos e Amom um local de descanso para ovelhas. Então vocês saberão que eu sou o Senhor.",
            "referencia": "ez 25.5"
        },
        {
            "texto": "Porque assim diz o Soberano Senhor: Visto que vocês bateram palmas e pularam de alegria com o coração cheio de maldade contra Israel,",
            "referencia": "ez 25.6"
        },
        {
            "texto": "por essa razão estenderei o meu braço contra vocês e os darei às nações como despojo. Eliminarei vocês do meio das nações e os exterminarei do meio dos povos. Eu os destruirei, e vocês saberão que eu sou o Senhor’.",
            "referencia": "ez 25.7"
        },
        {
            "texto": "\"Assim diz o Soberano Senhor: ‘Uma vez que Moabe e Seir disseram: \"Vejam, a nação de Judá se tornou como todas as outras nações\",",
            "referencia": "ez 25.8"
        },
        {
            "texto": "por essa razão abrirei o flanco de Moabe, começando por suas cidades fronteiriças, Bete-Jesimote, Baal-Meom e Quiriataim, que são a glória dessa terra.",
            "referencia": "ez 25.9"
        },
        {
            "texto": "Darei Moabe junto com os amonitas como propriedade ao povo do oriente. Os amonitas não serão lembrados entre as nações,",
            "referencia": "ez 25.10"
        },
        {
            "texto": "e a Moabe trarei castigo. Então eles saberão que eu sou o Senhor’.",
            "referencia": "ez 25.11"
        },
        {
            "texto": "\"Assim diz o Soberano Senhor: ‘Visto que Edom vingou-se da nação de Judá e com isso trouxe grande culpa sobre si,",
            "referencia": "ez 25.12"
        },
        {
            "texto": "assim diz o Soberano Senhor: Estenderei o braço contra Edom e matarei os seus homens e os seus animais. Eu o arrasarei, e desde Temã até Dedã eles cairão pela espada.",
            "referencia": "ez 25.13"
        },
        {
            "texto": "Eu me vingarei de Edom pelas mãos do meu povo Israel, e este lidará com Edom de acordo com a minha ira e a minha indignação; eles conhecerão a minha vingança, palavra do Soberano Senhor’.",
            "referencia": "ez 25.14"
        },
        {
            "texto": "\"Assim diz o Soberano Senhor: ‘Uma vez que a Filístia agiu por vingança e com maldade no coração, e com antiga hostilidade buscou destruir Judá,",
            "referencia": "ez 25.15"
        },
        {
            "texto": "assim diz o Soberano Senhor: estou a ponto de estender meu braço contra os filisteus. Eliminarei os queretitas e destruirei os que restarem no litoral.",
            "referencia": "ez 25.16"
        },
        {
            "texto": "Executarei neles grande vingança e os castigarei na minha ira. Então, quando eu me vingar deles, saberão que eu sou o Senhor’ \".",
            "referencia": "ez 25.17"
        }
    ]
}