{
    "19": [
        {
            "texto": "\"Levante um lamento pelos príncipes de Israel",
            "referencia": "ez 19.1"
        },
        {
            "texto": "e diga: \" ‘Que leoa era a sua mãe entre os leões! Ela se deitava entre os leõezinhos e criava os seus filhotes.",
            "referencia": "ez 19.2"
        },
        {
            "texto": "Criou um dos seus filhotes, e ele se tornou um leão forte. Ele aprendeu a despedaçar a presa e devorou homens.",
            "referencia": "ez 19.3"
        },
        {
            "texto": "As nações ouviram a seu respeito, e ele foi pego na cova delas. Elas o levaram com ganchos para o Egito.",
            "referencia": "ez 19.4"
        },
        {
            "texto": "\" ‘Quando ela viu que a sua esperança não se cumpria, quando viu que se havia ido a sua expectativa, escolheu outro de seus filhotes e fez dele um leão forte.",
            "referencia": "ez 19.5"
        },
        {
            "texto": "Ele vagueou entre os leões, pois agora era um leão forte. Ele aprendeu a despedaçar a presa e devorou homens.",
            "referencia": "ez 19.6"
        },
        {
            "texto": "Arrebentou suas fortalezas e devastou suas cidades. A terra e todos que nela estavam ficaram aterrorizados com o seu rugido.",
            "referencia": "ez 19.7"
        },
        {
            "texto": "Então as nações vizinhas o atacaram. Estenderam sua rede para apanhá-lo, e ele foi pego na armadilha que fizeram.",
            "referencia": "ez 19.8"
        },
        {
            "texto": "Com ganchos elas o puxaram para dentro de uma jaula e o levaram ao rei da Babilônia. Elas o colocaram na prisão, de modo que não se ouviu mais o seu rugido nos montes de Israel.",
            "referencia": "ez 19.9"
        },
        {
            "texto": "\" ‘Sua mãe era como uma vide em sua vinha plantada junto à água; era frutífera e cheia de ramos, graças às muitas águas.",
            "referencia": "ez 19.10"
        },
        {
            "texto": "Seus ramos eram fortes, próprios para o cetro de um governante. Ela cresceu e subiu muito, sobressaindo à folhagem espessa; chamava a atenção por sua altura e por seus muitos ramos.",
            "referencia": "ez 19.11"
        },
        {
            "texto": "Mas foi desarraigada com fúria e atirada ao chão. O vento oriental a fez murchar, seus frutos foram arrancados, seus fortes galhos secaram e o fogo os consumiu.",
            "referencia": "ez 19.12"
        },
        {
            "texto": "Agora está plantada no deserto, numa terra seca e sedenta.",
            "referencia": "ez 19.13"
        },
        {
            "texto": "O fogo espalhou-se de um dos seus ramos principais e consumiu toda a ramagem. Nela não resta nenhum ramo forte que seja próprio para o cetro de um governante’. Esse é um lamento e como lamento deverá ser empregado\".",
            "referencia": "ez 19.14"
        }
    ]
}