{
    "35": [
        {
            "texto": "Esta palavra do Senhor veio a mim:",
            "referencia": "ez 35.1"
        },
        {
            "texto": "\"Filho do homem, vire o rosto contra o monte Seir; profetize contra ele",
            "referencia": "ez 35.2"
        },
        {
            "texto": "e diga: ‘Assim diz o Soberano Senhor: Estou contra você, monte Seir, e estenderei o meu braço contra você e farei de você um deserto arrasado.",
            "referencia": "ez 35.3"
        },
        {
            "texto": "Transformarei as suas cidades em ruínas, e você ficará arrasado. Então você saberá que eu sou o Senhor.",
            "referencia": "ez 35.4"
        },
        {
            "texto": "\" ‘Visto que você guardou uma velha hostilidade e entregou os israelitas à espada na hora da desgraça, na hora em que o castigo deles chegou,",
            "referencia": "ez 35.5"
        },
        {
            "texto": "por isso, juro pela minha vida, palavra do Soberano Senhor, que entregarei você ao espírito sanguinário, e este o perseguirá. Uma vez que você não detestou o espírito sanguinário, o espírito sanguinário o perseguirá.",
            "referencia": "ez 35.6"
        },
        {
            "texto": "Farei do monte Seir um deserto arrasado e dele eliminarei todo o que vem e todo o que vai.",
            "referencia": "ez 35.7"
        },
        {
            "texto": "Encherei seus montes de mortos; os mortos à espada cairão em suas colinas e em seus vales e em todas as suas ravinas.",
            "referencia": "ez 35.8"
        },
        {
            "texto": "Arrasarei você para sempre; suas cidades ficarão inabitáveis. Então você saberá que eu sou o Senhor.",
            "referencia": "ez 35.9"
        },
        {
            "texto": "\" ‘Uma vez que você disse: \"Estas duas nações e povos serão nossos e nos apossaremos deles\", sendo que eu, o Senhor, estava ali,",
            "referencia": "ez 35.10"
        },
        {
            "texto": "juro pela minha vida, palavra do Soberano Senhor, que tratarei você de acordo com a ira e o ciúme que você mostrou em seu ódio para com eles, e me farei conhecido entre eles quando eu julgar você.",
            "referencia": "ez 35.11"
        },
        {
            "texto": "Então você saberá que eu, o Senhor, ouvi todas as coisas desprezíveis que você disse contra os montes de Israel. Você disse: \"Eles foram arrasados e nos foram entregues para que os devoremos\".",
            "referencia": "ez 35.12"
        },
        {
            "texto": "Você encheu-se de orgulho contra mim e falou contra mim sem se conter, e eu o ouvi.",
            "referencia": "ez 35.13"
        },
        {
            "texto": "Pois assim diz o Soberano Senhor: Enquanto a terra toda se regozija, eu o arrasarei.",
            "referencia": "ez 35.14"
        },
        {
            "texto": "Como você se regozijou quando a herança da nação de Israel foi arrasada, é assim que eu a tratarei. Você ficará arrasado, ó monte Seir, você e todo o Edom. Então eles saberão que eu sou o Senhor’ \".",
            "referencia": "ez 35.15"
        }
    ]
}