{
    "24": [
        {
            "texto": "No décimo dia do décimo mês do nono ano, a palavra do Senhor veio a mim. Disse ele:",
            "referencia": "ez 24.1"
        },
        {
            "texto": "\"Filho do homem, registre esta data, a data de hoje, porque o rei da Babilônia sitiou Jerusalém exatamente neste dia.",
            "referencia": "ez 24.2"
        },
        {
            "texto": "Conte a essa nação rebelde uma parábola e diga-lhes: ‘Assim diz o Soberano Senhor: \" ‘Ponha a panela para esquentar; ponha-a para esquentar e coloque água nela.",
            "referencia": "ez 24.3"
        },
        {
            "texto": "Ponha dentro dela pedaços de carne, os melhores pedaços da coxa e da espádua. Encha-a com o melhor desses ossos;",
            "referencia": "ez 24.4"
        },
        {
            "texto": "apanhe o melhor do rebanho. Empilhe lenha debaixo dela para os cozinhar; faça-a ferver a água e cozinhe tudo o que está na panela.",
            "referencia": "ez 24.5"
        },
        {
            "texto": "\" ‘Porque assim diz o Soberano Senhor: \" ‘Ai da cidade sanguinária, da panela que agora tem uma crosta, cujo resíduo não desaparecerá! Esvazie-a pedaço por pedaço, sem sorteá-los.",
            "referencia": "ez 24.6"
        },
        {
            "texto": "\" ‘Pois o sangue que ela derramou está no meio dela: Ela o derramou na rocha nua; não o derramou no chão, onde o pó o cobriria.",
            "referencia": "ez 24.7"
        },
        {
            "texto": "Para atiçar a minha ira e me vingar, pus o sangue dela sobre a rocha nua, para que ele não fosse coberto.",
            "referencia": "ez 24.8"
        },
        {
            "texto": "\" ‘Portanto assim diz o Soberano Senhor: \" ‘Ai da cidade sanguinária! Eu também farei uma pilha de lenha, uma pilha bem alta.",
            "referencia": "ez 24.9"
        },
        {
            "texto": "Por isso amontoem a lenha e acendam o fogo. Cozinhem bem a carne, misturando os temperos; e reduzam os ossos a cinzas.",
            "referencia": "ez 24.10"
        },
        {
            "texto": "Ponham depois a panela vazia sobre as brasas para que se esquente até que o seu bronze fique incandescente, e as suas impurezas se derretam, e o seu resíduo seja queimado e desapareça.",
            "referencia": "ez 24.11"
        },
        {
            "texto": "Mas ela frustrou todos os esforços; nem o fogo pôde eliminar seu resíduo espesso!",
            "referencia": "ez 24.12"
        },
        {
            "texto": "\" ‘Ora, a sua impureza é a lascívia. Como eu desejei purificá-la mas você não quis ser purificada de sua impureza, você não voltará a estar limpa, enquanto não se abrandar a minha ira contra você.",
            "referencia": "ez 24.13"
        },
        {
            "texto": "\" ‘Eu, o Senhor, falei. Chegou a hora de eu agir. Não me conterei; não terei piedade, nem voltarei atrás. Você será julgada de acordo com o seu comportamento e com as suas ações, palavra do Soberano Senhor’ \".",
            "referencia": "ez 24.14"
        },
        {
            "texto": "Veio a mim esta palavra do Senhor:",
            "referencia": "ez 24.15"
        },
        {
            "texto": "\"Filho do homem, com um único golpe estou para tirar de você o prazer dos seus olhos. Contudo não lamente nem chore nem derrame nenhuma lágrima.",
            "referencia": "ez 24.16"
        },
        {
            "texto": "Não permita que ninguém ouça o seu gemer; não pranteie pelos mortos. Mantenha apertado o seu turbante e as sandálias nos pés; não cubra o rosto nem coma a comida costumeira dos pranteadores\".",
            "referencia": "ez 24.17"
        },
        {
            "texto": "Por isso falei de manhã ao povo, e à tarde a minha mulher morreu. No dia seguinte fiz o que me havia sido ordenado.",
            "referencia": "ez 24.18"
        },
        {
            "texto": "Então o povo me perguntou: \"Você não vai nos dizer que relação essas coisas têm conosco? \"",
            "referencia": "ez 24.19"
        },
        {
            "texto": "E eu lhes respondi: \"Esta palavra do Senhor veio a mim:",
            "referencia": "ez 24.20"
        },
        {
            "texto": "Diga à nação de Israel: ‘Assim diz o Soberano Senhor: Estou a ponto de profanar o meu santuário, a fortaleza de que vocês se orgulham, o prazer dos seus olhos, o objeto da sua afeição. Os filhos e as filhas que vocês deixaram lá, cairão pela espada.",
            "referencia": "ez 24.21"
        },
        {
            "texto": "E vocês farão o que eu fiz. Vocês não cobrirão o rosto nem comerão a comida costumeira dos pranteadores.",
            "referencia": "ez 24.22"
        },
        {
            "texto": "Vocês manterão os turbantes na cabeça e as sandálias nos pés. Não prantearão nem chorarão, mas irão consumir-se por causa de suas iniqüidades e gemerão uns pelos outros.",
            "referencia": "ez 24.23"
        },
        {
            "texto": "Ezequiel será um sinal para vocês; vocês farão o que ele fez. Quando isso acontecer, vocês saberão que eu sou o Soberano Senhor’.",
            "referencia": "ez 24.24"
        },
        {
            "texto": "\"E você, filho do homem, no dia em que eu tirar deles a sua fortaleza, sua alegria e sua glória, o prazer dos seus olhos, e também os seus filhos e as suas filhas, o maior desejo de suas vidas,",
            "referencia": "ez 24.25"
        },
        {
            "texto": "naquele dia um fugitivo virá dar-lhe a notícia.",
            "referencia": "ez 24.26"
        },
        {
            "texto": "Naquela hora sua boca será aberta; você falará com ele e não ficará calado. E assim você será um sinal para eles, e eles saberão que eu sou o Senhor\".",
            "referencia": "ez 24.27"
        }
    ]
}