{
    "16": [
        {
            "texto": "Recomendo-vos a nossa irmã Febe, que é serva da igreja que está em Cencréia;",
            "referencia": "rm 16.1"
        },
        {
            "texto": "para que a recebais no Senhor, de um modo digno dos santos, e a ajudeis em qualquer coisa que de vós necessitar; porque ela tem sido o amparo de muitos, e de mim em particular.",
            "referencia": "rm 16.2"
        },
        {
            "texto": "Saudai a Prisca e a Áqüila, meus cooperadores em Cristo Jesus,",
            "referencia": "rm 16.3"
        },
        {
            "texto": "os quais pela minha vida expuseram as suas cabeças; o que não só eu lhes agradeço, mas também todas as igrejas dos gentios.",
            "referencia": "rm 16.4"
        },
        {
            "texto": "Saudai também a igreja que está na casa deles. Saudai a Epêneto, meu amado, que é as primícias da Ásia para Cristo.",
            "referencia": "rm 16.5"
        },
        {
            "texto": "Saudai a Maria, que muito trabalhou por vós.",
            "referencia": "rm 16.6"
        },
        {
            "texto": "Saudai a Andrônico e a Júnias, meus parentes e meus companheiros de prisão, os quais são bem conceituados entre os apóstolos, e que estavam em Cristo antes de mim.",
            "referencia": "rm 16.7"
        },
        {
            "texto": "Saudai a Ampliato, meu amado no Senhor.",
            "referencia": "rm 16.8"
        },
        {
            "texto": "Saudai a Urbano, nosso cooperador em Cristo, e a Estáquis, meu amado.",
            "referencia": "rm 16.9"
        },
        {
            "texto": "Saudai a Apeles, aprovado em Cristo. Saudai aos da casa de Aristóbulo.",
            "referencia": "rm 16.10"
        },
        {
            "texto": "Saudai a Herodião, meu parente. Saudai aos da casa de Narciso que estão no Senhor.",
            "referencia": "rm 16.11"
        },
        {
            "texto": "Saudai a Trifena e a Trifosa, que trabalham no Senhor. Saudai a amada Pérside, que muito trabalhou no Senhor.",
            "referencia": "rm 16.12"
        },
        {
            "texto": "Saudai a Rufo, eleito no Senhor, e a sua mãe e minha.",
            "referencia": "rm 16.13"
        },
        {
            "texto": "Saudai a Asíncrito, a Flegonte, a Hermes, a Pátrobas, a Hermes, e aos irmãos que estão com eles.",
            "referencia": "rm 16.14"
        },
        {
            "texto": "Saudai a Filólogo e a Júlia, a Nereu e a sua irmã, e a Olimpas, e a todos os santos que com eles estão.",
            "referencia": "rm 16.15"
        },
        {
            "texto": "Saudai-vos uns aos outros com ósculo santo. Todas as igrejas de Cristo vos saúdam.",
            "referencia": "rm 16.16"
        },
        {
            "texto": "Rogo-vos, irmãos, que noteis os que promovem dissensões e escândalos contra a doutrina que aprendestes; desviai-vos deles.",
            "referencia": "rm 16.17"
        },
        {
            "texto": "Porque os tais não servem a Cristo nosso Senhor, mas ao seu ventre; e com palavras suaves e lisonjas enganam os corações dos inocentes.",
            "referencia": "rm 16.18"
        },
        {
            "texto": "Pois a vossa obediência é conhecida de todos. Comprazo-me, portanto, em vós; e quero que sejais sábios para o bem, mas simples para o mal.",
            "referencia": "rm 16.19"
        },
        {
            "texto": "E o Deus de paz em breve esmagará a Satanás debaixo dos vossos pés. A graça de nosso Senhor Jesus Cristo seja convosco.",
            "referencia": "rm 16.20"
        },
        {
            "texto": "Saúdam-vos Timóteo, meu cooperador, e Lúcio, e Jáson, e Sosípatro, meus parentes.",
            "referencia": "rm 16.21"
        },
        {
            "texto": "Eu, Tércio, que escrevo esta carta, vos saúdo no Senhor.",
            "referencia": "rm 16.22"
        },
        {
            "texto": "Saúda-vos Gaio, hospedeiro meu e de toda a igreja. Saúda-vos Erasto, tesoureiro da cidade, e também o irmão Quarto.",
            "referencia": "rm 16.23"
        },
        {
            "texto": "{A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém.}",
            "referencia": "rm 16.24"
        },
        {
            "texto": "Ora, àquele que é poderoso para vos confirmar, segundo o meu evangelho e a pregação de Jesus Cristo, conforme a revelação do mistério guardado em silêncio desde os tempos eternos,",
            "referencia": "rm 16.25"
        },
        {
            "texto": "mas agora manifesto e, por meio das Escrituras proféticas, segundo o mandamento do Deus, eterno, dado a conhecer a todas as nações para obediência da fé;",
            "referencia": "rm 16.26"
        },
        {
            "texto": "ao único Deus sábio seja dada glória por Jesus Cristo para todo o sempre. Amém.",
            "referencia": "rm 16.27"
        }
    ]
}