{
    "10": [
        {
            "texto": "Irmãos, o bom desejo do meu coração e a minha súplica a Deus por Israel é para sua salvação.",
            "referencia": "rm 10.1"
        },
        {
            "texto": "Porque lhes dou testemunho de que têm zelo por Deus, mas não com entendimento.",
            "referencia": "rm 10.2"
        },
        {
            "texto": "Porquanto, não conhecendo a justiça de Deus, e procurando estabelecer a sua própria, não se sujeitaram à justiça de Deus.",
            "referencia": "rm 10.3"
        },
        {
            "texto": "Pois Cristo é o fim da lei para justificar a todo aquele que crê.",
            "referencia": "rm 10.4"
        },
        {
            "texto": "Porque Moisés escreve que o homem que pratica a justiça que vem da lei viverá por ela.",
            "referencia": "rm 10.5"
        },
        {
            "texto": "Mas a justiça que vem da fé diz assim: Não digas em teu coração: Quem subirá ao céu? {isto é, a trazer do alto a Cristo;}",
            "referencia": "rm 10.6"
        },
        {
            "texto": "ou: Quem descerá ao abismo? {isto é, a fazer subir a Cristo dentre os mortos}.",
            "referencia": "rm 10.7"
        },
        {
            "texto": "Mas que diz? A palavra está perto de ti, na tua boca e no teu coração; isto é, a palavra da fé, que pregamos.",
            "referencia": "rm 10.8"
        },
        {
            "texto": "Porque, se com a tua boca confessares a Jesus como Senhor, e em teu coração creres que Deus o ressuscitou dentre os mortos, será salvo;",
            "referencia": "rm 10.9"
        },
        {
            "texto": "pois é com o coração que se crê para a justiça, e com a boca se faz confissão para a salvação.",
            "referencia": "rm 10.10"
        },
        {
            "texto": "Porque a Escritura diz: Ninguém que nele crê será confundido.",
            "referencia": "rm 10.11"
        },
        {
            "texto": "Porquanto não há distinção entre judeu e grego; porque o mesmo Senhor o é de todos, rico para com todos os que o invocam.",
            "referencia": "rm 10.12"
        },
        {
            "texto": "Porque: Todo aquele que invocar o nome do Senhor será salvo.",
            "referencia": "rm 10.13"
        },
        {
            "texto": "Como pois invocarão aquele em quem não creram? e como crerão naquele de quem não ouviram falar? e como ouvirão, se não há quem pregue?",
            "referencia": "rm 10.14"
        },
        {
            "texto": "E como pregarão, se não forem enviados? assim como está escrito: Quão formosos os pés dos que anunciam coisas boas!",
            "referencia": "rm 10.15"
        },
        {
            "texto": "Mas nem todos deram ouvidos ao evangelho; pois Isaías diz: Senhor, quem deu crédito à nossa mensagem?",
            "referencia": "rm 10.16"
        },
        {
            "texto": "Logo a fé é pelo ouvir, e o ouvir pela palavra de Cristo.",
            "referencia": "rm 10.17"
        },
        {
            "texto": "Mas pergunto: Porventura não ouviram? Sim, por certo: Por toda a terra saiu a voz deles, e as suas palavras até os confins do mundo.",
            "referencia": "rm 10.18"
        },
        {
            "texto": "Mas pergunto ainda: Porventura Israel não o soube? Primeiro diz Moisés: Eu vos porei em ciúmes com aqueles que não são povo, com um povo insensato vos provocarei à ira.",
            "referencia": "rm 10.19"
        },
        {
            "texto": "E Isaías ousou dizer: Fui achado pelos que não me buscavam, manifestei-me aos que por mim não perguntavam.",
            "referencia": "rm 10.20"
        },
        {
            "texto": "Quanto a Israel, porém, diz: Todo o dia estendi as minhas mãos a um povo rebelde e contradizente.",
            "referencia": "rm 10.21"
        }
    ]
}