{
    "11": [
        {
            "texto": "Pergunto, pois: Acaso rejeitou Deus ao seu povo? De modo nenhum; por que eu também sou israelita, da descendência de Abraão, da tribo de Benjamim.",
            "referencia": "rm 11.1"
        },
        {
            "texto": "Deus não rejeitou ao seu povo que antes conheceu. Ou não sabeis o que a Escritura diz de Elias, como ele fala a Deus contra Israel, dizendo:",
            "referencia": "rm 11.2"
        },
        {
            "texto": "Senhor, mataram os teus profetas, e derribaram os teus altares; e só eu fiquei, e procuraram tirar-me a vida?",
            "referencia": "rm 11.3"
        },
        {
            "texto": "Mas que lhe diz a resposta divina? Reservei para mim sete mil varões que não dobraram os joelhos diante de Baal.",
            "referencia": "rm 11.4"
        },
        {
            "texto": "Assim, pois, também no tempo presente ficou um remanescente segundo a eleição da graça.",
            "referencia": "rm 11.5"
        },
        {
            "texto": "Mas se é pela graça, já não é pelas obras; de outra maneira, a graça já não é graça.",
            "referencia": "rm 11.6"
        },
        {
            "texto": "Pois quê? O que Israel busca, isso não o alcançou; mas os eleitos alcançaram; e os outros foram endurecidos,",
            "referencia": "rm 11.7"
        },
        {
            "texto": "como está escrito: Deus lhes deu um espírito entorpecido, olhos para não verem, e ouvidos para não ouvirem, até o dia de hoje.",
            "referencia": "rm 11.8"
        },
        {
            "texto": "E Davi diz: Torne-se-lhes a sua mesa em laço, e em armadilha, e em tropeço, e em retribuição;",
            "referencia": "rm 11.9"
        },
        {
            "texto": "escureçam-se-lhes os olhos para não verem, e tu encurva-lhes sempre as costas.",
            "referencia": "rm 11.10"
        },
        {
            "texto": "Logo, pergunto: Porventura tropeçaram de modo que caíssem? De maneira nenhuma, antes pelo seu tropeço veio a salvação aos gentios, para os incitar à emulação.",
            "referencia": "rm 11.11"
        },
        {
            "texto": "Ora se o tropeço deles é a riqueza do mundo, e a sua diminuição a riqueza dos gentios, quanto mais a sua plenitude!",
            "referencia": "rm 11.12"
        },
        {
            "texto": "Mas é a vós, gentios, que falo; e, porquanto sou apóstolo dos gentios, glorifico o meu ministério,",
            "referencia": "rm 11.13"
        },
        {
            "texto": "para ver se de algum modo posso incitar à emulação os da minha raça e salvar alguns deles.",
            "referencia": "rm 11.14"
        },
        {
            "texto": "Porque, se a sua rejeição é a reconciliação do mundo, qual será a sua admissão, senão a vida dentre os mortos?",
            "referencia": "rm 11.15"
        },
        {
            "texto": "Se as primícias são santas, também a massa o é; e se a raiz é santa, também os ramos o são.",
            "referencia": "rm 11.16"
        },
        {
            "texto": "E se alguns dos ramos foram quebrados, e tu, sendo zambujeiro, foste enxertado no lugar deles e feito participante da raiz e da seiva da oliveira,",
            "referencia": "rm 11.17"
        },
        {
            "texto": "não te glories contra os ramos; e, se contra eles te gloriares, não és tu que sustentas a raiz, mas a raiz a ti.",
            "referencia": "rm 11.18"
        },
        {
            "texto": "Dirás então: Os ramos foram quebrados, para que eu fosse enxertado.",
            "referencia": "rm 11.19"
        },
        {
            "texto": "Está bem; pela sua incredulidade foram quebrados, e tu pela tua fé estás firme. Não te ensoberbeças, mas teme;",
            "referencia": "rm 11.20"
        },
        {
            "texto": "porque, se Deus não poupou os ramos naturais, não te poupará a ti.",
            "referencia": "rm 11.21"
        },
        {
            "texto": "Considera pois a bondade e a severidade de Deus: para com os que caíram, severidade; para contigo, a bondade de Deus, se permaneceres nessa bondade; do contrário também tu serás cortado.",
            "referencia": "rm 11.22"
        },
        {
            "texto": "E ainda eles, se não permanecerem na incredulidade, serão enxertados; porque poderoso é Deus para os enxertar novamente.",
            "referencia": "rm 11.23"
        },
        {
            "texto": "Pois se tu foste cortado do natural zambujeiro, e contra a natureza enxertado em oliveira legítima, quanto mais não serão enxertados na sua própria oliveira esses que são ramos naturais!",
            "referencia": "rm 11.24"
        },
        {
            "texto": "Porque não quero, irmãos, que ignoreis este mistério {para que não presumais de vós mesmos}: que o endurecimento veio em parte sobre Israel, até que a plenitude dos gentios haja entrado;",
            "referencia": "rm 11.25"
        },
        {
            "texto": "e assim todo o Israel será salvo, como está escrito: Virá de Sião o Libertador, e desviará de Jacó as impiedades;",
            "referencia": "rm 11.26"
        },
        {
            "texto": "e este será o meu pacto com eles, quando eu tirar os seus pecados.",
            "referencia": "rm 11.27"
        },
        {
            "texto": "Quanto ao evangelho, eles na verdade, são inimigos por causa de vós; mas, quanto à eleição, amados por causa dos pais.",
            "referencia": "rm 11.28"
        },
        {
            "texto": "Porque os dons e a vocação de Deus são irretratáveis.",
            "referencia": "rm 11.29"
        },
        {
            "texto": "Pois, assim como vós outrora fostes desobedientes a Deus, mas agora alcançastes misericórdia pela desobediência deles,",
            "referencia": "rm 11.30"
        },
        {
            "texto": "assim também estes agora foram desobedientes, para também alcançarem misericórdia pela misericórdia a vós demonstrada.",
            "referencia": "rm 11.31"
        },
        {
            "texto": "Porque Deus encerrou a todos debaixo da desobediência, a fim de usar de misericórdia para com todos.",
            "referencia": "rm 11.32"
        },
        {
            "texto": "Ó profundidade das riquezas, tanto da sabedoria, como da ciência de Deus! Quão insondáveis são os seus juízos, e quão inescrutáveis os seus caminhos!",
            "referencia": "rm 11.33"
        },
        {
            "texto": "Pois, quem jamais conheceu a mente do Senhor? ou quem se fez seu conselheiro?",
            "referencia": "rm 11.34"
        },
        {
            "texto": "Ou quem lhe deu primeiro a ele, para que lhe seja recompensado?",
            "referencia": "rm 11.35"
        },
        {
            "texto": "Porque dele, e por ele, e para ele, são todas as coisas; glória, pois, a ele eternamente. Amém.",
            "referencia": "rm 11.36"
        }
    ]
}