{
    "3": [
        {
            "texto": "Que vantagem, pois, tem o judeu? ou qual a utilidade da circuncisão?",
            "referencia": "rm 3.1"
        },
        {
            "texto": "Muita, em todo sentido; primeiramente, porque lhe foram confiados os oráculos de Deus.",
            "referencia": "rm 3.2"
        },
        {
            "texto": "Pois quê? Se alguns foram infiéis, porventura a sua infidelidade anulará a fidelidade de Deus?",
            "referencia": "rm 3.3"
        },
        {
            "texto": "De modo nenhum; antes seja Deus verdadeiro, e todo homem mentiroso; como está escrito: Para que sejas justificado em tuas palavras, e venças quando fores julgado.",
            "referencia": "rm 3.4"
        },
        {
            "texto": "E, se a nossa injustiça prova a justiça de Deus, que diremos? Acaso Deus, que castiga com ira, é injusto? {Falo como homem.}",
            "referencia": "rm 3.5"
        },
        {
            "texto": "De modo nenhum; do contrário, como julgará Deus o mundo?",
            "referencia": "rm 3.6"
        },
        {
            "texto": "Mas, se pela minha mentira abundou mais a verdade de Deus para sua glória, por que sou eu ainda julgado como pecador?",
            "referencia": "rm 3.7"
        },
        {
            "texto": "E por que não dizemos: Façamos o mal para que venha o bem?-como alguns caluniosamente afirmam que dizemos; a condenação dos quais é justa.",
            "referencia": "rm 3.8"
        },
        {
            "texto": "Pois quê? Somos melhores do que eles? De maneira nenhuma, pois já demonstramos que, tanto judeus como gregos, todos estão debaixo do pecado;",
            "referencia": "rm 3.9"
        },
        {
            "texto": "como está escrito: Não há justo, nem sequer um.",
            "referencia": "rm 3.10"
        },
        {
            "texto": "Não há quem entenda; não há quem busque a Deus.",
            "referencia": "rm 3.11"
        },
        {
            "texto": "Todos se extraviaram; juntamente se fizeram inúteis. Não há quem faça o bem, não há nem um só.",
            "referencia": "rm 3.12"
        },
        {
            "texto": "A sua garganta é um sepulcro aberto; com as suas línguas tratam enganosamente; peçonha de áspides está debaixo dos seus lábios;",
            "referencia": "rm 3.13"
        },
        {
            "texto": "a sua boca está cheia de maldição e amargura.",
            "referencia": "rm 3.14"
        },
        {
            "texto": "Os seus pés são ligeiros para derramar sangue.",
            "referencia": "rm 3.15"
        },
        {
            "texto": "Nos seus caminhos há destruição e miséria;",
            "referencia": "rm 3.16"
        },
        {
            "texto": "e não conheceram o caminho da paz.",
            "referencia": "rm 3.17"
        },
        {
            "texto": "Não há temor de Deus diante dos seus olhos.",
            "referencia": "rm 3.18"
        },
        {
            "texto": "Ora, nós sabemos que tudo o que a lei diz, aos que estão debaixo da lei o diz, para que se cale toda boca e todo o mundo fique sujeito ao juízo de Deus;",
            "referencia": "rm 3.19"
        },
        {
            "texto": "porquanto pelas obras da lei nenhum homem será justificado diante dele; pois o que vem pela lei é o pleno conhecimento do pecado.",
            "referencia": "rm 3.20"
        },
        {
            "texto": "Mas agora, sem lei, tem-se manifestado a justiça de Deus, que é atestada pela lei e pelos profetas;",
            "referencia": "rm 3.21"
        },
        {
            "texto": "isto é, a justiça de Deus pela fé em Jesus Cristo para todos os que crêem; pois não há distinção.",
            "referencia": "rm 3.22"
        },
        {
            "texto": "Porque todos pecaram e destituídos estão da glória de Deus;",
            "referencia": "rm 3.23"
        },
        {
            "texto": "sendo justificados gratuitamente pela sua graça, mediante a redenção que há em Cristo Jesus,",
            "referencia": "rm 3.24"
        },
        {
            "texto": "ao qual Deus propôs como propiciação, pela fé, no seu sangue, para demonstração da sua justiça por ter ele na sua paciência, deixado de lado os delitos outrora cometidos;",
            "referencia": "rm 3.25"
        },
        {
            "texto": "para demonstração da sua justiça neste tempo presente, para que ele seja justo e também justificador daquele que tem fé em Jesus.",
            "referencia": "rm 3.26"
        },
        {
            "texto": "Onde está logo a jactância? Foi excluída. Por que lei? Das obras? Não; mas pela lei da fé.",
            "referencia": "rm 3.27"
        },
        {
            "texto": "concluímos pois que o homem é justificado pela fé sem as obras da lei.",
            "referencia": "rm 3.28"
        },
        {
            "texto": "É porventura Deus somente dos judeus? Não é também dos gentios? Também dos gentios, certamente,",
            "referencia": "rm 3.29"
        },
        {
            "texto": "se é que Deus é um só, que pela fé há de justificar a circuncisão, e também por meio da fé a incircuncisão.",
            "referencia": "rm 3.30"
        },
        {
            "texto": "Anulamos, pois, a lei pela fé? De modo nenhum; antes estabelecemos a lei.",
            "referencia": "rm 3.31"
        }
    ]
}