{
    "6": [
        {
            "texto": "Que diremos, pois? Permaneceremos no pecado, para que abunde a graça?",
            "referencia": "rm 6.1"
        },
        {
            "texto": "De modo nenhum. Nós, que já morremos para o pecado, como viveremos ainda nele?",
            "referencia": "rm 6.2"
        },
        {
            "texto": "Ou, porventura, ignorais que todos quantos fomos batizados em Cristo Jesus fomos batizados na sua morte?",
            "referencia": "rm 6.3"
        },
        {
            "texto": "Fomos, pois, sepultados com ele pelo batismo na morte, para que, como Cristo foi ressuscitado dentre os mortos pela glória do Pai, assim andemos nós também em novidade de vida.",
            "referencia": "rm 6.4"
        },
        {
            "texto": "Porque, se temos sido unidos a ele na semelhança da sua morte, certamente também o seremos na semelhança da sua ressurreição;",
            "referencia": "rm 6.5"
        },
        {
            "texto": "sabendo isto, que o nosso homem velho foi crucificado com ele, para que o corpo do pecado fosse desfeito, a fim de não servirmos mais ao pecado.",
            "referencia": "rm 6.6"
        },
        {
            "texto": "Pois quem está morto está justificado do pecado.",
            "referencia": "rm 6.7"
        },
        {
            "texto": "Ora, se já morremos com Cristo, cremos que também com ele viveremos,",
            "referencia": "rm 6.8"
        },
        {
            "texto": "sabendo que, tendo Cristo ressurgido dentre os mortos, já não morre mais; a morte não mais tem domínio sobre ele.",
            "referencia": "rm 6.9"
        },
        {
            "texto": "Pois quanto a ter morrido, de uma vez por todas morreu para o pecado, mas quanto a viver, vive para Deus.",
            "referencia": "rm 6.10"
        },
        {
            "texto": "Assim também vós considerai-vos como mortos para o pecado, mas vivos para Deus, em Cristo Jesus.",
            "referencia": "rm 6.11"
        },
        {
            "texto": "Não reine, portanto, o pecado em vosso corpo mortal, para obedecerdes às suas concupiscências;",
            "referencia": "rm 6.12"
        },
        {
            "texto": "nem tampouco apresenteis os vossos membros ao pecado como instrumentos de iniqüidade; mas apresentai-vos a Deus, como redivivos dentre os mortos, e os vossos membros a Deus, como instrumentos de justiça.",
            "referencia": "rm 6.13"
        },
        {
            "texto": "Pois o pecado não terá domínio sobre vós, porquanto não estais debaixo da lei, mas debaixo da graça.",
            "referencia": "rm 6.14"
        },
        {
            "texto": "Pois quê? Havemos de pecar porque não estamos debaixo da lei, mas debaixo da graça? De modo nenhum.",
            "referencia": "rm 6.15"
        },
        {
            "texto": "Não sabeis que daquele a quem vos apresentais como servos para lhe obedecer, sois servos desse mesmo a quem obedeceis, seja do pecado para a morte, ou da obediência para a justiça?",
            "referencia": "rm 6.16"
        },
        {
            "texto": "Mas graças a Deus que, embora tendo sido servos do pecado, obedecestes de coração à forma de doutrina a que fostes entregues;",
            "referencia": "rm 6.17"
        },
        {
            "texto": "e libertos do pecado, fostes feitos servos da justiça.",
            "referencia": "rm 6.18"
        },
        {
            "texto": "Falo como homem, por causa da fraqueza da vossa carne. Pois assim como apresentastes os vossos membros como servos da impureza e da iniqüidade para iniqüidade, assim apresentai agora os vossos membros como servos da justiça para santificação.",
            "referencia": "rm 6.19"
        },
        {
            "texto": "Porque, quando éreis servos do pecado, estáveis livres em relação à justiça.",
            "referencia": "rm 6.20"
        },
        {
            "texto": "E que fruto tínheis então das coisas de que agora vos envergonhais? pois o fim delas é a morte.",
            "referencia": "rm 6.21"
        },
        {
            "texto": "Mas agora, libertos do pecado, e feitos servos de Deus, tendes o vosso fruto para santificação, e por fim a vida eterna.",
            "referencia": "rm 6.22"
        },
        {
            "texto": "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus nosso Senhor.",
            "referencia": "rm 6.23"
        }
    ]
}