{
    "7": [
        {
            "texto": "Não julgueis, para que não sejais julgados.",
            "referencia": "mt 7.1"
        },
        {
            "texto": "Porque com o juízo com que julgais, sereis julgados; e com a medida com que medis vos medirão a vós.",
            "referencia": "mt 7.2"
        },
        {
            "texto": "E por que vês o argueiro no olho do teu irmão, e não reparas na trave que está no teu olho?",
            "referencia": "mt 7.3"
        },
        {
            "texto": "Ou como dirás a teu irmão: Deixa-me tirar o argueiro do teu olho, quando tens a trave no teu?",
            "referencia": "mt 7.4"
        },
        {
            "texto": "Hipócrita! tira primeiro a trave do teu olho; e então verás bem para tirar o argueiro do olho do teu irmão.",
            "referencia": "mt 7.5"
        },
        {
            "texto": "Não deis aos cães o que é santo, nem lanceis aos porcos as vossas pérolas, para não acontecer que as calquem aos pés e, voltando-se, vos despedacem.",
            "referencia": "mt 7.6"
        },
        {
            "texto": "Pedí, e dar-se-vos-á; buscai, e achareis; batei e abrir-se-vos-á.",
            "referencia": "mt 7.7"
        },
        {
            "texto": "Pois todo o que pede, recebe; e quem busca, acha; e ao que bate, abrir-se-lhe-á.",
            "referencia": "mt 7.8"
        },
        {
            "texto": "Ou qual dentre vós é o homem que, se seu filho lhe pedir pão, lhe dará uma pedra?",
            "referencia": "mt 7.9"
        },
        {
            "texto": "Ou, se lhe pedir peixe, lhe dará uma serpente?",
            "referencia": "mt 7.10"
        },
        {
            "texto": "Se vós, pois, sendo maus, sabeis dar boas dádivas a vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhas pedirem?",
            "referencia": "mt 7.11"
        },
        {
            "texto": "Portanto, tudo o que vós quereis que os homens vos façam, fazei-lho também vós a eles; porque esta é a lei e os profetas.",
            "referencia": "mt 7.12"
        },
        {
            "texto": "Entrai pela porta estreita; porque larga é a porta, e espaçoso o caminho que conduz à perdição, e muitos são os que entram por ela;",
            "referencia": "mt 7.13"
        },
        {
            "texto": "e porque estreita é a porta, e apertado o caminho que conduz à vida, e poucos são os que a encontram.",
            "referencia": "mt 7.14"
        },
        {
            "texto": "Guardai-vos dos falsos profetas, que vêm a vós disfarçados em ovelhas, mas interiormente são lobos devoradores.",
            "referencia": "mt 7.15"
        },
        {
            "texto": "Pelos seus frutos os conhecereis. Colhem-se, porventura, uvas dos espinheiros, ou figos dos abrolhos?",
            "referencia": "mt 7.16"
        },
        {
            "texto": "Assim, toda árvore boa produz bons frutos; porém a árvore má produz frutos maus.",
            "referencia": "mt 7.17"
        },
        {
            "texto": "Uma árvore boa não pode dar maus frutos; nem uma árvore má dar frutos bons.",
            "referencia": "mt 7.18"
        },
        {
            "texto": "Toda árvore que não produz bom fruto é cortada e lançada no fogo.",
            "referencia": "mt 7.19"
        },
        {
            "texto": "Portanto, pelos seus frutos os conhecereis.",
            "referencia": "mt 7.20"
        },
        {
            "texto": "Nem todo o que me diz: Senhor, Senhor! entrará no reino dos céus, mas aquele que faz a vontade de meu Pai, que está nos céus.",
            "referencia": "mt 7.21"
        },
        {
            "texto": "Muitos me dirão naquele dia: Senhor, Senhor, não profetizamos nós em teu nome? e em teu nome não expulsamos demônios? e em teu nome não fizemos muitos milagres?",
            "referencia": "mt 7.22"
        },
        {
            "texto": "Então lhes direi claramente: Nunca vos conheci; apartai-vos de mim, vós que praticais a iniqüidade.",
            "referencia": "mt 7.23"
        },
        {
            "texto": "Todo aquele, pois, que ouve estas minhas palavras e as põe em prática, será comparado a um homem prudente, que edificou a casa sobre a rocha.",
            "referencia": "mt 7.24"
        },
        {
            "texto": "E desceu a chuva, correram as torrentes, sopraram os ventos, e bateram com ímpeto contra aquela casa; contudo não caiu, porque estava fundada sobre a rocha.",
            "referencia": "mt 7.25"
        },
        {
            "texto": "Mas todo aquele que ouve estas minhas palavras, e não as põe em prática, será comparado a um homem insensato, que edificou a sua casa sobre a areia.",
            "referencia": "mt 7.26"
        },
        {
            "texto": "E desceu a chuva, correram as torrentes, sopraram os ventos, e bateram com ímpeto contra aquela casa, e ela caiu; e grande foi a sua queda.",
            "referencia": "mt 7.27"
        },
        {
            "texto": "Ao concluir Jesus este discurso, as multidões se maravilhavam da sua doutrina;",
            "referencia": "mt 7.28"
        },
        {
            "texto": "porque as ensinava como tendo autoridade, e não como os escribas.",
            "referencia": "mt 7.29"
        }
    ]
}