{
    "1": [
        {
            "texto": "Livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão.",
            "referencia": "mt 1.1"
        },
        {
            "texto": "A Abraão nasceu Isaque; a Isaque nasceu Jacó; a Jacó nasceram Judá e seus irmãos;",
            "referencia": "mt 1.2"
        },
        {
            "texto": "a Judá nasceram, de Tamar, Farés e Zará; a Farés nasceu Esrom; a Esrom nasceu Arão;",
            "referencia": "mt 1.3"
        },
        {
            "texto": "a Arão nasceu Aminadabe; a Aminadabe nasceu Nasom; a Nasom nasceu Salmom;",
            "referencia": "mt 1.4"
        },
        {
            "texto": "a Salmom nasceu, de Raabe, Booz; a Booz nasceu, de Rute, Obede; a Obede nasceu Jessé;",
            "referencia": "mt 1.5"
        },
        {
            "texto": "e a Jessé nasceu o rei Davi. A Davi nasceu Salomão da que fora mulher de Urias;",
            "referencia": "mt 1.6"
        },
        {
            "texto": "a Salomão nasceu Roboão; a Roboão nasceu Abias; a nasceu Abias nasceu Asafe;",
            "referencia": "mt 1.7"
        },
        {
            "texto": "a Asafe nasceu Josafá; a Josafá nasceu Jorão; a Jorão Ozias;",
            "referencia": "mt 1.8"
        },
        {
            "texto": "a Ozias nasceu Joatão; a Joatão nasceu Acaz; a Acaz nasceu Ezequias;",
            "referencia": "mt 1.9"
        },
        {
            "texto": "a Ezequias nasceu Manassés; a Manassés nasceu Amom; a Amom nasceu Josias;",
            "referencia": "mt 1.10"
        },
        {
            "texto": "a Josias nasceram Jeconias e seus irmãos, no tempo da deportação para Babilônia.",
            "referencia": "mt 1.11"
        },
        {
            "texto": "Depois da deportação para Babilônia nasceu a Jeconias, Salatiel; a Salatiel nasceu Zorobabel;",
            "referencia": "mt 1.12"
        },
        {
            "texto": "a Zorobabel nasceu Abiúde; a Abiúde nasceu Eliaquim; a Eliaquim nasceu Azor;",
            "referencia": "mt 1.13"
        },
        {
            "texto": "a Azor nasceu Sadoque; a Sadoque nasceu Aquim; a Aquim nasceu Eliúde;",
            "referencia": "mt 1.14"
        },
        {
            "texto": "a Eliúde nasceu Eleazar; a Eleazar nasceu Matã; a Matã nasceu Jacó;",
            "referencia": "mt 1.15"
        },
        {
            "texto": "e a Jacó nasceu José, marido de Maria, da qual nasceu JESUS, que se chama Cristo.",
            "referencia": "mt 1.16"
        },
        {
            "texto": "De sorte que todas as gerações, desde Abraão até Davi, são catorze gerações; e desde Davi até a deportação para Babilônia, catorze gerações; e desde a deportação para Babilônia até o Cristo, catorze gerações.",
            "referencia": "mt 1.17"
        },
        {
            "texto": "Ora, o nascimento de Jesus Cristo foi assim: Estando Maria, sua mãe, desposada com José, antes de se ajuntarem, ela se achou ter concebido do Espírito Santo.",
            "referencia": "mt 1.18"
        },
        {
            "texto": "E como José, seu esposo, era justo, e não a queria infamar, intentou deixá-la secretamente.",
            "referencia": "mt 1.19"
        },
        {
            "texto": "E, projetando ele isso, eis que em sonho lhe apareceu um anjo do Senhor, dizendo: José, filho de Davi, não temas receber a Maria, tua mulher, pois o que nela se gerou é do Espírito Santo;",
            "referencia": "mt 1.20"
        },
        {
            "texto": "ela dará à luz um filho, a quem chamarás JESUS; porque ele salvará o seu povo dos seus pecados.",
            "referencia": "mt 1.21"
        },
        {
            "texto": "Ora, tudo isso aconteceu para que se cumprisse o que fora dito da parte do Senhor pelo profeta:",
            "referencia": "mt 1.22"
        },
        {
            "texto": "Eis que a virgem conceberá e dará à luz um filho, o qual será chamado EMANUEL, que traduzido é: Deus conosco.",
            "referencia": "mt 1.23"
        },
        {
            "texto": "E José, tendo despertado do sono, fez como o anjo do Senhor lhe ordenara, e recebeu sua mulher;",
            "referencia": "mt 1.24"
        },
        {
            "texto": "e não a conheceu enquanto ela não deu à luz um filho; e pôs-lhe o nome de JESUS.",
            "referencia": "mt 1.25"
        }
    ]
}