{
    "8": [
        {
            "texto": "Quando Jesus desceu do monte, grandes multidões o seguiam.",
            "referencia": "mt 8.1"
        },
        {
            "texto": "E eis que veio um leproso e o adorava, dizendo: Senhor, se quiseres, podes tornar-me limpo.",
            "referencia": "mt 8.2"
        },
        {
            "texto": "Jesus, pois, estendendo a mão, tocou-o, dizendo: Quero; sê limpo. No mesmo instante ficou purificado da sua lepra.",
            "referencia": "mt 8.3"
        },
        {
            "texto": "Disse-lhe então Jesus: Olha, não contes isto a ninguém; mas vai, mostra-te ao sacerdote, e apresenta a oferta que Moisés determinou, para lhes servir de testemunho.",
            "referencia": "mt 8.4"
        },
        {
            "texto": "Tendo Jesus entrado em Cafarnaum, chegou-se a ele um centurião que lhe rogava, dizendo:",
            "referencia": "mt 8.5"
        },
        {
            "texto": "Senhor, o meu criado jaz em casa paralítico, e horrivelmente atormentado.",
            "referencia": "mt 8.6"
        },
        {
            "texto": "Respondeu-lhe Jesus: Eu irei, e o curarei.",
            "referencia": "mt 8.7"
        },
        {
            "texto": "O centurião, porém, replicou-lhe: Senhor, não sou digno de que entres debaixo do meu telhado; mas somente dize uma palavra, e o meu criado há de sarar.",
            "referencia": "mt 8.8"
        },
        {
            "texto": "Pois também eu sou homem sujeito à autoridade, e tenho soldados às minhas ordens; e digo a este: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele o faz.",
            "referencia": "mt 8.9"
        },
        {
            "texto": "Jesus, ouvindo isso, admirou-se, e disse aos que o seguiam: Em verdade vos digo que a ninguém encontrei em Israel com tamanha fé.",
            "referencia": "mt 8.10"
        },
        {
            "texto": "Também vos digo que muitos virão do oriente e do ocidente, e reclinar-se-ão à mesa de Abraão, Isaque e Jacó, no reino dos céus;",
            "referencia": "mt 8.11"
        },
        {
            "texto": "mas os filhos do reino serão lançados nas trevas exteriores; ali haverá choro e ranger de dentes.",
            "referencia": "mt 8.12"
        },
        {
            "texto": "Então disse Jesus ao centurião: Vai-te, e te seja feito assim como creste. E naquela mesma hora o seu criado sarou.",
            "referencia": "mt 8.13"
        },
        {
            "texto": "Ora, tendo Jesus entrado na casa de Pedro, viu a sogra deste de cama; e com febre.",
            "referencia": "mt 8.14"
        },
        {
            "texto": "E tocou-lhe a mão, e a febre a deixou; então ela se levantou, e o servia.",
            "referencia": "mt 8.15"
        },
        {
            "texto": "Caída a tarde, trouxeram-lhe muitos endemoninhados; e ele com a sua palavra expulsou os espíritos, e curou todos os enfermos;",
            "referencia": "mt 8.16"
        },
        {
            "texto": "para que se cumprisse o que fora dito pelo profeta Isaías: Ele tomou sobre si as nossas enfermidades, e levou as nossas doenças.",
            "referencia": "mt 8.17"
        },
        {
            "texto": "Vendo Jesus uma multidão ao redor de si, deu ordem de partir para o outro lado do mar.",
            "referencia": "mt 8.18"
        },
        {
            "texto": "E, aproximando-se um escriba, disse-lhe: Mestre, seguir-te-ei para onde quer que fores.",
            "referencia": "mt 8.19"
        },
        {
            "texto": "Respondeu-lhe Jesus: As raposas têm covis, e as aves do céu têm ninhos; mas o Filho do homem não tem onde reclinar a cabeça.",
            "referencia": "mt 8.20"
        },
        {
            "texto": "E outro de seus discípulos lhe disse: Senhor, permite-me ir primeiro sepultar meu pai.",
            "referencia": "mt 8.21"
        },
        {
            "texto": "Jesus, porém, respondeu-lhe: Segue-me, e deixa os mortos sepultar os seus próprios mortos.",
            "referencia": "mt 8.22"
        },
        {
            "texto": "E, entrando ele no barco, seus discípulos o seguiram.",
            "referencia": "mt 8.23"
        },
        {
            "texto": "E eis que se levantou no mar tão grande tempestade que o barco era coberto pelas ondas; ele, porém, estava dormindo.",
            "referencia": "mt 8.24"
        },
        {
            "texto": "Os discípulos, pois, aproximando-se, o despertaram, dizendo: Salva-nos, Senhor, que estamos perecendo.",
            "referencia": "mt 8.25"
        },
        {
            "texto": "Ele lhes respondeu: Por que temeis, homens de pouca fé? Então, levantando-se repreendeu os ventos e o mar, e seguiu-se grande bonança.",
            "referencia": "mt 8.26"
        },
        {
            "texto": "E aqueles homens se maravilharam, dizendo: Que homem é este, que até os ventos e o mar lhe obedecem?",
            "referencia": "mt 8.27"
        },
        {
            "texto": "Tendo ele chegado ao outro lado, à terra dos gadarenos, saíram-lhe ao encontro dois endemoninhados, vindos dos sepulcros; tão ferozes eram que ninguém podia passar por aquele caminho.",
            "referencia": "mt 8.28"
        },
        {
            "texto": "E eis que gritaram, dizendo: Que temos nós contigo, Filho de Deus? Vieste aqui atormentar-nos antes do tempo?",
            "referencia": "mt 8.29"
        },
        {
            "texto": "Ora, a alguma distância deles, andava pastando uma grande manada de porcos.",
            "referencia": "mt 8.30"
        },
        {
            "texto": "E os demônios rogavam-lhe, dizendo: Se nos expulsas, manda-nos entrar naquela manada de porcos.",
            "referencia": "mt 8.31"
        },
        {
            "texto": "Disse-lhes Jesus: Ide. Então saíram, e entraram nos porcos; e eis que toda a manada se precipitou pelo despenhadeiro no mar, perecendo nas águas.",
            "referencia": "mt 8.32"
        },
        {
            "texto": "Os pastores fugiram e, chegando à cidade, divulgaram todas estas coisas, e o que acontecera aos endemoninhados.",
            "referencia": "mt 8.33"
        },
        {
            "texto": "E eis que toda a cidade saiu ao encontro de Jesus; e vendo-o, rogaram-lhe que se retirasse dos seus termos.",
            "referencia": "mt 8.34"
        }
    ]
}