{
    "23": [
        {
            "texto": "Então falou Jesus às multidões e aos seus discípulos, dizendo:",
            "referencia": "mt 23.1"
        },
        {
            "texto": "Na cadeira de Moisés se assentam os escribas e fariseus.",
            "referencia": "mt 23.2"
        },
        {
            "texto": "Portanto, tudo o que vos disserem, isso fazei e observai; mas não façais conforme as suas obras; porque dizem e não praticam.",
            "referencia": "mt 23.3"
        },
        {
            "texto": "Pois atam fardos pesados e difíceis de suportar, e os põem aos ombros dos homens; mas eles mesmos nem com o dedo querem movê-los.",
            "referencia": "mt 23.4"
        },
        {
            "texto": "Todas as suas obras eles fazem a fim de serem vistos pelos homens; pois alargam os seus filactérios, e aumentam as franjas dos seus mantos;",
            "referencia": "mt 23.5"
        },
        {
            "texto": "gostam do primeiro lugar nos banquetes, das primeiras cadeiras nas sinagogas,",
            "referencia": "mt 23.6"
        },
        {
            "texto": "das saudações nas praças, e de serem chamados pelos homens: Rabi.",
            "referencia": "mt 23.7"
        },
        {
            "texto": "Vós, porém, não queirais ser chamados Rabi; porque um só é o vosso Mestre, e todos vós sois irmãos.",
            "referencia": "mt 23.8"
        },
        {
            "texto": "E a ninguém sobre a terra chameis vosso pai; porque um só é o vosso Pai, aquele que está nos céus.",
            "referencia": "mt 23.9"
        },
        {
            "texto": "Nem queirais ser chamados guias; porque um só é o vosso Guia, que é o Cristo.",
            "referencia": "mt 23.10"
        },
        {
            "texto": "Mas o maior dentre vós há de ser vosso servo.",
            "referencia": "mt 23.11"
        },
        {
            "texto": "Qualquer, pois, que a si mesmo se exaltar, será humilhado; e qualquer que a si mesmo se humilhar, será exaltado.",
            "referencia": "mt 23.12"
        },
        {
            "texto": "Mas ai de vós, escribas e fariseus, hipócritas! porque fechais aos homens o reino dos céus; pois nem vós entrais, nem aos que entrariam permitis entrar.",
            "referencia": "mt 23.13"
        },
        {
            "texto": "{Ai de vós, escribas e fariseus, hipócritas! porque devorais as casas das viúvas e sob pretexto fazeis longas orações; por isso recebereis maior condenação.}",
            "referencia": "mt 23.14"
        },
        {
            "texto": "Ai de vós, escribas e fariseus, hipócritas! porque percorreis o mar e a terra para fazer um prosélito; e, depois de o terdes feito, o tornais duas vezes mais filho do inferno do que vós.",
            "referencia": "mt 23.15"
        },
        {
            "texto": "Ai de vós, guias cegos! que dizeis: Quem jurar pelo ouro do santuário, esse fica obrigado ao que jurou.",
            "referencia": "mt 23.16"
        },
        {
            "texto": "Insensatos e cegos! Pois qual é o maior; o ouro, ou o santuário que santifica o ouro?",
            "referencia": "mt 23.17"
        },
        {
            "texto": "E: Quem jurar pelo altar, isso nada é; mas quem jurar pela oferta que está sobre o altar, esse fica obrigado ao que jurou.",
            "referencia": "mt 23.18"
        },
        {
            "texto": "Cegos! Pois qual é maior: a oferta, ou o altar que santifica a oferta?",
            "referencia": "mt 23.19"
        },
        {
            "texto": "Portanto, quem jurar pelo altar jura por ele e por tudo quanto sobre ele está;",
            "referencia": "mt 23.20"
        },
        {
            "texto": "e quem jurar pelo santuário jura por ele e por aquele que nele habita;",
            "referencia": "mt 23.21"
        },
        {
            "texto": "e quem jurar pelo céu jura pelo trono de Deus e por aquele que nele está assentado.",
            "referencia": "mt 23.22"
        },
        {
            "texto": "Ai de vós, escribas e fariseus, hipócritas! porque dais o dízimo da hortelã, do endro e do cominho, e tendes omitido o que há de mais importante na lei, a saber, a justiça, a misericórdia e a fé; estas coisas, porém, devíeis fazer, sem omitir aquelas.",
            "referencia": "mt 23.23"
        },
        {
            "texto": "Guias cegos! que coais um mosquito, e engolis um camelo.",
            "referencia": "mt 23.24"
        },
        {
            "texto": "Ai de vós, escribas e fariseus, hipócritas! porque limpais o exterior do copo e do prato, mas por dentro estão cheios de rapina e de intemperança.",
            "referencia": "mt 23.25"
        },
        {
            "texto": "Fariseu cego! limpa primeiro o interior do copo, para que também o exterior se torne limpo.",
            "referencia": "mt 23.26"
        },
        {
            "texto": "Ai de vós, escribas e fariseus, hipócritas! porque sois semelhantes aos sepulcros caiados, que por fora realmente parecem formosos, mas por dentro estão cheios de ossos e de toda imundícia.",
            "referencia": "mt 23.27"
        },
        {
            "texto": "Assim também vós exteriormente pareceis justos aos homens, mas por dentro estais cheios de hipocrisia e de iniqüidade.",
            "referencia": "mt 23.28"
        },
        {
            "texto": "Ai de vós, escribas e fariseus, hipócritas! porque edificais os sepulcros dos profetas e adornais os monumentos dos justos,",
            "referencia": "mt 23.29"
        },
        {
            "texto": "e dizeis: Se tivéssemos vivido nos dias de nossos pais, não teríamos sido cúmplices no derramar o sangue dos profetas.",
            "referencia": "mt 23.30"
        },
        {
            "texto": "Assim, vós testemunhais contra vós mesmos que sois filhos daqueles que mataram os profetas.",
            "referencia": "mt 23.31"
        },
        {
            "texto": "Enchei vós, pois, a medida de vossos pais.",
            "referencia": "mt 23.32"
        },
        {
            "texto": "Serpentes, raça de víboras! como escapareis da condenação do inferno?",
            "referencia": "mt 23.33"
        },
        {
            "texto": "Portanto, eis que eu vos envio profetas, sábios e escribas: e a uns deles matareis e crucificareis; e a outros os perseguireis de cidade em cidade;",
            "referencia": "mt 23.34"
        },
        {
            "texto": "para que sobre vós caia todo o sangue justo, que foi derramado sobre a terra, desde o sangue de Abel, o justo, até o sangue de Zacarias, filho de Baraquias, que mataste entre o santuário e o altar.",
            "referencia": "mt 23.35"
        },
        {
            "texto": "Em verdade vos digo que todas essas coisas hão de vir sobre esta geração.",
            "referencia": "mt 23.36"
        },
        {
            "texto": "Jerusalém, Jerusalém, que matas os profetas, apedrejas os que a ti são enviados! quantas vezes quis eu ajuntar os teus filhos, como a galinha ajunta os seus pintos debaixo das asas, e não o quiseste!",
            "referencia": "mt 23.37"
        },
        {
            "texto": "Eis aí abandonada vos é a vossa casa.",
            "referencia": "mt 23.38"
        },
        {
            "texto": "Pois eu vos declaro que desde agora de modo nenhum me vereis, até que digais: Bendito aquele que vem em nome do Senhor.",
            "referencia": "mt 23.39"
        }
    ]
}