{
    "21": [
        {
            "texto": "Quando se aproximaram de Jerusalém, e chegaram a Betfagé, ao Monte das Oliveiras, enviou Jesus dois discípulos, dizendo-lhes:",
            "referencia": "mt 21.1"
        },
        {
            "texto": "Ide à aldeia que está defronte de vós, e logo encontrareis uma jumenta presa, e um jumentinho com ela; desprendei-a, e trazei-mos.",
            "referencia": "mt 21.2"
        },
        {
            "texto": "E, se alguém vos disser alguma coisa, respondei: O Senhor precisa deles; e logo os enviará.",
            "referencia": "mt 21.3"
        },
        {
            "texto": "Ora, isso aconteceu para que se cumprisse o que foi dito pelo profeta:",
            "referencia": "mt 21.4"
        },
        {
            "texto": "Dizei à filha de Sião: Eis que aí te vem o teu Rei, manso e montado em um jumento, em um jumentinho, cria de animal de carga.",
            "referencia": "mt 21.5"
        },
        {
            "texto": "Indo, pois, os discípulos e fazendo como Jesus lhes ordenara,",
            "referencia": "mt 21.6"
        },
        {
            "texto": "trouxeram a jumenta e o jumentinho, e sobre eles puseram os seus mantos, e Jesus montou.",
            "referencia": "mt 21.7"
        },
        {
            "texto": "E a maior parte da multidão estendeu os seus mantos pelo caminho; e outros cortavam ramos de árvores, e os espalhavam pelo caminho.",
            "referencia": "mt 21.8"
        },
        {
            "texto": "E as multidões, tanto as que o precediam como as que o seguiam, clamavam, dizendo: Hosana ao Filho de Davi! bendito o que vem em nome do Senhor! Hosana nas alturas!",
            "referencia": "mt 21.9"
        },
        {
            "texto": "Ao entrar ele em Jerusalém, agitou-se a cidade toda e perguntava: Quem é este?",
            "referencia": "mt 21.10"
        },
        {
            "texto": "E as multidões respondiam: Este é o profeta Jesus, de Nazaré da Galiléia.",
            "referencia": "mt 21.11"
        },
        {
            "texto": "Então Jesus entrou no templo, expulsou todos os que ali vendiam e compravam, e derribou as mesas dos cambistas e as cadeiras dos que vendiam pombas;",
            "referencia": "mt 21.12"
        },
        {
            "texto": "e disse-lhes: Está escrito: A minha casa será chamada casa de oração; vós, porém, a fazeis covil de salteadores.",
            "referencia": "mt 21.13"
        },
        {
            "texto": "E chegaram-se a ele no templo cegos e coxos, e ele os curou.",
            "referencia": "mt 21.14"
        },
        {
            "texto": "Vendo, porém, os principais sacerdotes e os escribas as maravilhas que ele fizera, e os meninos que clamavam no templo: Hosana ao Filho de Davi, indignaram-se,",
            "referencia": "mt 21.15"
        },
        {
            "texto": "e perguntaram-lhe: Ouves o que estes estão dizendo? Respondeu-lhes Jesus: Sim; nunca lestes: Da boca de pequeninos e de criancinhas de peito tiraste perfeito louvor?",
            "referencia": "mt 21.16"
        },
        {
            "texto": "E deixando-os, saiu da cidade para Betânia, e ali passou a noite.",
            "referencia": "mt 21.17"
        },
        {
            "texto": "Ora, de manhã, ao voltar à cidade, teve fome;",
            "referencia": "mt 21.18"
        },
        {
            "texto": "e, avistando uma figueira à beira do caminho, dela se aproximou, e não achou nela senão folhas somente; e disse-lhe: Nunca mais nasça fruto de ti. E a figueira secou imediatamente.",
            "referencia": "mt 21.19"
        },
        {
            "texto": "Quando os discípulos viram isso, perguntaram admirados: Como é que imediatamente secou a figueira?",
            "referencia": "mt 21.20"
        },
        {
            "texto": "Jesus, porém, respondeu-lhes: Em verdade vos digo que, se tiverdes fé e não duvidardes, não só fareis o que foi feito à figueira, mas até, se a este monte disserdes: Ergue-te e lança-te no mar, isso será feito;",
            "referencia": "mt 21.21"
        },
        {
            "texto": "e tudo o que pedirdes na oração, crendo, recebereis.",
            "referencia": "mt 21.22"
        },
        {
            "texto": "Tendo Jesus entrado no templo, e estando a ensinar, aproximaram-se dele os principais sacerdotes e os anciãos do povo, e perguntaram: Com que autoridade fazes tu estas coisas? e quem te deu tal autoridade?",
            "referencia": "mt 21.23"
        },
        {
            "texto": "Respondeu-lhes Jesus: Eu também vos perguntarei uma coisa; se ma disserdes, eu de igual modo vos direi com que autoridade faço estas coisas.",
            "referencia": "mt 21.24"
        },
        {
            "texto": "O batismo de João, donde era? do céu ou dos homens? Ao que eles arrazoavam entre si: Se dissermos: Do céu, ele nos dirá: Então por que não o crestes?",
            "referencia": "mt 21.25"
        },
        {
            "texto": "Mas, se dissermos: Dos homens, tememos o povo; porque todos consideram João como profeta.",
            "referencia": "mt 21.26"
        },
        {
            "texto": "Responderam, pois, a Jesus: Não sabemos. Disse-lhe ele: Nem eu vos digo com que autoridade faço estas coisas.",
            "referencia": "mt 21.27"
        },
        {
            "texto": "Mas que vos parece? Um homem tinha dois filhos, e, chegando-se ao primeiro, disse: Filho, vai trabalhar hoje na vinha.",
            "referencia": "mt 21.28"
        },
        {
            "texto": "Ele respondeu: Sim, senhor; mas não foi.",
            "referencia": "mt 21.29"
        },
        {
            "texto": "Chegando-se, então, ao segundo, falou-lhe de igual modo; respondeu-lhe este: Não quero; mas depois, arrependendo-se, foi.",
            "referencia": "mt 21.30"
        },
        {
            "texto": "Qual dos dois fez a vontade do pai? Disseram eles: O segundo. Disse-lhes Jesus: Em verdade vos digo que os publicanos e as meretrizes entram adiante de vós no reino de Deus.",
            "referencia": "mt 21.31"
        },
        {
            "texto": "Pois João veio a vós no caminho da justiça, e não lhe deste crédito, mas os publicanos e as meretrizes lho deram; vós, porém, vendo isto, nem depois vos arrependestes para crerdes nele.",
            "referencia": "mt 21.32"
        },
        {
            "texto": "Ouvi ainda outra parábola: Havia um homem, proprietário, que plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar, e edificou uma torre; depois arrendou-a a uns lavradores e ausentou-se do país.",
            "referencia": "mt 21.33"
        },
        {
            "texto": "E quando chegou o tempo dos frutos, enviou os seus servos aos lavradores, para receber os seus frutos.",
            "referencia": "mt 21.34"
        },
        {
            "texto": "E os lavradores, apoderando-se dos servos, espancaram um, mataram outro, e a outro apedrejaram.",
            "referencia": "mt 21.35"
        },
        {
            "texto": "Depois enviou ainda outros servos, em maior número do que os primeiros; e fizeram-lhes o mesmo.",
            "referencia": "mt 21.36"
        },
        {
            "texto": "Por último enviou-lhes seu filho, dizendo: A meu filho terão respeito.",
            "referencia": "mt 21.37"
        },
        {
            "texto": "Mas os lavradores, vendo o filho, disseram entre si: Este é o herdeiro; vinde, matemo-lo, e apoderemo-nos da sua herança.",
            "referencia": "mt 21.38"
        },
        {
            "texto": "E, agarrando-o, lançaram-no fora da vinha e o mataram.",
            "referencia": "mt 21.39"
        },
        {
            "texto": "Quando, pois, vier o senhor da vinha, que fará àqueles lavradores?",
            "referencia": "mt 21.40"
        },
        {
            "texto": "Responderam-lhe eles: Fará perecer miseravelmente a esses maus, e arrendará a vinha a outros lavradores, que a seu tempo lhe entreguem os frutos.",
            "referencia": "mt 21.41"
        },
        {
            "texto": "Disse-lhes Jesus: Nunca lestes nas Escrituras: A pedra que os edificadores rejeitaram, essa foi posta como pedra angular; pelo Senhor foi feito isso, e é maravilhoso aos nossos olhos?",
            "referencia": "mt 21.42"
        },
        {
            "texto": "Portanto eu vos digo que vos será tirado o reino de Deus, e será dado a um povo que dê os seus frutos.",
            "referencia": "mt 21.43"
        },
        {
            "texto": "E quem cair sobre esta pedra será despedaçado; mas aquele sobre quem ela cair será reduzido a pó.",
            "referencia": "mt 21.44"
        },
        {
            "texto": "Os principais sacerdotes e os fariseus, ouvindo essas parábolas, entenderam que era deles que Jesus falava.",
            "referencia": "mt 21.45"
        },
        {
            "texto": "E procuravam prendê-lo, mas temeram o povo, porquanto este o tinha por profeta.",
            "referencia": "mt 21.46"
        }
    ]
}