{
    "20": [
        {
            "texto": "Porque o reino dos céus é semelhante a um homem, proprietário, que saiu de madrugada a contratar trabalhadores para a sua vinha.",
            "referencia": "mt 20.1"
        },
        {
            "texto": "Ajustou com os trabalhadores o salário de um denário por dia, e mandou-os para a sua vinha.",
            "referencia": "mt 20.2"
        },
        {
            "texto": "Cerca da hora terceira saiu, e viu que estavam outros, ociosos, na praça,",
            "referencia": "mt 20.3"
        },
        {
            "texto": "e disse-lhes: Ide também vós para a vinha, e dar-vos-ei o que for justo. E eles foram.",
            "referencia": "mt 20.4"
        },
        {
            "texto": "Outra vez saiu, cerca da hora sexta e da nona, e fez o mesmo.",
            "referencia": "mt 20.5"
        },
        {
            "texto": "Responderam-lhe eles: Porque ninguém nos contratou. Disse-lhes ele: Ide também vós para a vinha.",
            "referencia": "mt 20.6"
        },
        {
            "texto": "Responderam-lhe eles: Porque ninguém nos contratou. Disse-lhes ele: Ide também vós para a vinha.",
            "referencia": "mt 20.7"
        },
        {
            "texto": "Ao anoitecer, disse o senhor da vinha ao seu mordomo: Chama os trabalhadores, e paga-lhes o salário, começando pelos últimos até os primeiros.",
            "referencia": "mt 20.8"
        },
        {
            "texto": "Chegando, pois, os que tinham ido cerca da hora undécima, receberam um denário cada um.",
            "referencia": "mt 20.9"
        },
        {
            "texto": "Vindo, então, os primeiros, pensaram que haviam de receber mais; mas do mesmo modo receberam um denário cada um.",
            "referencia": "mt 20.10"
        },
        {
            "texto": "E ao recebê-lo, murmuravam contra o proprietário, dizendo:",
            "referencia": "mt 20.11"
        },
        {
            "texto": "Estes últimos trabalharam somente uma hora, e os igualastes a nós, que suportamos a fadiga do dia inteiro e o forte calor.",
            "referencia": "mt 20.12"
        },
        {
            "texto": "Mas ele, respondendo, disse a um deles: Amigo, não te faço injustiça; não ajustaste comigo um denário?",
            "referencia": "mt 20.13"
        },
        {
            "texto": "Toma o que é teu, e vai-te; eu quero dar a este último tanto como a ti.",
            "referencia": "mt 20.14"
        },
        {
            "texto": "Não me é lícito fazer o que quero do que é meu? Ou é mau o teu olho porque eu sou bom?",
            "referencia": "mt 20.15"
        },
        {
            "texto": "Assim os últimos serão primeiros, e os primeiros serão últimos.",
            "referencia": "mt 20.16"
        },
        {
            "texto": "Estando Jesus para subir a Jerusalém, chamou à parte os doze e no caminho lhes disse:",
            "referencia": "mt 20.17"
        },
        {
            "texto": "Eis que subimos a Jerusalém, e o Filho do homem será entregue aos principais sacerdotes e aos escribas, e eles o condenarão à morte,",
            "referencia": "mt 20.18"
        },
        {
            "texto": "e o entregarão aos gentios para que dele escarneçam, e o açoitem e crucifiquem; e ao terceiro dia ressuscitará.",
            "referencia": "mt 20.19"
        },
        {
            "texto": "Aproximou-se dele, então, a mãe dos filhos de Zebedeu, com seus filhos, ajoelhando-se e fazendo-lhe um pedido.",
            "referencia": "mt 20.20"
        },
        {
            "texto": "Perguntou-lhe Jesus: Que queres? Ela lhe respondeu: Concede que estes meus dois filhos se sentem, um à tua direita e outro à tua esquerda, no teu reino.",
            "referencia": "mt 20.21"
        },
        {
            "texto": "Jesus, porém, replicou: Não sabeis o que pedis; podeis beber o cálice que eu estou para beber? Responderam-lhe: Podemos.",
            "referencia": "mt 20.22"
        },
        {
            "texto": "Então lhes disse: O meu cálice certamente haveis de beber; mas o sentar-se à minha direita e à minha esquerda, não me pertence concedê-lo; mas isso é para aqueles para quem está preparado por meu Pai.",
            "referencia": "mt 20.23"
        },
        {
            "texto": "E ouvindo isso os dez, indignaram-se contra os dois irmãos.",
            "referencia": "mt 20.24"
        },
        {
            "texto": "Jesus, pois, chamou-os para junto de si e lhes disse: Sabeis que os governadores dos gentios os dominam, e os seus grandes exercem autoridades sobre eles.",
            "referencia": "mt 20.25"
        },
        {
            "texto": "Não será assim entre vós; antes, qualquer que entre vós quiser tornar-se grande, será esse o que vos sirva;",
            "referencia": "mt 20.26"
        },
        {
            "texto": "e qualquer que entre vós quiser ser o primeiro, será vosso servo;",
            "referencia": "mt 20.27"
        },
        {
            "texto": "assim como o Filho do homem não veio para ser servido, mas para servir, e para dar a sua vida em resgate de muitos.",
            "referencia": "mt 20.28"
        },
        {
            "texto": "Saindo eles de Jericó, seguiu-o uma grande multidão;",
            "referencia": "mt 20.29"
        },
        {
            "texto": "e eis que dois cegos, sentados junto do caminho, ouvindo que Jesus passava, clamaram, dizendo: Senhor, Filho de Davi, tem compaixão de nós.",
            "referencia": "mt 20.30"
        },
        {
            "texto": "E a multidão os repreendeu, para que se calassem; eles, porém, clamaram ainda mais alto, dizendo: Senhor, Filho de Davi, tem compaixão de nós.",
            "referencia": "mt 20.31"
        },
        {
            "texto": "E Jesus, parando, chamou-os e perguntou: Que quereis que vos faça?",
            "referencia": "mt 20.32"
        },
        {
            "texto": "Disseram-lhe eles: Senhor, que se nos abram os olhos.",
            "referencia": "mt 20.33"
        },
        {
            "texto": "E Jesus, movido de compaixão, tocou-lhes os olhos, e imediatamente recuperaram a vista, e o seguiram.",
            "referencia": "mt 20.34"
        }
    ]
}