{
    "19": [
        {
            "texto": "Tendo Jesus concluído estas palavras, partiu da Galiléia, e foi para os confins da Judéia, além do Jordão;",
            "referencia": "mt 19.1"
        },
        {
            "texto": "e seguiram-no grandes multidões, e curou-os ali.",
            "referencia": "mt 19.2"
        },
        {
            "texto": "Aproximaram-se dele alguns fariseus que o experimentavam, dizendo: É lícito ao homem repudiar sua mulher por qualquer motivo?",
            "referencia": "mt 19.3"
        },
        {
            "texto": "Respondeu-lhe Jesus: Não tendes lido que o Criador os fez desde o princípio homem e mulher,",
            "referencia": "mt 19.4"
        },
        {
            "texto": "e que ordenou: Por isso deixará o homem pai e mãe, e unir-se-á a sua mulher; e serão os dois uma só carne?",
            "referencia": "mt 19.5"
        },
        {
            "texto": "Assim já não são mais dois, mas um só carne. Portanto o que Deus ajuntou, não o separe o homem.",
            "referencia": "mt 19.6"
        },
        {
            "texto": "Responderam-lhe: Então por que mandou Moisés dar-lhe carta de divórcio e repudiá-la?",
            "referencia": "mt 19.7"
        },
        {
            "texto": "Disse-lhes ele: Pela dureza de vossos corações Moisés vos permitiu repudiar vossas mulheres; mas não foi assim desde o princípio.",
            "referencia": "mt 19.8"
        },
        {
            "texto": "Eu vos digo porém, que qualquer que repudiar sua mulher, a não ser por causa de infidelidade, e casar com outra, comete adultério; {e o que casar com a repudiada também comete adultério.}",
            "referencia": "mt 19.9"
        },
        {
            "texto": "Disseram-lhe os discípulos: Se tal é a condição do homem relativamente à mulher, não convém casar.",
            "referencia": "mt 19.10"
        },
        {
            "texto": "Ele, porém, lhes disse: Nem todos podem aceitar esta palavra, mas somente aqueles a quem é dado.",
            "referencia": "mt 19.11"
        },
        {
            "texto": "Porque há eunucos que nasceram assim; e há eunucos que pelos homens foram feitos tais; e outros há que a si mesmos se fizeram eunucos por causa do reino dos céus. Quem pode aceitar isso, aceite-o.",
            "referencia": "mt 19.12"
        },
        {
            "texto": "Então lhe trouxeram algumas crianças para que lhes impusesse as mãos, e orasse; mas os discípulos os repreenderam.",
            "referencia": "mt 19.13"
        },
        {
            "texto": "Jesus, porém, disse: Deixai as crianças e não as impeçais de virem a mim, porque de tais é o reino dos céus.",
            "referencia": "mt 19.14"
        },
        {
            "texto": "E, depois de lhes impor as mãos, partiu dali.",
            "referencia": "mt 19.15"
        },
        {
            "texto": "E eis que se aproximou dele um jovem, e lhe disse: Mestre, que bem farei para conseguir a vida eterna?",
            "referencia": "mt 19.16"
        },
        {
            "texto": "Respondeu-lhe ele: Por que me perguntas sobre o que é bom? Um só é bom; mas se é que queres entrar na vida, guarda os mandamentos.",
            "referencia": "mt 19.17"
        },
        {
            "texto": "Perguntou-lhe ele: Quais? Respondeu Jesus: Não matarás; não adulterarás; não furtarás; não dirás falso testemunho;",
            "referencia": "mt 19.18"
        },
        {
            "texto": "honra a teu pai e a tua mãe; e amarás o teu próximo como a ti mesmo.",
            "referencia": "mt 19.19"
        },
        {
            "texto": "Disse-lhe o jovem: Tudo isso tenho guardado; que me falta ainda?",
            "referencia": "mt 19.20"
        },
        {
            "texto": "Disse-lhe Jesus: Se queres ser perfeito, vai, vende tudo o que tens e dá-o aos pobres, e terás um tesouro no céu; e vem, segue-me.",
            "referencia": "mt 19.21"
        },
        {
            "texto": "Mas o jovem, ouvindo essa palavra, retirou-se triste; porque possuía muitos bens.",
            "referencia": "mt 19.22"
        },
        {
            "texto": "Disse então Jesus aos seus discípulos: Em verdade vos digo que um rico dificilmente entrará no reino dos céus.",
            "referencia": "mt 19.23"
        },
        {
            "texto": "E outra vez vos digo que é mais fácil um camelo passar pelo fundo duma agulha, do que entrar um rico no reino de Deus.",
            "referencia": "mt 19.24"
        },
        {
            "texto": "Quando os seus discípulos ouviram isso, ficaram grandemente maravilhados, e perguntaram: Quem pode, então, ser salvo?",
            "referencia": "mt 19.25"
        },
        {
            "texto": "Jesus, fixando neles o olhar, respondeu: Aos homens é isso impossível, mas a Deus tudo é possível.",
            "referencia": "mt 19.26"
        },
        {
            "texto": "Então Pedro, tomando a palavra, disse-lhe: Eis que nós deixamos tudo, e te seguimos; que recompensa, pois, teremos nós?",
            "referencia": "mt 19.27"
        },
        {
            "texto": "Ao que lhe disse Jesus: Em verdade vos digo a vós que me seguistes, que na regeneração, quando o Filho do homem se assentar no trono da sua glória, sentar-vos-eis também vós sobre doze tronos, para julgar as doze tribos de Israel.",
            "referencia": "mt 19.28"
        },
        {
            "texto": "E todo o que tiver deixado casas, ou irmãos, ou irmãs, ou pai, ou mãe, ou filhos, ou terras, por amor do meu nome, receberá cem vezes tanto, e herdará a vida eterna.",
            "referencia": "mt 19.29"
        },
        {
            "texto": "Entretanto, muitos que são primeiros serão últimos; e muitos que são últimos serão primeiros.",
            "referencia": "mt 19.30"
        }
    ]
}