{
    "25": [
        {
            "texto": "Então o reino dos céus será semelhante a dez virgens que, tomando as suas lâmpadas, saíram ao encontro do noivo.",
            "referencia": "mt 25.1"
        },
        {
            "texto": "Cinco delas eram insensatas, e cinco prudentes.",
            "referencia": "mt 25.2"
        },
        {
            "texto": "Ora, as insensatas, tomando as lâmpadas, não levaram azeite consigo.",
            "referencia": "mt 25.3"
        },
        {
            "texto": "As prudentes, porém, levaram azeite em suas vasilhas, juntamente com as lâmpadas.",
            "referencia": "mt 25.4"
        },
        {
            "texto": "E tardando o noivo, cochilaram todas, e dormiram.",
            "referencia": "mt 25.5"
        },
        {
            "texto": "Mas à meia-noite ouviu-se um grito: Eis o noivo! saí-lhe ao encontro!",
            "referencia": "mt 25.6"
        },
        {
            "texto": "Então todas aquelas virgens se levantaram, e prepararam as suas lâmpadas.",
            "referencia": "mt 25.7"
        },
        {
            "texto": "E as insensatas disseram às prudentes: Dai-nos do vosso azeite, porque as nossas lâmpadas estão se apagando.",
            "referencia": "mt 25.8"
        },
        {
            "texto": "Mas as prudentes responderam: não; pois de certo não chegaria para nós e para vós; ide antes aos que o vendem, e comprai-o para vós.",
            "referencia": "mt 25.9"
        },
        {
            "texto": "E, tendo elas ido comprá-lo, chegou o noivo; e as que estavam preparadas entraram com ele para as bodas, e fechou-se a porta.",
            "referencia": "mt 25.10"
        },
        {
            "texto": "Depois vieram também as outras virgens, e disseram: Senhor, Senhor, abre-nos a porta.",
            "referencia": "mt 25.11"
        },
        {
            "texto": "Ele, porém, respondeu: Em verdade vos digo, não vos conheço.",
            "referencia": "mt 25.12"
        },
        {
            "texto": "Vigiai pois, porque não sabeis nem o dia nem a hora.",
            "referencia": "mt 25.13"
        },
        {
            "texto": "Porque é assim como um homem que, ausentando-se do país, chamou os seus servos e lhes entregou os seus bens:",
            "referencia": "mt 25.14"
        },
        {
            "texto": "a um deu cinco talentos, a outro dois, e a outro um, a cada um segundo a sua capacidade; e seguiu viagem.",
            "referencia": "mt 25.15"
        },
        {
            "texto": "O que recebera cinco talentos foi imediatamente negociar com eles, e ganhou outros cinco;",
            "referencia": "mt 25.16"
        },
        {
            "texto": "da mesma sorte, o que recebera dois ganhou outros dois;",
            "referencia": "mt 25.17"
        },
        {
            "texto": "mas o que recebera um foi e cavou na terra e escondeu o dinheiro do seu senhor.",
            "referencia": "mt 25.18"
        },
        {
            "texto": "Ora, depois de muito tempo veio o senhor daqueles servos, e fez contas com eles.",
            "referencia": "mt 25.19"
        },
        {
            "texto": "Então chegando o que recebera cinco talentos, apresentou-lhe outros cinco talentos, dizendo: Senhor, entregaste-me cinco talentos; eis aqui outros cinco que ganhei.",
            "referencia": "mt 25.20"
        },
        {
            "texto": "Disse-lhe o seu senhor: Muito bem, servo bom e fiel; sobre o pouco foste fiel, sobre muito te colocarei; entra no gozo do teu senhor.",
            "referencia": "mt 25.21"
        },
        {
            "texto": "Chegando também o que recebera dois talentos, disse: Senhor, entregaste-me dois talentos; eis aqui outros dois que ganhei.",
            "referencia": "mt 25.22"
        },
        {
            "texto": "Disse-lhe o seu senhor: Muito bem, servo bom e fiel; sobre o pouco foste fiel, sobre muito te colocarei; entra no gozo do teu senhor.",
            "referencia": "mt 25.23"
        },
        {
            "texto": "Chegando por fim o que recebera um talento, disse: Senhor, eu te conhecia, que és um homem duro, que ceifas onde não semeaste, e recolhes onde não joeiraste;",
            "referencia": "mt 25.24"
        },
        {
            "texto": "e, atemorizado, fui esconder na terra o teu talento; eis aqui tens o que é teu.",
            "referencia": "mt 25.25"
        },
        {
            "texto": "Ao que lhe respondeu o seu senhor: Servo mau e preguiçoso, sabias que ceifo onde não semeei, e recolho onde não joeirei?",
            "referencia": "mt 25.26"
        },
        {
            "texto": "Devias então entregar o meu dinheiro aos banqueiros e, vindo eu, tê-lo-ia recebido com juros.",
            "referencia": "mt 25.27"
        },
        {
            "texto": "Tirai-lhe, pois, o talento e dai ao que tem os dez talentos.",
            "referencia": "mt 25.28"
        },
        {
            "texto": "Porque a todo o que tem, dar-se-lhe-á, e terá em abundância; mas ao que não tem, até aquilo que tem ser-lhe-á tirado.",
            "referencia": "mt 25.29"
        },
        {
            "texto": "E lançai o servo inútil nas trevas exteriores; ali haverá choro e ranger de dentes.",
            "referencia": "mt 25.30"
        },
        {
            "texto": "Quando, pois vier o Filho do homem na sua glória, e todos os anjos com ele, então se assentará no trono da sua glória;",
            "referencia": "mt 25.31"
        },
        {
            "texto": "e diante dele serão reunidas todas as nações; e ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;",
            "referencia": "mt 25.32"
        },
        {
            "texto": "e porá as ovelhas à sua direita, mas os cabritos à esquerda.",
            "referencia": "mt 25.33"
        },
        {
            "texto": "Então dirá o Rei aos que estiverem à sua direita: Vinde, benditos de meu Pai. Possuí por herança o reino que vos está preparado desde a fundação do mundo;",
            "referencia": "mt 25.34"
        },
        {
            "texto": "Pois tive fome, e destes-me de comer; tive sede, e destes-me de beber; era forasteiro, e recolhestes-me;",
            "referencia": "mt 25.35"
        },
        {
            "texto": "estava nu, e vestistes-me; enfermo, e visitastes-me; preso, e viestes ver-me.",
            "referencia": "mt 25.36"
        },
        {
            "texto": "Então perguntarão os justos: Senhor, quando te vimos faminto, e te demos de comer; ou com sede, e te demos de beber?",
            "referencia": "mt 25.37"
        },
        {
            "texto": "Quando te vimos forasteiro, e te recolhemos; ou nu, e te vestimos?",
            "referencia": "mt 25.38"
        },
        {
            "texto": "Quando te vimos enfermo, ou preso, e fomos visitar-te?",
            "referencia": "mt 25.39"
        },
        {
            "texto": "O Rei responderá: Em verdade vos digo que quantas vezes o fizestes a um destes meus irmãos mais pequeninos, a mim o fizestes.",
            "referencia": "mt 25.40"
        },
        {
            "texto": "Dirá também aos que estiverem à sua esquerda: Apartai-vos de mim, malditos, para o fogo eterno, destinado ao Diabo e seus anjos.",
            "referencia": "mt 25.41"
        },
        {
            "texto": "Pois tive fome, e não me destes de comer; tive sede e não me destes de beber;",
            "referencia": "mt 25.42"
        },
        {
            "texto": "era forasteiro, e não me recolhestes; estava nu, e não me vestistes; enfermo e preso, e não me visitastes.",
            "referencia": "mt 25.43"
        },
        {
            "texto": "Também eles perguntarão: Senhor, quando te vimos faminto, com sede, forasteiro, nu, enfermo, ou preso, e não te servimos?",
            "referencia": "mt 25.44"
        },
        {
            "texto": "Então lhes responderá: Em verdade vos digo que quantas vezes o deixastes de fazer a um destes mais pequeninos, a mim o deixastes de fazer.",
            "referencia": "mt 25.45"
        },
        {
            "texto": "Irão estes para o suplício eterno, porém os justos para a vida eterna.",
            "referencia": "mt 25.46"
        }
    ]
}