{
    "26": [
        {
            "texto": "E havendo Jesus concluído todas estas palavras, disse aos seus discípulos:",
            "referencia": "mt 26.1"
        },
        {
            "texto": "Sabeis que de hoje a dois dias celebrar-se-á a páscoa, e o Filho do homem será entregue para ser crucificado.",
            "referencia": "mt 26.2"
        },
        {
            "texto": "Depois se reuniram os principais sacerdotes e os anciãos do povo no pátio da casa do sumo sacerdote, chamado Caifás;",
            "referencia": "mt 26.3"
        },
        {
            "texto": "e deliberaram prender a Jesus à traição e tirar-lhe a vida.",
            "referencia": "mt 26.4"
        },
        {
            "texto": "Mas diziam: Durante a festa, não; para que não haja tumulto entre o povo.",
            "referencia": "mt 26.5"
        },
        {
            "texto": "Estando Jesus em Betânia, em casa de Simão, o leproso,",
            "referencia": "mt 26.6"
        },
        {
            "texto": "chegou-se a ele uma mulher que trazia um vaso de alabastro com precioso perfume, e lho derramou sobre a cabeça, quando ele estava à mesa.",
            "referencia": "mt 26.7"
        },
        {
            "texto": "Vendo isto, seus discípulos indignaram-se e disseram:",
            "referencia": "mt 26.8"
        },
        {
            "texto": "Para que este desperdício? Pois o perfume podia ser vendido por muito dinheiro, e ser este dado aos pobres.",
            "referencia": "mt 26.9"
        },
        {
            "texto": "Mas Jesus, percebendo isto, disse-lhes: Por que molestais essa mulher? ela me fez uma boa obra.",
            "referencia": "mt 26.10"
        },
        {
            "texto": "Pois os pobres sempre os tendes convosco, mas a mim nem sempre me tendes;",
            "referencia": "mt 26.11"
        },
        {
            "texto": "derramando ela este perfume sobre o meu corpo, fê-lo para a minha sepultura.",
            "referencia": "mt 26.12"
        },
        {
            "texto": "Em verdade vos digo que onde quer que for pregado em todo o mundo este Evangelho, será também contado para memória sua o que ela fez.",
            "referencia": "mt 26.13"
        },
        {
            "texto": "Então um dos doze, chamado Judas Iscariotes, foi ter com os principais sacerdotes,",
            "referencia": "mt 26.14"
        },
        {
            "texto": "e lhes disse: Que me quereis dar e eu vo-lo entregarei? Eles lhe pesaram trinta moedas de prata.",
            "referencia": "mt 26.15"
        },
        {
            "texto": "Desde então Judas buscava oportunidade para o entregar.",
            "referencia": "mt 26.16"
        },
        {
            "texto": "Ora, no primeiro dia dos pães ázimos, vieram os discípulos a Jesus, e perguntaram: Onde queres que façamos os preparativos para comeres a páscoa?",
            "referencia": "mt 26.17"
        },
        {
            "texto": "Respondeu-lhes: Ide à cidade ter com certo homem, e dizei-lhe que o Mestre diz: O meu tempo está próximo; em tua casa celebrarei a páscoa com meus discípulos.",
            "referencia": "mt 26.18"
        },
        {
            "texto": "Eles fizeram como Jesus lhes havia ordenado, e prepararam a páscoa.",
            "referencia": "mt 26.19"
        },
        {
            "texto": "À tarde estava ele sentado à mesa com os doze discípulos.",
            "referencia": "mt 26.20"
        },
        {
            "texto": "Enquanto comiam, declarou Jesus: Em verdade vos digo que um de vós me trairá.",
            "referencia": "mt 26.21"
        },
        {
            "texto": "Eles, muitíssimo contristados, começaram um por um a perguntar-lhe: Porventura sou eu, Senhor?",
            "referencia": "mt 26.22"
        },
        {
            "texto": "Ele respondeu: O que põe comigo a mão no prato, esse é o que me trairá.",
            "referencia": "mt 26.23"
        },
        {
            "texto": "O Filho do homem vai-se, segundo está escrito a seu respeito, mas ai daquele por quem o Filho do homem é traído! melhor fora para esse homem se não houvesse nascido.",
            "referencia": "mt 26.24"
        },
        {
            "texto": "Judas, que o traiu, perguntou: Porventura sou eu, Mestre? Respondeu-lhe Jesus: Tu o disseste.",
            "referencia": "mt 26.25"
        },
        {
            "texto": "Enquanto comiam, Jesus tomou o pão e, abençoando-o, o partiu e o deu aos discípulos, dizendo: Tomai, comei; isto é o meu corpo.",
            "referencia": "mt 26.26"
        },
        {
            "texto": "Tomando o cálice, rendeu graças e deu-lho, dizendo: Bebei dele todos;",
            "referencia": "mt 26.27"
        },
        {
            "texto": "porque este é o meu sangue, o sangue da aliança, que é derramado por muitos para remissão de pecados.",
            "referencia": "mt 26.28"
        },
        {
            "texto": "Mas digo-vos que desta hora em diante não beberei deste fruto da videira, até aquele dia em que o hei de beber novo convosco no reino de meu Pai.",
            "referencia": "mt 26.29"
        },
        {
            "texto": "E tendo cantado um hino, saíram para o Monte das Oliveiras.",
            "referencia": "mt 26.30"
        },
        {
            "texto": "Então Jesus lhes disse: Todos vós esta noite vos escandalizareis de mim; pois está escrito: Ferirei o pastor, e as ovelhas do rebanho se dispersarão.",
            "referencia": "mt 26.31"
        },
        {
            "texto": "Todavia, depois que eu ressurgir, irei adiante de vós para a Galiléia.",
            "referencia": "mt 26.32"
        },
        {
            "texto": "Mas Pedro, respondendo, disse-lhe: Ainda que todos se escandalizem de ti, eu nunca me escandalizarei.",
            "referencia": "mt 26.33"
        },
        {
            "texto": "Disse-lhe Jesus: Em verdade te digo que esta noite, antes que o galo cante três vezes me negarás.",
            "referencia": "mt 26.34"
        },
        {
            "texto": "Respondeu-lhe Pedro: Ainda que me seja necessário morrer contigo, de modo algum te negarei. E o mesmo disseram todos os discípulos.",
            "referencia": "mt 26.35"
        },
        {
            "texto": "Então foi Jesus com eles a um lugar chamado Getsêmani, e disse aos discípulos: Sentai-vos aqui, enquanto eu vou ali orar.",
            "referencia": "mt 26.36"
        },
        {
            "texto": "E levando consigo Pedro e os dois filhos de Zebedeu, começou a entristecer-se e a angustiar-se.",
            "referencia": "mt 26.37"
        },
        {
            "texto": "Então lhes disse: A minha alma está triste até a morte; ficai aqui e vigiai comigo.",
            "referencia": "mt 26.38"
        },
        {
            "texto": "E adiantando-se um pouco, prostrou-se com o rosto em terra e orou, dizendo: Meu Pai, se é possível, passa de mim este cálice; todavia, não seja como eu quero, mas como tu queres.",
            "referencia": "mt 26.39"
        },
        {
            "texto": "Voltando para os discípulos, achou-os dormindo; e disse a Pedro: Assim nem uma hora pudestes vigiar comigo?",
            "referencia": "mt 26.40"
        },
        {
            "texto": "Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca.",
            "referencia": "mt 26.41"
        },
        {
            "texto": "Retirando-se mais uma vez, orou, dizendo: Pai meu, se este cálice não pode passar sem que eu o beba, faça-se a tua vontade.",
            "referencia": "mt 26.42"
        },
        {
            "texto": "E, voltando outra vez, achou-os dormindo, porque seus olhos estavam carregados.",
            "referencia": "mt 26.43"
        },
        {
            "texto": "Deixando-os novamente, foi orar terceira vez, repetindo as mesmas palavras.",
            "referencia": "mt 26.44"
        },
        {
            "texto": "Então voltou para os discípulos e disse-lhes: Dormi agora e descansai. Eis que é chegada a hora, e o Filho do homem está sendo entregue nas mãos dos pecadores.",
            "referencia": "mt 26.45"
        },
        {
            "texto": "Levantai-vos, vamo-nos; eis que é chegado aquele que me trai.",
            "referencia": "mt 26.46"
        },
        {
            "texto": "E estando ele ainda a falar, eis que veio Judas, um dos doze, e com ele grande multidão com espadas e varapaus, vinda da parte dos principais sacerdotes e dos anciãos do povo.",
            "referencia": "mt 26.47"
        },
        {
            "texto": "Ora, o que o traía lhes havia dado um sinal, dizendo: Aquele que eu beijar, esse é: prendei-o.",
            "referencia": "mt 26.48"
        },
        {
            "texto": "E logo, aproximando-se de Jesus disse: Salve, Rabi. E o beijou.",
            "referencia": "mt 26.49"
        },
        {
            "texto": "Jesus, porém, lhe disse: Amigo, a que vieste? Nisto, aproximando-se eles, lançaram mão de Jesus, e o prenderam.",
            "referencia": "mt 26.50"
        },
        {
            "texto": "E eis que um dos que estavam com Jesus, estendendo a mão, puxou da espada e, ferindo o servo do sumo sacerdote, cortou-lhe uma orelha.",
            "referencia": "mt 26.51"
        },
        {
            "texto": "Então Jesus lhe disse: Mete a tua espada no seu lugar; porque todos os que lançarem mão da espada, à espada morrerão.",
            "referencia": "mt 26.52"
        },
        {
            "texto": "Ou pensas tu que eu não poderia rogar a meu Pai, e que ele não me mandaria agora mesmo mais de doze legiões de anjos?",
            "referencia": "mt 26.53"
        },
        {
            "texto": "Como, pois, se cumpririam as Escrituras, que dizem que assim convém que aconteça?",
            "referencia": "mt 26.54"
        },
        {
            "texto": "Disse Jesus à multidão naquela hora: Saístes com espadas e varapaus para me prender, como a um salteador? Todos os dias estava eu sentado no templo ensinando, e não me prendestes.",
            "referencia": "mt 26.55"
        },
        {
            "texto": "Mas tudo isso aconteceu para que se cumprissem as Escrituras dos profetas. Então todos os discípulos, deixando-o fugiram.",
            "referencia": "mt 26.56"
        },
        {
            "texto": "Aqueles que prenderam a Jesus levaram-no à presença do sumo sacerdote Caifás, onde os escribas e os anciãos estavam reunidos.",
            "referencia": "mt 26.57"
        },
        {
            "texto": "E Pedro o seguia de longe até o pátio do sumo sacerdote; e entrando, sentou-se entre os guardas, para ver o fim.",
            "referencia": "mt 26.58"
        },
        {
            "texto": "Ora, os principais sacerdotes e todo o sinédrio buscavam falso testemunho contra Jesus, para poderem entregá-lo à morte;",
            "referencia": "mt 26.59"
        },
        {
            "texto": "e não achavam, apesar de se apresentarem muitas testemunhas falsas. Mas por fim compareceram duas,",
            "referencia": "mt 26.60"
        },
        {
            "texto": "e disseram: Este disse: Posso destruir o santuário de Deus, e reedificá-lo em três dias.",
            "referencia": "mt 26.61"
        },
        {
            "texto": "Levantou-se então o sumo sacerdote e perguntou-lhe: Nada respondes? Que é que estes depõem contra ti?",
            "referencia": "mt 26.62"
        },
        {
            "texto": "Jesus, porém, guardava silêncio. E o sumo sacerdote disse-lhe: Conjuro-te pelo Deus vivo que nos digas se tu és o Cristo, o Filho do Deus.",
            "referencia": "mt 26.63"
        },
        {
            "texto": "Respondeu-lhe Jesus: É como disseste; contudo vos digo que vereis em breve o Filho do homem assentado à direita do Poder, e vindo sobre as nuvens do céu.",
            "referencia": "mt 26.64"
        },
        {
            "texto": "Então o sumo sacerdote rasgou as suas vestes, dizendo: Blasfemou; para que precisamos ainda de testemunhas? Eis que agora acabais de ouvir a sua blasfêmia.",
            "referencia": "mt 26.65"
        },
        {
            "texto": "Que vos parece? Responderam eles: É réu de morte.",
            "referencia": "mt 26.66"
        },
        {
            "texto": "Então uns lhe cuspiram no rosto e lhe deram socos;",
            "referencia": "mt 26.67"
        },
        {
            "texto": "e outros o esbofetearam, dizendo: Profetiza-nos, ó Cristo, quem foi que te bateu?",
            "referencia": "mt 26.68"
        },
        {
            "texto": "Ora, Pedro estava sentado fora, no pátio; e aproximou-se dele uma criada, que disse: Tu também estavas com Jesus, o galileu.",
            "referencia": "mt 26.69"
        },
        {
            "texto": "Mas ele negou diante de todos, dizendo: Não sei o que dizes.",
            "referencia": "mt 26.70"
        },
        {
            "texto": "E saindo ele para o vestíbulo, outra criada o viu, e disse aos que ali estavam: Este também estava com Jesus, o nazareno.",
            "referencia": "mt 26.71"
        },
        {
            "texto": "E ele negou outra vez, e com juramento: Não conheço tal homem.",
            "referencia": "mt 26.72"
        },
        {
            "texto": "E daí a pouco, aproximando-se os que ali estavam, disseram a Pedro: Certamente tu também és um deles pois a tua fala te denuncia.",
            "referencia": "mt 26.73"
        },
        {
            "texto": "Então começou ele a praguejar e a jurar, dizendo: Não conheço esse homem. E imediatamente o galo cantou.",
            "referencia": "mt 26.74"
        },
        {
            "texto": "E Pedro lembrou-se do que dissera Jesus: Antes que o galo cante, três vezes me negarás. E, saindo dali, chorou amargamente.",
            "referencia": "mt 26.75"
        }
    ]
}