{
    "10": [
        {
            "texto": "E, chamando a si os seus doze discípulos, deu-lhes autoridade sobre os espíritos imundos, para expulsarem, e para curarem toda sorte de doenças e enfermidades.",
            "referencia": "mt 10.1"
        },
        {
            "texto": "Ora, os nomes dos doze apóstolos são estes: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;",
            "referencia": "mt 10.2"
        },
        {
            "texto": "Felipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;",
            "referencia": "mt 10.3"
        },
        {
            "texto": "Simão Cananeu, e Judas Iscariotes, aquele que o traiu.",
            "referencia": "mt 10.4"
        },
        {
            "texto": "A estes doze enviou Jesus, e ordenou-lhes, dizendo: Não ireis aos gentios, nem entrareis em cidade de samaritanos;",
            "referencia": "mt 10.5"
        },
        {
            "texto": "mas ide antes às ovelhas perdidas da casa de Israel;",
            "referencia": "mt 10.6"
        },
        {
            "texto": "e indo, pregai, dizendo: É chegado o reino dos céus.",
            "referencia": "mt 10.7"
        },
        {
            "texto": "Curai os enfermos, ressuscitai os mortos, limpai os leprosos, expulsai os demônios; de graça recebestes, de graça dai.",
            "referencia": "mt 10.8"
        },
        {
            "texto": "Não vos provereis de ouro, nem de prata, nem de cobre, em vossos cintos;",
            "referencia": "mt 10.9"
        },
        {
            "texto": "nem de alforje para o caminho, nem de duas túnicas, nem de alparcas, nem de bordão; porque digno é o trabalhador do seu alimento.",
            "referencia": "mt 10.10"
        },
        {
            "texto": "Em qualquer cidade ou aldeia em que entrardes, procurai saber quem nela é digno, e hospedai-vos aí até que vos retireis.",
            "referencia": "mt 10.11"
        },
        {
            "texto": "E, ao entrardes na casa, saudai-a;",
            "referencia": "mt 10.12"
        },
        {
            "texto": "se a casa for digna, desça sobre ela a vossa paz; mas, se não for digna, torne para vós a vossa paz.",
            "referencia": "mt 10.13"
        },
        {
            "texto": "E, se ninguém vos receber, nem ouvir as vossas palavras, saindo daquela casa ou daquela cidade, sacudi o pó dos vossos pés.",
            "referencia": "mt 10.14"
        },
        {
            "texto": "Em verdade vos digo que, no dia do juízo, haverá menos rigor para a terra de Sodoma e Gomorra do que para aquela cidade.",
            "referencia": "mt 10.15"
        },
        {
            "texto": "Eis que vos envio como ovelhas ao meio de lobos; portanto, sede prudentes como as serpentes e simples como as pombas.",
            "referencia": "mt 10.16"
        },
        {
            "texto": "Acautelai-vos dos homens; porque eles vos entregarão aos sinédrios, e vos açoitarão nas suas sinagogas;",
            "referencia": "mt 10.17"
        },
        {
            "texto": "e por minha causa sereis levados à presença dos governadores e dos reis, para lhes servir de testemunho, a eles e aos gentios.",
            "referencia": "mt 10.18"
        },
        {
            "texto": "Mas, quando vos entregarem, não cuideis de como, ou o que haveis de falar; porque naquela hora vos será dado o que haveis de dizer.",
            "referencia": "mt 10.19"
        },
        {
            "texto": "Porque não sois vós que falais, mas o Espírito de vosso Pai é que fala em vós.",
            "referencia": "mt 10.20"
        },
        {
            "texto": "Um irmão entregará à morte a seu irmão, e um pai a seu filho; e filhos se levantarão contra os pais e os matarão.",
            "referencia": "mt 10.21"
        },
        {
            "texto": "E sereis odiados de todos por causa do meu nome, mas aquele que perseverar até o fim, esse será salvo.",
            "referencia": "mt 10.22"
        },
        {
            "texto": "Quando, porém, vos perseguirem numa cidade, fugi para outra; porque em verdade vos digo que não acabareis de percorrer as cidades de Israel antes que venha o Filho do homem.",
            "referencia": "mt 10.23"
        },
        {
            "texto": "Não é o discípulo mais do que o seu mestre, nem o servo mais do que o seu senhor.",
            "referencia": "mt 10.24"
        },
        {
            "texto": "Basta ao discípulo ser como seu mestre, e ao servo como seu senhor. Se chamaram Belzebu ao dono da casa, quanto mais aos seus domésticos?",
            "referencia": "mt 10.25"
        },
        {
            "texto": "Portanto, não os temais; porque nada há encoberto que não haja de ser descoberto, nem oculto que não haja de ser conhecido.",
            "referencia": "mt 10.26"
        },
        {
            "texto": "O que vos digo às escuras, dizei-o às claras; e o que escutais ao ouvido, dos eirados pregai-o.",
            "referencia": "mt 10.27"
        },
        {
            "texto": "E não temais os que matam o corpo, e não podem matar a alma; temei antes aquele que pode fazer perecer no inferno tanto a alma como o corpo.",
            "referencia": "mt 10.28"
        },
        {
            "texto": "Não se vendem dois passarinhos por um asse? e nenhum deles cairá em terra sem a vontade de vosso Pai.",
            "referencia": "mt 10.29"
        },
        {
            "texto": "E até mesmo os cabelos da vossa cabeça estão todos contados.",
            "referencia": "mt 10.30"
        },
        {
            "texto": "Não temais, pois; mais valeis vós do que muitos passarinhos.",
            "referencia": "mt 10.31"
        },
        {
            "texto": "Portanto, todo aquele que me confessar diante dos homens, também eu o confessarei diante de meu Pai, que está nos céus.",
            "referencia": "mt 10.32"
        },
        {
            "texto": "Mas qualquer que me negar diante dos homens, também eu o negarei diante de meu Pai, que está nos céus.",
            "referencia": "mt 10.33"
        },
        {
            "texto": "Não penseis que vim trazer paz à terra; não vim trazer paz, mas espada.",
            "referencia": "mt 10.34"
        },
        {
            "texto": "Porque eu vim pôr em dissensão o homem contra seu pai, a filha contra sua mãe, e a nora contra sua sogra;",
            "referencia": "mt 10.35"
        },
        {
            "texto": "e assim os inimigos do homem serão os da sua própria casa.",
            "referencia": "mt 10.36"
        },
        {
            "texto": "Quem ama o pai ou a mãe mais do que a mim não é digno de mim; e quem ama o filho ou a filha mais do que a mim não é digno de mim.",
            "referencia": "mt 10.37"
        },
        {
            "texto": "E quem não toma a sua cruz, e não segue após mim, não é digno de mim.",
            "referencia": "mt 10.38"
        },
        {
            "texto": "Quem achar a sua vida perdê-la-á, e quem perder a sua vida por amor de mim achá-la-á.",
            "referencia": "mt 10.39"
        },
        {
            "texto": "Quem vos recebe, a mim me recebe; e quem me recebe a mim, recebe aquele que me enviou.",
            "referencia": "mt 10.40"
        },
        {
            "texto": "Quem recebe um profeta na qualidade de profeta, receberá a recompensa de profeta; e quem recebe um justo na qualidade de justo, receberá a recompensa de justo.",
            "referencia": "mt 10.41"
        },
        {
            "texto": "E aquele que der até mesmo um copo de água fresca a um destes pequeninos, na qualidade de discípulo, em verdade vos digo que de modo algum perderá a sua recompensa.",
            "referencia": "mt 10.42"
        }
    ]
}