{
    "6": [
        {
            "texto": "Filhos, obedeçam a seus pais no Senhor, pois isso é justo.",
            "referencia": "ef 6.1"
        },
        {
            "texto": "\"Honra teu pai e tua mãe\", este é o primeiro mandamento com promessa:",
            "referencia": "ef 6.2"
        },
        {
            "texto": "\"para que tudo te corra bem e tenhas longa vida sobre a terra\".",
            "referencia": "ef 6.3"
        },
        {
            "texto": "Pais, não irritem seus filhos; antes criem-nos segundo a instrução e o conselho do Senhor.",
            "referencia": "ef 6.4"
        },
        {
            "texto": "Escravos, obedeçam a seus senhores terrenos com respeito e temor, com sinceridade de coração, como a Cristo.",
            "referencia": "ef 6.5"
        },
        {
            "texto": "Obedeçam-lhes não apenas para agradá-los quando eles os observam, mas como escravos de Cristo, fazendo de coração a vontade de Deus.",
            "referencia": "ef 6.6"
        },
        {
            "texto": "Sirvam aos seus senhores de boa vontade, como ao Senhor, e não aos homens,",
            "referencia": "ef 6.7"
        },
        {
            "texto": "porque vocês sabem que o Senhor recompensará a cada um pelo bem que praticar, seja escravo, seja livre.",
            "referencia": "ef 6.8"
        },
        {
            "texto": "Vocês, senhores, tratem seus escravos da mesma forma. Não os ameacem, uma vez que vocês sabem que o Senhor deles e de vocês está nos céus, e ele não faz diferença entre as pessoas.",
            "referencia": "ef 6.9"
        },
        {
            "texto": "Finalmente, fortaleçam-se no Senhor e no seu forte poder.",
            "referencia": "ef 6.10"
        },
        {
            "texto": "Vistam toda a armadura de Deus, para poderem ficar firmes contra as ciladas do diabo,",
            "referencia": "ef 6.11"
        },
        {
            "texto": "pois a nossa luta não é contra pessoas, mas contra os poderes e autoridades, contra os dominadores deste mundo de trevas, contra as forças espirituais do mal nas regiões celestiais.",
            "referencia": "ef 6.12"
        },
        {
            "texto": "Por isso, vistam toda a armadura de Deus, para que possam resistir no dia mau e permanecer inabaláveis, depois de terem feito tudo.",
            "referencia": "ef 6.13"
        },
        {
            "texto": "Assim, mantenham-se firmes, cingindo-se com o cinto da verdade, vestindo a couraça da justiça",
            "referencia": "ef 6.14"
        },
        {
            "texto": "e tendo os pés calçados com a prontidão do evangelho da paz.",
            "referencia": "ef 6.15"
        },
        {
            "texto": "Além disso, usem o escudo da fé, com o qual vocês poderão apagar todas as setas inflamadas do Maligno.",
            "referencia": "ef 6.16"
        },
        {
            "texto": "Usem o capacete da salvação e a espada do Espírito, que é a palavra de Deus.",
            "referencia": "ef 6.17"
        },
        {
            "texto": "Orem no Espírito em todas as ocasiões, com toda oração e súplica; tendo isso em mente, estejam atentos e perseverem na oração por todos os santos.",
            "referencia": "ef 6.18"
        },
        {
            "texto": "Orem também por mim, para que, quando eu falar, seja-me dada a mensagem a fim de que, destemidamente, torne conhecido o mistério do evangelho,",
            "referencia": "ef 6.19"
        },
        {
            "texto": "pelo qual sou embaixador preso em correntes. Orem para que, permanecendo nele, eu fale com coragem, como me cumpre fazer.",
            "referencia": "ef 6.20"
        },
        {
            "texto": "Tíquico, o irmão amado e fiel servo do Senhor, lhes informará tudo, para que vocês também saibam qual é a minha situação e o que estou fazendo.",
            "referencia": "ef 6.21"
        },
        {
            "texto": "Enviei-o a vocês por essa mesma razão, para que saibam como estamos e para que ele os encoraje.",
            "referencia": "ef 6.22"
        },
        {
            "texto": "Paz seja com os irmãos, e amor com fé da parte de Deus Pai e do Senhor Jesus Cristo.",
            "referencia": "ef 6.23"
        },
        {
            "texto": "A graça seja com todos os que amam a nosso Senhor Jesus Cristo com amor incorruptível.",
            "referencia": "ef 6.24"
        }
    ]
}