{
    "5": [
        {
            "texto": "Portanto, sejam imitadores de Deus, como filhos amados,",
            "referencia": "ef 5.1"
        },
        {
            "texto": "e vivam em amor, como também Cristo nos amou e se entregou por nós como oferta e sacrifício de aroma agradável a Deus.",
            "referencia": "ef 5.2"
        },
        {
            "texto": "Entre vocês não deve haver nem sequer menção de imoralidade sexual nem de qualquer espécie de impureza nem de cobiça; pois estas coisas não são próprias para os santos.",
            "referencia": "ef 5.3"
        },
        {
            "texto": "Não haja obscenidade nem conversas tolas nem gracejos imorais, que são inconvenientes, mas, ao invés disso, ação de graças.",
            "referencia": "ef 5.4"
        },
        {
            "texto": "Porque vocês podem estar certos disto: nenhum imoral nem impuro nem ganancioso, que é idólatra, tem herança no Reino de Cristo e de Deus.",
            "referencia": "ef 5.5"
        },
        {
            "texto": "Ninguém os engane com palavras tolas, pois é por causa dessas coisas que a ira de Deus vem sobre os que vivem na desobediência.",
            "referencia": "ef 5.6"
        },
        {
            "texto": "Portanto, não participem com eles dessas coisas.",
            "referencia": "ef 5.7"
        },
        {
            "texto": "Porque outrora vocês eram trevas, mas agora são luz no Senhor. Vivam como filhos da luz,",
            "referencia": "ef 5.8"
        },
        {
            "texto": "pois o fruto da luz consiste em toda bondade, justiça e verdade;",
            "referencia": "ef 5.9"
        },
        {
            "texto": "e aprendam a discernir o que é agradável ao Senhor.",
            "referencia": "ef 5.10"
        },
        {
            "texto": "Não participem das obras infrutíferas das trevas; antes, exponham-nas à luz.",
            "referencia": "ef 5.11"
        },
        {
            "texto": "Porque aquilo que eles fazem em oculto, até mencionar é vergonhoso.",
            "referencia": "ef 5.12"
        },
        {
            "texto": "Mas, tudo o que é exposto pela luz torna-se visível, pois a luz torna visíveis todas as coisas.",
            "referencia": "ef 5.13"
        },
        {
            "texto": "Por isso é que foi dito: \"Desperta, ó tu que dormes, levanta-te dentre os mortos e Cristo resplandecerá sobre ti\".",
            "referencia": "ef 5.14"
        },
        {
            "texto": "Tenham cuidado com a maneira como vocês vivem; que não seja como insensatos, mas como sábios,",
            "referencia": "ef 5.15"
        },
        {
            "texto": "aproveitando ao máximo cada oportunidade, porque os dias são maus.",
            "referencia": "ef 5.16"
        },
        {
            "texto": "Portanto, não sejam insensatos, mas procurem compreender qual é a vontade do Senhor.",
            "referencia": "ef 5.17"
        },
        {
            "texto": "Não se embriaguem com vinho, que leva à libertinagem, mas deixem-se encher pelo Espírito,",
            "referencia": "ef 5.18"
        },
        {
            "texto": "falando entre si com salmos, hinos e cânticos espirituais, cantando e louvando de coração ao Senhor,",
            "referencia": "ef 5.19"
        },
        {
            "texto": "dando graças constantemente a Deus Pai por todas as coisas, em nome de nosso Senhor Jesus Cristo.",
            "referencia": "ef 5.20"
        },
        {
            "texto": "Sujeitem-se uns aos outros, por temor a Cristo.",
            "referencia": "ef 5.21"
        },
        {
            "texto": "Mulheres, sujeitem-se a seus maridos, como ao Senhor,",
            "referencia": "ef 5.22"
        },
        {
            "texto": "pois o marido é o cabeça da mulher, como também Cristo é o cabeça da igreja, que é o seu corpo, do qual ele é o Salvador.",
            "referencia": "ef 5.23"
        },
        {
            "texto": "Assim como a igreja está sujeita a Cristo, também as mulheres estejam em tudo sujeitas a seus maridos.",
            "referencia": "ef 5.24"
        },
        {
            "texto": "Maridos, amem suas mulheres, assim como Cristo amou a igreja e entregou-se a si mesmo por ela",
            "referencia": "ef 5.25"
        },
        {
            "texto": "para santificá-la, tendo-a purificado pelo lavar da água mediante a palavra,",
            "referencia": "ef 5.26"
        },
        {
            "texto": "e apresentá-la a si mesmo como igreja gloriosa, sem mancha nem ruga ou coisa semelhante, mas santa e inculpável.",
            "referencia": "ef 5.27"
        },
        {
            "texto": "Da mesma forma, os maridos devem amar as suas mulheres como a seus próprios corpos. Quem ama sua mulher, ama a si mesmo.",
            "referencia": "ef 5.28"
        },
        {
            "texto": "Além do mais, ninguém jamais odiou o seu próprio corpo, antes o alimenta e dele cuida, como também Cristo faz com a igreja,",
            "referencia": "ef 5.29"
        },
        {
            "texto": "pois somos membros do seu corpo.",
            "referencia": "ef 5.30"
        },
        {
            "texto": "\"Por essa razão, o homem deixará pai e mãe e se unirá à sua mulher, e os dois se tornarão uma só carne\".",
            "referencia": "ef 5.31"
        },
        {
            "texto": "Este é um mistério profundo; refiro-me, porém, a Cristo e à igreja.",
            "referencia": "ef 5.32"
        },
        {
            "texto": "Portanto, cada um de vocês também ame a sua mulher como a si mesmo, e a mulher trate o marido com todo o respeito.",
            "referencia": "ef 5.33"
        }
    ]
}