{
    "4": [
        {
            "texto": "Como prisioneiro no Senhor, rogo-lhes que vivam de maneira digna da vocação que receberam.",
            "referencia": "ef 4.1"
        },
        {
            "texto": "Sejam completamente humildes e dóceis, e sejam pacientes, suportando uns aos outros com amor.",
            "referencia": "ef 4.2"
        },
        {
            "texto": "Façam todo o esforço para conservar a unidade do Espírito pelo vínculo da paz.",
            "referencia": "ef 4.3"
        },
        {
            "texto": "Há um só corpo e um só Espírito, assim como a esperança para a qual vocês foram chamados é uma só;",
            "referencia": "ef 4.4"
        },
        {
            "texto": "há um só Senhor, uma só fé, um só batismo,",
            "referencia": "ef 4.5"
        },
        {
            "texto": "um só Deus e Pai de todos, que é sobre todos, por meio de todos e em todos.",
            "referencia": "ef 4.6"
        },
        {
            "texto": "E a cada um de nós foi concedida a graça, conforme a medida repartida por Cristo.",
            "referencia": "ef 4.7"
        },
        {
            "texto": "Por isso é que foi dito: \"Quando ele subiu em triunfo às alturas, levou cativo muitos prisioneiros, e deu dons aos homens\".",
            "referencia": "ef 4.8"
        },
        {
            "texto": "( Que significa \"ele subiu\", senão que também descera às profundezas da terra?",
            "referencia": "ef 4.9"
        },
        {
            "texto": "Aquele que desceu é o mesmo que subiu acima de todos os céus, a fim de encher todas as coisas. )",
            "referencia": "ef 4.10"
        },
        {
            "texto": "E ele designou alguns para apóstolos, outros para profetas, outros para evangelistas, e outros para pastores e mestres,",
            "referencia": "ef 4.11"
        },
        {
            "texto": "com o fim de preparar os santos para a obra do ministério, para que o corpo de Cristo seja edificado,",
            "referencia": "ef 4.12"
        },
        {
            "texto": "até que todos alcancemos a unidade da fé e do conhecimento do Filho de Deus, e cheguemos à maturidade, atingindo a medida da plenitude de Cristo.",
            "referencia": "ef 4.13"
        },
        {
            "texto": "O propósito é que não sejamos mais como crianças, levados de um lado para outro pelas ondas, nem jogados para cá e para lá por todo vento de doutrina e pela astúcia e esperteza de homens que induzem ao erro.",
            "referencia": "ef 4.14"
        },
        {
            "texto": "Antes, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo.",
            "referencia": "ef 4.15"
        },
        {
            "texto": "Dele todo o corpo, ajustado e unido pelo auxílio de todas as juntas, cresce e edifica-se a si mesmo em amor, na medida em que cada parte realiza a sua função.",
            "referencia": "ef 4.16"
        },
        {
            "texto": "Assim, eu lhes digo, e no Senhor insisto, que não vivam mais como os gentios, que vivem na futilidade dos seus pensamentos.",
            "referencia": "ef 4.17"
        },
        {
            "texto": "Eles estão obscurecidos no entendimento e separados da vida de Deus por causa da ignorância em que estão, devido ao endurecimento dos seus corações.",
            "referencia": "ef 4.18"
        },
        {
            "texto": "Tendo perdido toda a sensibilidade, ele se entregaram à depravação, cometendo com avidez toda espécie de impureza.",
            "referencia": "ef 4.19"
        },
        {
            "texto": "Todavia, não foi assim que vocês aprenderam de Cristo.",
            "referencia": "ef 4.20"
        },
        {
            "texto": "De fato, vocês ouviram falar dele, e nele foram ensinados de acordo com a verdade que está em Jesus.",
            "referencia": "ef 4.21"
        },
        {
            "texto": "Quanto à antiga maneira de viver, vocês foram ensinados a despir-se do velho homem, que se corrompe por desejos enganosos,",
            "referencia": "ef 4.22"
        },
        {
            "texto": "a serem renovados no modo de pensar e",
            "referencia": "ef 4.23"
        },
        {
            "texto": "a revestir-se do novo homem, criado para ser semelhante a Deus em justiça e em santidade provenientes da verdade.",
            "referencia": "ef 4.24"
        },
        {
            "texto": "Portanto, cada um de vocês deve abandonar a mentira e falar a verdade ao seu próximo, pois todos somos membros de um mesmo corpo.",
            "referencia": "ef 4.25"
        },
        {
            "texto": "\"Quando vocês ficarem irados, não pequem\". Apazigüem a sua ira antes que o sol se ponha,",
            "referencia": "ef 4.26"
        },
        {
            "texto": "e não dêem lugar ao diabo.",
            "referencia": "ef 4.27"
        },
        {
            "texto": "O que furtava não furte mais; antes trabalhe, fazendo algo de útil com as mãos, para que tenha o que repartir com quem estiver em necessidade.",
            "referencia": "ef 4.28"
        },
        {
            "texto": "Nenhuma palavra torpe saia da boca de vocês, mas apenas a que for útil para edificar os outros, conforme a necessidade, para que conceda graça aos que a ouvem.",
            "referencia": "ef 4.29"
        },
        {
            "texto": "Não entristeçam o Espírito Santo de Deus, com o qual vocês foram selados para o dia da redenção.",
            "referencia": "ef 4.30"
        },
        {
            "texto": "Livrem-se de toda amargura, indignação e ira, gritaria e calúnia, bem como de toda maldade.",
            "referencia": "ef 4.31"
        },
        {
            "texto": "Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus perdoou vocês em Cristo.",
            "referencia": "ef 4.32"
        }
    ]
}