{
    "2": [
        {
            "texto": "Vocês estavam mortos em suas transgressões e pecados,",
            "referencia": "ef 2.1"
        },
        {
            "texto": "nos quais costumavam viver, quando seguiam a presente ordem deste mundo e o príncipe do poder do ar, o espírito que agora está atuando nos que vivem na desobediência.",
            "referencia": "ef 2.2"
        },
        {
            "texto": "Anteriormente, todos nós também vivíamos entre eles, satisfazendo as vontades da nossa carne, seguindo os seus desejos e pensamentos. Como os outros, éramos por natureza merecedores da ira.",
            "referencia": "ef 2.3"
        },
        {
            "texto": "Todavia, Deus, que é rico em misericórdia, pelo grande amor com que nos amou,",
            "referencia": "ef 2.4"
        },
        {
            "texto": "deu-nos vida juntamente com Cristo, quando ainda estávamos mortos em transgressões — pela graça vocês são salvos.",
            "referencia": "ef 2.5"
        },
        {
            "texto": "Deus nos ressuscitou com Cristo e com ele nos fez assentar nos lugares celestiais em Cristo Jesus,",
            "referencia": "ef 2.6"
        },
        {
            "texto": "para mostrar, nas eras que hão de vir, a incomparável riqueza de sua graça, demonstrada em sua bondade para conosco em Cristo Jesus.",
            "referencia": "ef 2.7"
        },
        {
            "texto": "Pois vocês são salvos pela graça, por meio da fé, e isto não vem de vocês, é dom de Deus;",
            "referencia": "ef 2.8"
        },
        {
            "texto": "não por obras, para que ninguém se glorie.",
            "referencia": "ef 2.9"
        },
        {
            "texto": "Porque somos criação de Deus realizada em Cristo Jesus para fazermos boas obras, as quais Deus preparou de antemão para que nós as praticássemos.",
            "referencia": "ef 2.10"
        },
        {
            "texto": "Portanto, lembrem-se de que anteriormente vocês eram gentios por nascimento e chamados incircuncisão pelos que se chamam circuncisão, feita no corpo por mãos humanas, e que",
            "referencia": "ef 2.11"
        },
        {
            "texto": "naquela época vocês estavam sem Cristo, separados da comunidade de Israel, sendo estrangeiros quanto às alianças da promessa, sem esperança e sem Deus no mundo.",
            "referencia": "ef 2.12"
        },
        {
            "texto": "Mas agora, em Cristo Jesus, vocês, que antes estavam longe, foram aproximados mediante o sangue de Cristo.",
            "referencia": "ef 2.13"
        },
        {
            "texto": "Pois ele é a nossa paz, o qual de ambos fez um e destruiu a barreira, o muro de inimizade,",
            "referencia": "ef 2.14"
        },
        {
            "texto": "anulando em seu corpo a lei dos mandamentos expressa em ordenanças. O objetivo dele era criar em si mesmo, dos dois, um novo homem, fazendo a paz,",
            "referencia": "ef 2.15"
        },
        {
            "texto": "e reconciliar com Deus os dois em um corpo, por meio da cruz, pela qual ele destruiu a inimizade.",
            "referencia": "ef 2.16"
        },
        {
            "texto": "Ele veio e anunciou paz a vocês que estavam longe e paz aos que estavam perto,",
            "referencia": "ef 2.17"
        },
        {
            "texto": "pois por meio dele tanto nós como vocês temos acesso ao Pai, por um só Espírito.",
            "referencia": "ef 2.18"
        },
        {
            "texto": "Portanto, vocês já não são estrangeiros nem forasteiros, mas concidadãos dos santos e membros da família de Deus,",
            "referencia": "ef 2.19"
        },
        {
            "texto": "edificados sobre o fundamento dos apóstolos e dos profetas, tendo Jesus Cristo como pedra angular,",
            "referencia": "ef 2.20"
        },
        {
            "texto": "no qual todo o edifício é ajustado e cresce para tornar-se um santuário santo no Senhor.",
            "referencia": "ef 2.21"
        },
        {
            "texto": "Nele vocês também estão sendo juntamente edificados, para se tornarem morada de Deus por seu Espírito.",
            "referencia": "ef 2.22"
        }
    ]
}