{
    "3": [
        {
            "texto": "Por essa razão, eu, Paulo, prisioneiro de Cristo Jesus por amor de vocês, gentios —",
            "referencia": "ef 3.1"
        },
        {
            "texto": "Certamente vocês ouviram falar da responsabilidade imposta a mim em favor de vocês pela graça de Deus,",
            "referencia": "ef 3.2"
        },
        {
            "texto": "isto é, o mistério que me foi dado a conhecer por revelação, como já lhes escrevi brevemente.",
            "referencia": "ef 3.3"
        },
        {
            "texto": "Ao lerem isso vocês poderão entender a minha compreensão do mistério de Cristo.",
            "referencia": "ef 3.4"
        },
        {
            "texto": "Esse mistério não foi dado a conhecer aos homens doutras gerações, mas agora foi revelado pelo Espírito aos santos apóstolos e profetas de Deus,",
            "referencia": "ef 3.5"
        },
        {
            "texto": "a saber, que mediante o evangelho os gentios são co-herdeiros com Israel, membros do mesmo corpo, e co-participantes da promessa em Cristo Jesus.",
            "referencia": "ef 3.6"
        },
        {
            "texto": "Deste me tornei ministro pelo dom da graça de Deus, a mim concedida pela operação de seu poder.",
            "referencia": "ef 3.7"
        },
        {
            "texto": "Embora eu seja o menor dos menores dentre todos os santos, foi-me concedida esta graça de anunciar aos gentios as insondáveis riquezas de Cristo",
            "referencia": "ef 3.8"
        },
        {
            "texto": "e esclarecer a todos a administração deste mistério que, durante as épocas passadas, foi mantido oculto em Deus, que criou todas as coisas.",
            "referencia": "ef 3.9"
        },
        {
            "texto": "A intenção dessa graça era que agora, mediante a igreja, a multiforme sabedoria de Deus se tornasse conhecida dos poderes e autoridades nas regiões celestiais,",
            "referencia": "ef 3.10"
        },
        {
            "texto": "de acordo com o seu eterno plano que ele realizou em Cristo Jesus, nosso Senhor,",
            "referencia": "ef 3.11"
        },
        {
            "texto": "por intermédio de quem temos livre acesso a Deus em confiança, pela fé nele.",
            "referencia": "ef 3.12"
        },
        {
            "texto": "Portanto, peço-lhes que não se desanimem por causa das minhas tribulações em seu favor, pois elas são uma glória para vocês.",
            "referencia": "ef 3.13"
        },
        {
            "texto": "Por essa razão, ajoelho-me diante do Pai,",
            "referencia": "ef 3.14"
        },
        {
            "texto": "do qual recebe o nome toda a família nos céus e na terra.",
            "referencia": "ef 3.15"
        },
        {
            "texto": "Oro para que, com as suas gloriosas riquezas, ele os fortaleça no íntimo do seu ser com poder, por meio do seu Espírito,",
            "referencia": "ef 3.16"
        },
        {
            "texto": "para que Cristo habite em seus corações mediante a fé; e oro para que vocês, arraigados e alicerçados em amor,",
            "referencia": "ef 3.17"
        },
        {
            "texto": "possam, juntamente com todos os santos, compreender a largura, o comprimento, a altura e a profundidade,",
            "referencia": "ef 3.18"
        },
        {
            "texto": "e conhecer o amor de Cristo que excede todo conhecimento, para que vocês sejam cheios de toda a plenitude de Deus.",
            "referencia": "ef 3.19"
        },
        {
            "texto": "Àquele que é capaz de fazer infinitamente mais do que tudo o que pedimos ou pensamos, de acordo com o seu poder que atua em nós,",
            "referencia": "ef 3.20"
        },
        {
            "texto": "a ele seja a glória na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre! Amém!",
            "referencia": "ef 3.21"
        }
    ]
}