{
    "7": [
        {
            "texto": "E disse o sumo sacerdote: Porventura é isto assim?",
            "referencia": "atos 7.1"
        },
        {
            "texto": "E ele disse: Homens, irmãos, e pais, ouvi. O Deus da glória apareceu a nosso pai Abraão, estando na mesopotâmia, antes de habitar em Harã,",
            "referencia": "atos 7.2"
        },
        {
            "texto": "E disse-lhe: Sai da tua terra e dentre a tua parentela, e dirige-te à terra que eu te mostrar.",
            "referencia": "atos 7.3"
        },
        {
            "texto": "Então saiu da terra dos caldeus, e habitou em Harã. E dali, depois que seu pai faleceu, Deus o trouxe para esta terra em que habitais agora.",
            "referencia": "atos 7.4"
        },
        {
            "texto": "E não lhe deu nela herança, nem ainda o espaço de um pé; mas prometeu que lhe daria a posse dela, e depois dele, à sua descendência, não tendo ele ainda filho.",
            "referencia": "atos 7.5"
        },
        {
            "texto": "E falou Deus assim: Que a sua descendência seria peregrina em terra alheia, e a sujeitariam à escravidão, e a maltratariam por quatrocentos anos.",
            "referencia": "atos 7.6"
        },
        {
            "texto": "E eu julgarei a nação que os tiver escravizado, disse Deus. E depois disto sairão e me servirão neste lugar.",
            "referencia": "atos 7.7"
        },
        {
            "texto": "E deu-lhe a aliança da circuncisão; e assim gerou a Isaque, e o circuncidou ao oitavo dia; e Isaque a Jacó; e Jacó aos doze patriarcas.",
            "referencia": "atos 7.8"
        },
        {
            "texto": "E os patriarcas, movidos de inveja, venderam José para o Egito; mas Deus era com ele.",
            "referencia": "atos 7.9"
        },
        {
            "texto": "E livrou-o de todas as suas tribulações, e lhe deu graça e sabedoria ante Faraó, rei do Egito, que o constituiu governador sobre o Egito e toda a sua casa.",
            "referencia": "atos 7.10"
        },
        {
            "texto": "Sobreveio então a todo o país do Egito e de Canaã fome e grande tribulação; e nossos pais não achavam alimentos.",
            "referencia": "atos 7.11"
        },
        {
            "texto": "Mas tendo ouvido Jacó que no Egito havia trigo, enviou ali nossos pais, a primeira vez.",
            "referencia": "atos 7.12"
        },
        {
            "texto": "E na segunda vez foi José conhecido por seus irmãos, e a sua linhagem foi manifesta a Faraó.",
            "referencia": "atos 7.13"
        },
        {
            "texto": "E José mandou chamar a seu pai Jacó, e a toda a sua parentela, que era de setenta e cinco almas.",
            "referencia": "atos 7.14"
        },
        {
            "texto": "E Jacó desceu ao Egito, e morreu, ele e nossos pais;",
            "referencia": "atos 7.15"
        },
        {
            "texto": "E foram transportados para Siquém, e depositados na sepultura que Abraão comprara por certa soma de dinheiro aos filhos de Emor, pai de Siquém.",
            "referencia": "atos 7.16"
        },
        {
            "texto": "Aproximando-se, porém, o tempo da promessa que Deus tinha feito a Abraão, o povo cresceu e se multiplicou no Egito;",
            "referencia": "atos 7.17"
        },
        {
            "texto": "Até que se levantou outro rei, que não conhecia a José.",
            "referencia": "atos 7.18"
        },
        {
            "texto": "Esse, usando de astúcia contra a nossa linhagem, maltratou nossos pais, ao ponto de os fazer enjeitar as suas crianças, para que não se multiplicassem.",
            "referencia": "atos 7.19"
        },
        {
            "texto": "Nesse tempo nasceu Moisés, e era mui formoso, e foi criado três meses em casa de seu pai.",
            "referencia": "atos 7.20"
        },
        {
            "texto": "E, sendo enjeitado, tomou-o a filha de Faraó, e o criou como seu filho.",
            "referencia": "atos 7.21"
        },
        {
            "texto": "E Moisés foi instruído em toda a ciência dos egípcios; e era poderoso em suas palavras e obras.",
            "referencia": "atos 7.22"
        },
        {
            "texto": "E, quando completou a idade de quarenta anos, veio-lhe ao coração ir visitar seus irmãos, os filhos de Israel.",
            "referencia": "atos 7.23"
        },
        {
            "texto": "E, vendo maltratado um deles, o defendeu, e vingou o ofendido, matando o egípcio.",
            "referencia": "atos 7.24"
        },
        {
            "texto": "E ele cuidava que seus irmãos entenderiam que Deus lhes havia de dar a liberdade pela sua mão; mas eles não entenderam.",
            "referencia": "atos 7.25"
        },
        {
            "texto": "E no dia seguinte, pelejando eles, foi por eles visto, e quis levá-los à paz, dizendo: Homens, sois irmãos; por que vos agravais um ao outro?",
            "referencia": "atos 7.26"
        },
        {
            "texto": "E o que ofendia o seu próximo o repeliu, dizendo: Quem te constituiu príncipe e juiz sobre nós?",
            "referencia": "atos 7.27"
        },
        {
            "texto": "Queres tu matar-me, como ontem mataste o egípcio?",
            "referencia": "atos 7.28"
        },
        {
            "texto": "E a esta palavra fugiu Moisés, e esteve como estrangeiro na terra de Midiã, onde gerou dois filhos.",
            "referencia": "atos 7.29"
        },
        {
            "texto": "E, completados quarenta anos, apareceu-lhe o anjo do Senhor no deserto do monte Sinai, numa chama de fogo no meio de uma sarça.",
            "referencia": "atos 7.30"
        },
        {
            "texto": "Então Moisés, quando viu isto, se maravilhou da visão; e, aproximando-se para observar, foi-lhe dirigida a voz do Senhor,",
            "referencia": "atos 7.31"
        },
        {
            "texto": "Dizendo: Eu sou o Deus de teus pais, o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó. E Moisés, todo trêmulo, não ousava olhar.",
            "referencia": "atos 7.32"
        },
        {
            "texto": "E disse-lhe o Senhor: Tira as alparcas dos teus pés, porque o lugar em que estás é terra santa.",
            "referencia": "atos 7.33"
        },
        {
            "texto": "Tenho visto atentamente a aflição do meu povo que está no Egito, e ouvi os seus gemidos, e desci a livrá-los. Agora, pois, vem, e enviar-te-ei ao Egito.",
            "referencia": "atos 7.34"
        },
        {
            "texto": "A este Moisés, ao qual haviam negado, dizendo: Quem te constituiu príncipe e juiz? a este enviou Deus como príncipe e libertador, pela mão do anjo que lhe aparecera na sarça.",
            "referencia": "atos 7.35"
        },
        {
            "texto": "Foi este que os conduziu para fora, fazendo prodígios e sinais na terra do Egito, e no Mar Vermelho, e no deserto, por quarenta anos.",
            "referencia": "atos 7.36"
        },
        {
            "texto": "Este é aquele Moisés que disse aos filhos de Israel: O Senhor vosso Deus vos levantará dentre vossos irmãos um profeta como eu; a ele ouvireis.",
            "referencia": "atos 7.37"
        },
        {
            "texto": "Este é o que esteve entre a congregação no deserto, com o anjo que lhe falava no monte Sinai, e com nossos pais, o qual recebeu as palavras de vida para no-las dar.",
            "referencia": "atos 7.38"
        },
        {
            "texto": "Ao qual nossos pais não quiseram obedecer, antes o rejeitaram e em seu coração se tornaram ao Egito,",
            "referencia": "atos 7.39"
        },
        {
            "texto": "Dizendo a Arão: Faze-nos deuses que vão adiante de nós; porque a esse Moisés, que nos tirou da terra do Egito, não sabemos o que lhe aconteceu.",
            "referencia": "atos 7.40"
        },
        {
            "texto": "E naqueles dias fizeram o bezerro, e ofereceram sacrifícios ao ídolo, e se alegraram nas obras das suas mãos.",
            "referencia": "atos 7.41"
        },
        {
            "texto": "Mas Deus se afastou, e os abandonou a que servissem ao exército do céu, como está escrito no livro dos profetas: Porventura me oferecestes vítimas e sacrifícios No deserto por quarenta anos, ó casa de Israel?",
            "referencia": "atos 7.42"
        },
        {
            "texto": "Antes tomastes o tabernáculo de Moloque,E a estrela do vosso deus Renfã, figuras que vós fizestes para as adorar.Transportar-vos-ei, pois, para além da Babilônia.",
            "referencia": "atos 7.43"
        },
        {
            "texto": "Estava entre nossos pais no deserto o tabernáculo do testemunho, como ordenara aquele que disse a Moisés que o fizesse segundo o modelo que tinha visto.",
            "referencia": "atos 7.44"
        },
        {
            "texto": "O qual, nossos pais, recebendo-o também, o levaram com Josué quando entraram na posse das nações que Deus lançou para fora da presença de nossos pais, até aos dias de Davi,",
            "referencia": "atos 7.45"
        },
        {
            "texto": "Que achou graça diante de Deus, e pediu que pudesse achar tabernáculo para o Deus de Jacó.",
            "referencia": "atos 7.46"
        },
        {
            "texto": "E Salomão lhe edificou casa;",
            "referencia": "atos 7.47"
        },
        {
            "texto": "Mas o Altíssimo não habita em templos feitos por mãos de homens, como diz o profeta:",
            "referencia": "atos 7.48"
        },
        {
            "texto": "O céu é o meu trono,e a terra o estrado dos meus pés.Que casa me edificareis? diz o Senhor,Ou qual é o lugar do meu repouso?",
            "referencia": "atos 7.49"
        },
        {
            "texto": "Porventura não fez a minha mão todas estas coisas?",
            "referencia": "atos 7.50"
        },
        {
            "texto": "Homens de dura cerviz, e incircuncisos de coração e ouvido, vós sempre resistis ao Espírito Santo; assim vós sois como vossos pais.",
            "referencia": "atos 7.51"
        },
        {
            "texto": "A qual dos profetas não perseguiram vossos pais? Até mataram os que anteriormente anunciaram a vinda do Justo, do qual vós agora fostes traidores e homicidas;",
            "referencia": "atos 7.52"
        },
        {
            "texto": "Vós, que recebestes a lei por ordenação dos anjos, e não a guardastes.",
            "referencia": "atos 7.53"
        },
        {
            "texto": "E, ouvindo eles isto, enfureciam-se em seus corações, e rangiam os dentes contra ele.",
            "referencia": "atos 7.54"
        },
        {
            "texto": "Mas ele, estando cheio do Espírito Santo, fixando os olhos no céu, viu a glória de Deus, e Jesus, que estava à direita de Deus;",
            "referencia": "atos 7.55"
        },
        {
            "texto": "E disse: Eis que vejo os céus abertos, e o Filho do homem, que está em pé à mão direita de Deus.",
            "referencia": "atos 7.56"
        },
        {
            "texto": "Mas eles gritaram com grande voz, taparam os seus ouvidos, e arremeteram unânimes contra ele.",
            "referencia": "atos 7.57"
        },
        {
            "texto": "E, expulsando-o da cidade, o apedrejavam. E as testemunhas depuseram as suas capas aos pés de um jovem chamado Saulo.",
            "referencia": "atos 7.58"
        },
        {
            "texto": "E apedrejaram a Estêvão que em invocação dizia: Senhor Jesus, recebe o meu espírito.",
            "referencia": "atos 7.59"
        },
        {
            "texto": "E, pondo-se de joelhos, clamou com grande voz: Senhor, não lhes imputes este pecado. E, tendo dito isto, adormeceu.",
            "referencia": "atos 7.60"
        }
    ]
}