{
    "27": [
        {
            "texto": "E, como se determinou que havíamos de navegar para a Itália, entregaram Paulo, e alguns outros presos, a um centurião por nome Júlio, da coorte augusta.",
            "referencia": "atos 27.1"
        },
        {
            "texto": "E, embarcando nós em um navio adramitino, partimos navegando pelos lugares da costa da Ásia, estando conosco Aristarco, macedônio, de Tessalônica.",
            "referencia": "atos 27.2"
        },
        {
            "texto": "E chegamos no dia seguinte a Sidom, e Júlio, tratando Paulo humanamente, lhe permitiu ir ver os amigos, para que cuidassem dele.",
            "referencia": "atos 27.3"
        },
        {
            "texto": "E, partindo dali, fomos navegando abaixo de Chipre, porque os ventos eram contrários.",
            "referencia": "atos 27.4"
        },
        {
            "texto": "E, tendo atravessado o mar, ao longo da Cilícia e Panfília, chegamos a Mirra, na Lícia.",
            "referencia": "atos 27.5"
        },
        {
            "texto": "E, achando ali o centurião um navio de Alexandria, que navegava para a Itália, nos fez embarcar nele.",
            "referencia": "atos 27.6"
        },
        {
            "texto": "E, como por muitos dias navegássemos vagarosamente, havendo chegado apenas defronte de Cnido, não nos permitindo o vento ir mais adiante, navegamos abaixo de Creta, junto de Salmone.",
            "referencia": "atos 27.7"
        },
        {
            "texto": "E, consteando-a dificilmente, chegamos a um lugar chamando Bons Portos, perto do qual estava a cidade de Laséia.",
            "referencia": "atos 27.8"
        },
        {
            "texto": "E, passado muito tempo, e sendo já perigosa a navegação, pois, também o jejum já tinha passado, Paulo os admoestava,",
            "referencia": "atos 27.9"
        },
        {
            "texto": "Dizendo-lhes: Senhores, vejo que a navegação há de ser incômoda, e com muito dano, não só para o navio e carga, mas também para as nossas vidas.",
            "referencia": "atos 27.10"
        },
        {
            "texto": "Mas o centurião cria mais no piloto e no mestre, do que no que dizia Paulo.",
            "referencia": "atos 27.11"
        },
        {
            "texto": "E, como aquele porto não era cômodo para invernar, os mais deles foram de parecer que se partisse dali para ver se podiam chegar a Fenice, que é um porto de Creta que olha para o lado do vento da África e do Coro, e invernar ali.",
            "referencia": "atos 27.12"
        },
        {
            "texto": "E, soprando o sul brandamente, lhes pareceu terem já o que desejavam e, fazendo-se de vela, foram de muito perto costeando Creta.",
            "referencia": "atos 27.13"
        },
        {
            "texto": "Mas não muito depois deu nela um pé de vento, chamado Euro-aquilão.",
            "referencia": "atos 27.14"
        },
        {
            "texto": "E, sendo o navio arrebatado, e não podendo navegar contra o vento, dando de mão a tudo, nos deixamos ir à toa.",
            "referencia": "atos 27.15"
        },
        {
            "texto": "E, correndo abaixo de uma pequena ilha chamada Clauda, apenas pudemos ganhar o batel.",
            "referencia": "atos 27.16"
        },
        {
            "texto": "E, levado este para cima, usaram de todos os meios, cingindo o navio; e, temendo darem à costa na Sirte, amainadas as velas, assim foram à toa.",
            "referencia": "atos 27.17"
        },
        {
            "texto": "E, andando nós agitados por uma veemente tempestade, no dia seguinte aliviaram o navio.",
            "referencia": "atos 27.18"
        },
        {
            "texto": "E ao terceiro dia nós mesmos, com as nossas próprias mãos, lançamos ao mar a armação do navio.",
            "referencia": "atos 27.19"
        },
        {
            "texto": "E, não aparecendo, havia já muitos dias, nem sol nem estrelas, e caindo sobre nós uma não pequena tempestade, fugiu-nos toda a esperança de nos salvarmos.",
            "referencia": "atos 27.20"
        },
        {
            "texto": "E, havendo já muito que não se comia, então Paulo, pondo-se em pé no meio deles, disse: Fora, na verdade, razoável, ó senhores, ter-me ouvido a mim e não partir de Creta, e assim evitariam este incômodo e esta perda.",
            "referencia": "atos 27.21"
        },
        {
            "texto": "Mas agora vos admoesto a que tenhais bom ânimo, porque não se perderá a vida de nenhum de vós, mas somente o navio.",
            "referencia": "atos 27.22"
        },
        {
            "texto": "Porque esta mesma noite o anjo de Deus, de quem eu sou, e a quem sirvo, esteve comigo,",
            "referencia": "atos 27.23"
        },
        {
            "texto": "Dizendo: Paulo, não temas; importa que sejas apresentado a César, e eis que Deus te deu todos quantos navegam contigo.",
            "referencia": "atos 27.24"
        },
        {
            "texto": "Portanto, ó senhores, tende bom ânimo; porque creio em Deus, que há de acontecer assim como a mim me foi dito.",
            "referencia": "atos 27.25"
        },
        {
            "texto": "É contudo necessário irmos dar numa ilha.",
            "referencia": "atos 27.26"
        },
        {
            "texto": "E, quando chegou a décima quarta noite, sendo impelidos de um e outro lado no mar Adriático, lá pela meia-noite suspeitaram os marinheiros que estavam próximos de alguma terra.",
            "referencia": "atos 27.27"
        },
        {
            "texto": "E, lançando o prumo, acharam vinte braças; e, passando um pouco mais adiante, tornando a lançar o prumo, acharam quinze braças.",
            "referencia": "atos 27.28"
        },
        {
            "texto": "E, temendo ir dar em alguns rochedos, lançaram da popa quatro âncoras, desejando que viesse o dia.",
            "referencia": "atos 27.29"
        },
        {
            "texto": "Procurando, porém, os marinheiros fugir do navio, e tendo já deitado o batel ao mar, como que querendo lançar as âncoras pela proa,",
            "referencia": "atos 27.30"
        },
        {
            "texto": "Disse Paulo ao centurião e aos soldados: Se estes não ficarem no navio, não podereis salvar-vos.",
            "referencia": "atos 27.31"
        },
        {
            "texto": "Então os soldados cortaram os cabos do batel, e o deixaram cair.",
            "referencia": "atos 27.32"
        },
        {
            "texto": "E, entretanto que o dia vinha, Paulo exortava a todos a que comessem alguma coisa, dizendo: É já hoje o décimo quarto dia que esperais, e permaneceis sem comer, não havendo provado nada.",
            "referencia": "atos 27.33"
        },
        {
            "texto": "Portanto, exorto-vos a que comais alguma coisa, pois é para a vossa saúde; porque nem um cabelo cairá da cabeça de qualquer de vós.",
            "referencia": "atos 27.34"
        },
        {
            "texto": "E, havendo dito isto, tomando o pão, deu graças a Deus na presença de todos; e, partindo-o, começou a comer.",
            "referencia": "atos 27.35"
        },
        {
            "texto": "E, tendo já todos bom ânimo, puseram-se também a comer.",
            "referencia": "atos 27.36"
        },
        {
            "texto": "E éramos ao todo, no navio, duzentas e setenta e seis almas.",
            "referencia": "atos 27.37"
        },
        {
            "texto": "E, refeitos com a comida, aliviaram o navio, lançando o trigo ao mar.",
            "referencia": "atos 27.38"
        },
        {
            "texto": "E, sendo já dia, não conheceram a terra; enxergaram, porém, uma enseada que tinha praia, e consultaram-se sobre se deveriam encalhar nela o navio.",
            "referencia": "atos 27.39"
        },
        {
            "texto": "E, levantando as âncoras, deixaram-no ir ao mar, largando também as amarras do leme; e, alçando a vela maior ao vento, dirigiram-se para a praia.",
            "referencia": "atos 27.40"
        },
        {
            "texto": "Dando, porém, num lugar de dois mares, encalharam ali o navio; e, fixa a proa, ficou imóvel, mas a popa abria-se com a força das ondas.",
            "referencia": "atos 27.41"
        },
        {
            "texto": "Então a idéia dos soldados foi que matassem os presos para que nenhum fugisse, escapando a nado.",
            "referencia": "atos 27.42"
        },
        {
            "texto": "Mas o centurião, querendo salvar a Paulo, lhes estorvou este intento; e mandou que os que pudessem nadar se lançassem primeiro ao mar, e se salvassem em terra;",
            "referencia": "atos 27.43"
        },
        {
            "texto": "E os demais, uns em tábuas e outros em coisas do navio. E assim aconteceu que todos chegaram à terra a salvo.",
            "referencia": "atos 27.44"
        }
    ]
}