{
    "23": [
        {
            "texto": "E, pondo Paulo os olhos no conselho, disse: Homens irmãos, até ao dia de hoje tenho andado diante de Deus com toda a boa consciência.",
            "referencia": "atos 23.1"
        },
        {
            "texto": "Mas o sumo sacerdote, Ananias, mandou aos que estavam junto dele que o ferissem na boca.",
            "referencia": "atos 23.2"
        },
        {
            "texto": "Então Paulo lhe disse: Deus te ferirá, parede branqueada; tu estás aqui assentado para julgar-me conforme a lei, e contra a lei me mandas ferir?",
            "referencia": "atos 23.3"
        },
        {
            "texto": "E os que ali estavam disseram: Injurias o sumo sacerdote de Deus?",
            "referencia": "atos 23.4"
        },
        {
            "texto": "E Paulo disse: Não sabia, irmãos, que era o sumo sacerdote; porque está escrito: Não dirás mal do príncipe do teu povo.",
            "referencia": "atos 23.5"
        },
        {
            "texto": "E Paulo, sabendo que uma parte era de saduceus e outra de fariseus, clamou no conselho: Homens irmãos, eu sou fariseu, filho de fariseu; no tocante à esperança e ressurreição dos mortos sou julgado.",
            "referencia": "atos 23.6"
        },
        {
            "texto": "E, havendo dito isto, houve dissensão entre os fariseus e saduceus; e a multidão se dividiu.",
            "referencia": "atos 23.7"
        },
        {
            "texto": "Porque os saduceus dizem que não há ressurreição, nem anjo, nem espírito; mas os fariseus reconhecem uma e outra coisa.",
            "referencia": "atos 23.8"
        },
        {
            "texto": "E originou-se um grande clamor; e, levantando-se os escribas da parte dos fariseus, contendiam, dizendo: Nenhum mal achamos neste homem, e, se algum espírito ou anjo lhe falou, não lutemos contra Deus.",
            "referencia": "atos 23.9"
        },
        {
            "texto": "E, havendo grande dissensão, o tribuno, temendo que Paulo fosse despedaçado por eles, mandou descer a soldadesca, para que o tirassem do meio deles, e o levassem para a fortaleza.",
            "referencia": "atos 23.10"
        },
        {
            "texto": "E na noite seguinte, apresentando-se-lhe o Senhor, disse: Paulo, tem ânimo; porque, como de mim testificaste em Jerusalém, assim importa que testifiques também em Roma.",
            "referencia": "atos 23.11"
        },
        {
            "texto": "E, quando já era dia, alguns dos judeus fizeram uma conspiração, e juraram, dizendo que não comeriam nem beberiam enquanto não matassem a Paulo.",
            "referencia": "atos 23.12"
        },
        {
            "texto": "E eram mais de quarenta os que fizeram esta conjuração.",
            "referencia": "atos 23.13"
        },
        {
            "texto": "E estes foram ter com os principais dos sacerdotes e anciãos, e disseram: Conjuramo-nos, sob pena de maldição, a nada provarmos até que matemos a Paulo.",
            "referencia": "atos 23.14"
        },
        {
            "texto": "Agora, pois, vós, com o conselho, rogai ao tribuno que vo-lo traga amanhã, como que querendo saber mais alguma coisa de seus negócios, e, antes que chegue, estaremos prontos para o matar.",
            "referencia": "atos 23.15"
        },
        {
            "texto": "E o filho da irmã de Paulo, tendo ouvido acerca desta cilada, foi, e entrou na fortaleza, e o anunciou a Paulo.",
            "referencia": "atos 23.16"
        },
        {
            "texto": "E Paulo, chamando a si um dos centuriões, disse: Leva este jovem ao tribuno, porque tem alguma coisa que lhe comunicar.",
            "referencia": "atos 23.17"
        },
        {
            "texto": "Tomando-o ele, pois, o levou ao tribuno, e disse: O preso Paulo, chamando-me a si, rogou-me que trouxesse este jovem, que tem alguma coisa para dizer-te.",
            "referencia": "atos 23.18"
        },
        {
            "texto": "E o tribuno, tomando-o pela mão, e pondo-se à parte, perguntou-lhe em particular: Que tens que me contar?",
            "referencia": "atos 23.19"
        },
        {
            "texto": "E disse ele: Os judeus se concertaram rogar-te que amanhã leves Paulo ao conselho, como que tendo de inquirir dele mais alguma coisa ao certo.",
            "referencia": "atos 23.20"
        },
        {
            "texto": "Mas tu não os creias; porque mais de quarenta homens de entre eles lhe andam armando ciladas; os quais se obrigaram, sob pena de maldição, a não comer nem beber até que o tenham morto; e já estão apercebidos, esperando de ti promessa.",
            "referencia": "atos 23.21"
        },
        {
            "texto": "Então o tribuno despediu o jovem, mandando-lhe que a ninguém dissesse que lhe havia contado aquilo.",
            "referencia": "atos 23.22"
        },
        {
            "texto": "E, chamando dois centuriões, lhes disse: Aprontai para as três horas da noite duzentos soldados, e setenta de cavalaria, e duzentos archeiros para irem até Cesaréia;",
            "referencia": "atos 23.23"
        },
        {
            "texto": "E aparelhai animais, para que, pondo neles a Paulo, o levem salvo ao presidente Félix.",
            "referencia": "atos 23.24"
        },
        {
            "texto": "E escreveu uma carta, que continha isto:",
            "referencia": "atos 23.25"
        },
        {
            "texto": "Cláudio Lísias, a Félix, potentíssimo presidente, saúde.",
            "referencia": "atos 23.26"
        },
        {
            "texto": "Esse homem foi preso pelos judeus; e, estando já a ponto de ser morto por eles, sobrevim eu com a soldadesca, e o livrei, informado de que era romano.",
            "referencia": "atos 23.27"
        },
        {
            "texto": "E, querendo saber a causa por que o acusavam, o levei ao seu conselho.",
            "referencia": "atos 23.28"
        },
        {
            "texto": "E achei que o acusavam de algumas questões da sua lei; mas que nenhum crime havia nele digno de morte ou de prisão.",
            "referencia": "atos 23.29"
        },
        {
            "texto": "E, sendo-me notificado que os judeus haviam de armar ciladas a esse homem, logo to enviei, mandando também aos acusadores que perante ti digam o que tiverem contra ele. Passa bem.",
            "referencia": "atos 23.30"
        },
        {
            "texto": "Tomando, pois, os soldados a Paulo, como lhe fora mandado, o trouxeram de noite a Antipátride.",
            "referencia": "atos 23.31"
        },
        {
            "texto": "E no dia seguinte, deixando aos de cavalo irem com ele, tornaram à fortaleza.",
            "referencia": "atos 23.32"
        },
        {
            "texto": "Os quais, logo que chegaram a Cesaréia, e entregaram a carta ao presidente, lhe apresentaram Paulo.",
            "referencia": "atos 23.33"
        },
        {
            "texto": "E o presidente, lida a carta, perguntou de que província era; e, sabendo que era da Cilícia,",
            "referencia": "atos 23.34"
        },
        {
            "texto": "Disse: Ouvir-te-ei, quando também aqui vierem os teus acusadores. E mandou que o guardassem no pretório de Herodes.",
            "referencia": "atos 23.35"
        }
    ]
}