{
    "4": [
        {
            "texto": "E, estando eles falando ao povo, sobrevieram os sacerdotes, e o capitão do templo, e os saduceus,",
            "referencia": "atos 4.1"
        },
        {
            "texto": "Doendo-se muito de que ensinassem o povo, e anunciassem em Jesus a ressurreição dentre os mortos.",
            "referencia": "atos 4.2"
        },
        {
            "texto": "E lançaram mão deles, e os encerraram na prisão até ao dia seguinte, pois já era tarde.",
            "referencia": "atos 4.3"
        },
        {
            "texto": "Muitos, porém, dos que ouviram a palavra creram, e chegou o número desses homens a quase cinco mil.",
            "referencia": "atos 4.4"
        },
        {
            "texto": "E aconteceu, no dia seguinte, reunirem-se em Jerusalém os seus principais, os anciãos, os escribas,",
            "referencia": "atos 4.5"
        },
        {
            "texto": "E Anás, o sumo sacerdote, e Caifás, e João, e Alexandre, e todos quantos havia da linhagem do sumo sacerdote.",
            "referencia": "atos 4.6"
        },
        {
            "texto": "E, pondo-os no meio, perguntaram: Com que poder ou em nome de quem fizestes isto?",
            "referencia": "atos 4.7"
        },
        {
            "texto": "Então Pedro, cheio do Espírito Santo, lhes disse: Principais do povo, e vós, anciãos de Israel,",
            "referencia": "atos 4.8"
        },
        {
            "texto": "Visto que hoje somos interrogados acerca do benefício feito a um homem enfermo, e do modo como foi curado,",
            "referencia": "atos 4.9"
        },
        {
            "texto": "Seja conhecido de vós todos, e de todo o povo de Israel, que em nome de Jesus Cristo, o Nazareno, aquele a quem vós crucificastes e a quem Deus ressuscitou dentre os mortos, em nome desse é que este está são diante de vós.",
            "referencia": "atos 4.10"
        },
        {
            "texto": "Ele é a pedra que foi rejeitada por vós, os edificadores, a qual foi posta por cabeça de esquina.",
            "referencia": "atos 4.11"
        },
        {
            "texto": "E em nenhum outro há salvação, porque também debaixo do céu nenhum outro nome há, dado entre os homens, pelo qual devamos ser salvos.",
            "referencia": "atos 4.12"
        },
        {
            "texto": "Então eles, vendo a ousadia de Pedro e João, e informados de que eram homens sem letras e indoutos, maravilharam-se e reconheceram que eles haviam estado com Jesus.",
            "referencia": "atos 4.13"
        },
        {
            "texto": "E, vendo estar com eles o homem que fora curado, nada tinham que dizer em contrário.",
            "referencia": "atos 4.14"
        },
        {
            "texto": "Todavia, mandando-os sair fora do conselho, conferenciaram entre si,",
            "referencia": "atos 4.15"
        },
        {
            "texto": "Dizendo: Que havemos de fazer a estes homens? porque a todos os que habitam em Jerusalém é manifesto que por eles foi feito um sinal notório, e não o podemos negar;",
            "referencia": "atos 4.16"
        },
        {
            "texto": "Mas, para que não se divulgue mais entre o povo, ameacemo-los para que não falem mais nesse nome a homem algum.",
            "referencia": "atos 4.17"
        },
        {
            "texto": "E, chamando-os, disseram-lhes que absolutamente não falassem, nem ensinassem, no nome de Jesus.",
            "referencia": "atos 4.18"
        },
        {
            "texto": "Respondendo, porém, Pedro e João, lhes disseram: Julgai vós se é justo, diante de Deus, ouvir-vos antes a vós do que a Deus;",
            "referencia": "atos 4.19"
        },
        {
            "texto": "Porque não podemos deixar de falar do que temos visto e ouvido.",
            "referencia": "atos 4.20"
        },
        {
            "texto": "Mas eles ainda os ameaçaram mais e, não achando motivo para os castigar, deixaram-nos ir, por causa do povo; porque todos glorificavam a Deus pelo que acontecera;",
            "referencia": "atos 4.21"
        },
        {
            "texto": "Pois tinha mais de quarenta anos o homem em quem se operara aquele milagre de saúde.",
            "referencia": "atos 4.22"
        },
        {
            "texto": "E, soltos eles, foram para os seus, e contaram tudo o que lhes disseram os principais dos sacerdotes e os anciãos.",
            "referencia": "atos 4.23"
        },
        {
            "texto": "E, ouvindo eles isto, unânimes levantaram a voz a Deus, e disseram: Senhor, tu és o Deus que fizeste o céu, e a terra, e o mar e tudo o que neles há;",
            "referencia": "atos 4.24"
        },
        {
            "texto": "Que disseste pela boca de Davi, teu servo: Por que bramaram os gentios, e os povos pensaram coisas vãs?",
            "referencia": "atos 4.25"
        },
        {
            "texto": "Levantaram-se os reis da terra,E os príncipes se ajuntaram à uma,Contra o Senhor e contra o seu Ungido.",
            "referencia": "atos 4.26"
        },
        {
            "texto": "Porque verdadeiramente contra o teu santo Filho Jesus, que tu ungiste, se ajuntaram, não só Herodes, mas Pôncio Pilatos, com os gentios e os povos de Israel;",
            "referencia": "atos 4.27"
        },
        {
            "texto": "Para fazerem tudo o que a tua mão e o teu conselho tinham anteriormente determinado que se havia de fazer.",
            "referencia": "atos 4.28"
        },
        {
            "texto": "Agora, pois, ó Senhor, olha para as suas ameaças, e concede aos teus servos que falem com toda a ousadia a tua palavra;",
            "referencia": "atos 4.29"
        },
        {
            "texto": "Enquanto estendes a tua mão para curar, e para que se façam sinais e prodígios pelo nome de teu santo Filho Jesus.",
            "referencia": "atos 4.30"
        },
        {
            "texto": "E, tendo orado, moveu-se o lugar em que estavam reunidos; e todos foram cheios do Espírito Santo, e anunciavam com ousadia a palavra de Deus.",
            "referencia": "atos 4.31"
        },
        {
            "texto": "E era um o coração e a alma da multidão dos que criam, e ninguém dizia que coisa alguma do que possuía era sua própria, mas todas as coisas lhes eram comuns.",
            "referencia": "atos 4.32"
        },
        {
            "texto": "E os apóstolos davam, com grande poder, testemunho da ressurreição do Senhor Jesus, e em todos eles havia abundante graça.",
            "referencia": "atos 4.33"
        },
        {
            "texto": "Não havia, pois, entre eles necessitado algum; porque todos os que possuíam herdades ou casas, vendendo-as, traziam o preço do que fora vendido, e o depositavam aos pés dos apóstolos.",
            "referencia": "atos 4.34"
        },
        {
            "texto": "E repartia-se a cada um, segundo a necessidade que cada um tinha.",
            "referencia": "atos 4.35"
        },
        {
            "texto": "Então José, cognominado pelos apóstolos Barnabé(que, traduzido, é Filho da consolação), levita, natural de Chipre,",
            "referencia": "atos 4.36"
        },
        {
            "texto": "Possuindo uma herdade, vendeu-a, e trouxe o preço, e o depositou aos pés dos apóstolos.",
            "referencia": "atos 4.37"
        }
    ]
}