{
    "46": [
        {
            "texto": "Esta é a mensagem do Senhor que veio ao profeta Jeremias acerca das nações:",
            "referencia": "jr 46.1"
        },
        {
            "texto": "Acerca do Egito: Esta é a mensagem contra o exército do rei do Egito, o faraó Neco, que foi derrotado em Carquemis, junto ao rio Eufrates, por Nabucodonosor, rei da Babilônia, no quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá:",
            "referencia": "jr 46.2"
        },
        {
            "texto": "\"Preparem seus escudos, os grandes e os pequenos, e marchem para a batalha!",
            "referencia": "jr 46.3"
        },
        {
            "texto": "Selem os cavalos e montem! Tomem posição e coloquem o capacete! Passem óleo na ponta de suas lanças e vistam a armadura!",
            "referencia": "jr 46.4"
        },
        {
            "texto": "Mas o que vejo? Eles estão apavorados, estão se retirando, seus guerreiros estão derrotados. Fogem às pressas, sem olhar para trás; há terror por todos os lados\", declara o Senhor.",
            "referencia": "jr 46.5"
        },
        {
            "texto": "\"O ágil não consegue fugir, nem o forte escapar. No norte, junto ao rio Eufrates, eles tropeçam e caem.",
            "referencia": "jr 46.6"
        },
        {
            "texto": "\"Quem é aquele que se levanta como o Nilo, como rios de águas agitadas?",
            "referencia": "jr 46.7"
        },
        {
            "texto": "O Egito se levanta como o Nilo, como rios de águas agitadas. Ele diz: ‘Eu me levantarei e cobrirei a terra; destruirei as cidades e os seus habitantes’.",
            "referencia": "jr 46.8"
        },
        {
            "texto": "Ao ataque, cavalos! Avancem, carros de guerra! Marchem em frente, guerreiros! Homens da Etiópia e da Líbia, que levam escudos; homens da Lídia, que empunham o arco!",
            "referencia": "jr 46.9"
        },
        {
            "texto": "Mas aquele dia pertence ao Soberano, ao Senhor dos Exércitos. Será um dia de vingança, para vingar-se dos seus adversários. A espada devorará até saciar-se, até satisfazer sua sede de sangue. Porque o Soberano, o Senhor dos Exércitos, fará um banquete na terra do norte, junto ao rio Eufrates.",
            "referencia": "jr 46.10"
        },
        {
            "texto": "\"Suba a Gileade em busca de bálsamo, ó virgem, filha do Egito! Você multiplica remédios em vão; não há cura para você.",
            "referencia": "jr 46.11"
        },
        {
            "texto": "As nações ouviram da tua humilhação; os seus gritos encheram a terra, quando um guerreiro tropeçou noutro guerreiro e ambos caíram. \"",
            "referencia": "jr 46.12"
        },
        {
            "texto": "Esta é a mensagem que o Senhor falou ao profeta Jeremias acerca da vinda de Nabucodonosor, rei da Babilônia para atacar o Egito:",
            "referencia": "jr 46.13"
        },
        {
            "texto": "\"Anunciem isto no Egito e proclamem-no em Migdol; proclamem-no também em Mênfis e em Tafnes: ‘Assumam posição! Preparem-se! Porque a espada devora aqueles que estão ao seu redor’.",
            "referencia": "jr 46.14"
        },
        {
            "texto": "Por que o deus Ápis fugiu? O seu touro não resistiu, porque o Senhor o derrubou.",
            "referencia": "jr 46.15"
        },
        {
            "texto": "Tropeçam e caem, caem uns sobre os outros. Eles dizem: ‘Levantem-se. Vamos voltar para nosso próprio povo e para nossa terra natal, para longe da espada do opressor.",
            "referencia": "jr 46.16"
        },
        {
            "texto": "O faraó, rei do Egito, é barulho e nada mais! Ele perdeu a sua oportunidade’.",
            "referencia": "jr 46.17"
        },
        {
            "texto": "\"Juro pela minha vida\", declara o Rei, cujo nome é o Senhor dos Exércitos, \"ele virá como o Tabor entre os montes, como o Carmelo junto ao mar.",
            "referencia": "jr 46.18"
        },
        {
            "texto": "Arrumem a bagagem para o exílio, vocês que vivem no Egito, pois Mênfis será arrasada, ficará desolada e desabitada.",
            "referencia": "jr 46.19"
        },
        {
            "texto": "\"O Egito é uma linda novilha, mas do norte a ataca uma mutuca.",
            "referencia": "jr 46.20"
        },
        {
            "texto": "Os mercenários em suas fileiras são como bezerros gordos. Eles também darão meia volta e juntos fugirão; não defenderão suas posições, pois o dia da derrota deles está chegando, a hora de serem castigados.",
            "referencia": "jr 46.21"
        },
        {
            "texto": "O Egito silvará como uma serpente em fuga à medida que o inimigo avança com grande força. Virão sobre ele com machados, como os homens que derrubam árvores.",
            "referencia": "jr 46.22"
        },
        {
            "texto": "Eles derrubarão sua floresta\", declara o Senhor, \"por mais densa que seja. São mais que os gafanhotos; são incontáveis!",
            "referencia": "jr 46.23"
        },
        {
            "texto": "A cidade do Egito será envergonhada, será entregue nas mãos do povo do norte\".",
            "referencia": "jr 46.24"
        },
        {
            "texto": "O Senhor dos Exércitos, o Deus de Israel, diz: \"Castigarei Amom, deus de Tebas, o faraó, o Egito, seus deuses e seus reis, e também os que confiam no faraó.",
            "referencia": "jr 46.25"
        },
        {
            "texto": "Eu os entregarei nas mãos daqueles que desejam tirar-lhes a vida; nas mãos de Nabucodonosor, rei da Babilônia, e de seus oficiais. Mais tarde, porém, o Egito será habitado como em épocas passadas\", declara o Senhor.",
            "referencia": "jr 46.26"
        },
        {
            "texto": "\"Quanto a você, não tema, meu servo Jacó! Não fique assustado, ó Israel! Eu o salvarei de um lugar distante, e os seus descendentes da terra do seu exílio. Jacó voltará e ficará em paz e em segurança; ninguém o inquietará.",
            "referencia": "jr 46.27"
        },
        {
            "texto": "Não tema, meu servo Jacó! Eu estou com você\", declara o Senhor. \"Destruirei completamente todas as nações entre as quais eu o dispersei; mas a você, não destruirei completamente. Eu o disciplinarei, como você merece; não serei severo demais. \"",
            "referencia": "jr 46.28"
        }
    ]
}