{
    "25": [
        {
            "texto": "A palavra veio a Jeremias a respeito de todo o povo de Judá no quarto ano de Jeoaquim, filho de Josias, rei de Judá, que foi o primeiro ano de Nabucodonosor, rei da Babilônia.",
            "referencia": "jr 25.1"
        },
        {
            "texto": "O que o profeta Jeremias anunciou a todo o povo de Judá e aos habitantes de Jerusalém foi isto:",
            "referencia": "jr 25.2"
        },
        {
            "texto": "Durante vinte e três anos a palavra do Senhor tem vindo a mim, desde o décimo terceiro ano de Josias, filho de Amom, rei de Judá, até o dia de hoje. E eu a tenho anunciado a vocês, dia após dia, mas vocês não me deram ouvidos.",
            "referencia": "jr 25.3"
        },
        {
            "texto": "Embora o Senhor tenha enviado a vocês os seus servos, os profetas, dia após dia, vocês não os ouviram nem lhes deram atenção,",
            "referencia": "jr 25.4"
        },
        {
            "texto": "quando disseram: \"Converta-se cada um do seu caminho mau e de suas más obras, e vocês permanecerão na terra que o Senhor deu a vocês e aos seus antepassados para sempre.",
            "referencia": "jr 25.5"
        },
        {
            "texto": "Não sigam outros deuses para prestar-lhes culto e adorá-los; não provoquem a minha ira com ídolos feitos por vocês. E eu não trarei desgraça sobre vocês\".",
            "referencia": "jr 25.6"
        },
        {
            "texto": "\"Mas vocês não me deram ouvidos e me provocaram à ira com os ídolos que vocês fizeram, trazendo desgraça sobre si mesmos\", declara o Senhor.",
            "referencia": "jr 25.7"
        },
        {
            "texto": "Portanto, assim diz o Senhor dos Exércitos: \"Visto que vocês não ouviram as minhas palavras,",
            "referencia": "jr 25.8"
        },
        {
            "texto": "convocarei todos os povos do norte e o meu servo Nabucodonosor, rei da Babilônia\", declara o Senhor, \"e os trarei para atacar esta terra, os seus habitantes e todas as nações ao redor. Eu os destruirei completamente e os farei um objeto de pavor e de zombaria, e uma ruína permanente.",
            "referencia": "jr 25.9"
        },
        {
            "texto": "Darei fim às vozes de júbilo e de alegria, às vozes do noivo e da noiva, ao som do moinho e à luz das candeias.",
            "referencia": "jr 25.10"
        },
        {
            "texto": "Toda esta terra se tornará uma ruína desolada, e essas nações estarão sujeitas ao rei da Babilônia durante setenta anos.",
            "referencia": "jr 25.11"
        },
        {
            "texto": "\"Quando se completarem os setenta anos, castigarei o rei da Babilônia e a sua nação, a terra dos babilônios, por causa de suas iniqüidades\", declara o Senhor, \"e a deixarei arrasada para sempre.",
            "referencia": "jr 25.12"
        },
        {
            "texto": "Cumprirei naquela terra tudo o que falei contra ela, tudo o que está escrito neste livro e que Jeremias profetizou contra todas as nações.",
            "referencia": "jr 25.13"
        },
        {
            "texto": "Porque os próprios babilônios serão escravizados por muitas nações e grandes reis; eu lhes retribuirei conforme as suas ações e as suas obras\".",
            "referencia": "jr 25.14"
        },
        {
            "texto": "Assim me disse o Senhor, o Deus de Israel: \"Pegue de minha mão este cálice com o vinho da minha ira e faça com que bebam dele todas as nações a quem eu o envio.",
            "referencia": "jr 25.15"
        },
        {
            "texto": "Quando o beberem, ficarão cambaleando, enlouquecidos por causa da espada que enviarei entre elas\".",
            "referencia": "jr 25.16"
        },
        {
            "texto": "Então peguei o cálice da mão do Senhor, e fiz com que dele bebessem todas as nações às quais o Senhor me enviou:",
            "referencia": "jr 25.17"
        },
        {
            "texto": "Jerusalém e as cidades de Judá, seus reis e seus líderes, para fazer deles uma desolação e um objeto de pavor, zombaria e maldição, como hoje acontece;",
            "referencia": "jr 25.18"
        },
        {
            "texto": "o faraó, o rei do Egito, seus conselheiros e seus líderes, todo o seu povo,",
            "referencia": "jr 25.19"
        },
        {
            "texto": "e todos os estrangeiros que lá residem; todos os reis de Uz; todos os reis dos filisteus: de Ascalom, Gaza, Ecrom e o povo que restou em Asdode;",
            "referencia": "jr 25.20"
        },
        {
            "texto": "Edom, Moabe e os amonitas,",
            "referencia": "jr 25.21"
        },
        {
            "texto": "os reis de Tiro e de Sidom; os reis das ilhas e das terras de além do mar;",
            "referencia": "jr 25.22"
        },
        {
            "texto": "Dedã, Temá, Buz e todos os que rapam a cabeça;",
            "referencia": "jr 25.23"
        },
        {
            "texto": "e os reis da Arábia e todos os reis dos estrangeiros que vivem no deserto;",
            "referencia": "jr 25.24"
        },
        {
            "texto": "todos os reis de Zinri, de Elão e da Média;",
            "referencia": "jr 25.25"
        },
        {
            "texto": "e todos os reis do norte, próximos ou distantes, um após outro; e todos os reinos da face da terra. Depois de todos eles, o rei de Sesaque também beberá do cálice.",
            "referencia": "jr 25.26"
        },
        {
            "texto": "\"A seguir diga-lhes: ‘Assim diz o Senhor dos Exércitos, o Deus de Israel: Bebam, embriaguem-se, vomitem, caiam e não mais se levantem, por causa da espada que envio no meio de vocês’.",
            "referencia": "jr 25.27"
        },
        {
            "texto": "Mas se eles se recusarem a beber, diga-lhes: ‘Assim diz o Senhor dos Exércitos: Vocês vão bebê-lo!",
            "referencia": "jr 25.28"
        },
        {
            "texto": "Começo a trazer desgraça sobre a cidade que leva o meu nome; e vocês sairiam impunes? Sem dúvida não ficarão sem castigo! Estou trazendo a espada contra todos os habitantes da terra’, declara o Senhor dos Exércitos.",
            "referencia": "jr 25.29"
        },
        {
            "texto": "\"E você, profetize todas estas palavras contra eles, dizendo: \" ‘O Senhor ruge do alto; troveja de sua santa morada; ruge poderosamente contra a sua propriedade. Ele grita como os que pisam as uvas; grita contra todos os habitantes da terra.",
            "referencia": "jr 25.30"
        },
        {
            "texto": "Um tumulto ressoa até os confins da terra, pois o Senhor faz acusações contra as nações, e julga toda a humanidade: ele entregará os ímpios à espada’, declara o Senhor. \"",
            "referencia": "jr 25.31"
        },
        {
            "texto": "Assim diz o Senhor: \"Vejam! A desgraça está se espalhando de nação em nação; uma terrível tempestade se levanta desde os confins da terra\".",
            "referencia": "jr 25.32"
        },
        {
            "texto": "Naquela dia, os mortos pelo Senhor estarão em todo lugar, de um lado ao outro da terra. Ninguém pranteará por eles, e não serão recolhidos e sepultados, mas servirão de esterco sobre o solo.",
            "referencia": "jr 25.33"
        },
        {
            "texto": "Lamentem-se e gritem, pastores! Rolem no pó, chefes do rebanho! Porque chegou para vocês o dia da matança e da sua dispersão; vocês cairão e serão esmigalhados como vasos finos.",
            "referencia": "jr 25.34"
        },
        {
            "texto": "Não haverá refúgio para os pastores nem escapatória para os chefes do rebanho.",
            "referencia": "jr 25.35"
        },
        {
            "texto": "Ouvem-se os gritos dos pastores e o lamento dos chefes do rebanho, pois o Senhor está destruindo as pastagens deles.",
            "referencia": "jr 25.36"
        },
        {
            "texto": "Os pastos tranqüilos estão devastados por causa do fogo da ira do Senhor.",
            "referencia": "jr 25.37"
        },
        {
            "texto": "Como um leão, ele saiu de sua toca; a terra deles ficou devastada, por causa da espada do opressor e do fogo de sua ira.",
            "referencia": "jr 25.38"
        }
    ]
}