{
    "48": [
        {
            "texto": "Acerca de Moabe assim diz o Senhor dos Exércitos, Deus de Israel: \"Ai de Nebo, pois ficou em ruínas. Quiriataim foi derrotada e capturada; a fortaleza foi derrotada e destroçada.",
            "referencia": "jr 48.1"
        },
        {
            "texto": "Moabe não é mais louvada; em Hesbom tramam a sua ruína: ‘Venham! Vamos dar fim àquela nação’. Você também ficará calada, ó Madmém; a espada a perseguirá.",
            "referencia": "jr 48.2"
        },
        {
            "texto": "Ouçam os gritos de Horonaim: ‘Devastação! Grande destruição!",
            "referencia": "jr 48.3"
        },
        {
            "texto": "Moabe está destruída! ’ É o grito que se ouve até em Zoar.",
            "referencia": "jr 48.4"
        },
        {
            "texto": "Eles sobem pelo caminho para Luíte, chorando amargamente enquanto seguem; na estrada que desce a Horonaim ouvem-se gritos angustiados por causa da destruição.",
            "referencia": "jr 48.5"
        },
        {
            "texto": "Fujam! Corram para salvar suas vidas; tornem-se como um arbusto no deserto.",
            "referencia": "jr 48.6"
        },
        {
            "texto": "Uma vez que vocês confiam em seus feitos e em suas riquezas, vocês também serão capturados, e Camos irá para o exílio, junto com seus sacerdotes e líderes.",
            "referencia": "jr 48.7"
        },
        {
            "texto": "O destruidor virá contra todas as cidades, e nenhuma escapará. O vale se tornará ruínas, e o planalto será destruído, como o Senhor falou.",
            "referencia": "jr 48.8"
        },
        {
            "texto": "Ponham sal sobre Moabe, pois ela será deixada em ruínas; suas cidades ficarão devastadas, sem nenhum habitante.",
            "referencia": "jr 48.9"
        },
        {
            "texto": "\"Maldito o que faz com negligência o trabalho do Senhor! Maldito aquele que impede a sua espada de derramar sangue!",
            "referencia": "jr 48.10"
        },
        {
            "texto": "\"Moabe tem estado tranqüila desde a sua juventude, como o vinho deixado com os seus resíduos; não foi mudada de vasilha em vasilha. Nunca foi para o exílio; por isso, o seu sabor permanece o mesmo e o seu cheiro não mudou.",
            "referencia": "jr 48.11"
        },
        {
            "texto": "Portanto, certamente vêm os dias\", declara o Senhor, \"quando enviarei decantadores que o decantarão; esvaziarão as suas jarras e as despedaçarão.",
            "referencia": "jr 48.12"
        },
        {
            "texto": "Então Moabe se decepcionará com Camos, assim como Israel se decepcionou com Betel, em quem confiava.",
            "referencia": "jr 48.13"
        },
        {
            "texto": "\"Como vocês podem dizer: ‘Somos guerreiros, somos homens de guerra’?",
            "referencia": "jr 48.14"
        },
        {
            "texto": "Moabe foi destruída e suas cidades serão invadidas; o melhor dos seus jovens desceu para a matança\", declara o Rei, cujo nome é o Senhor dos Exércitos.",
            "referencia": "jr 48.15"
        },
        {
            "texto": "\"A derrota de Moabe está próxima; a sua desgraça vem rapidamente.",
            "referencia": "jr 48.16"
        },
        {
            "texto": "Lamentem por ela, todos os seus vizinhos, todos os que conhecem a sua fama. Digam: ‘Como está quebrado o cajado poderoso, o cetro glorioso! ’",
            "referencia": "jr 48.17"
        },
        {
            "texto": "\"Desçam de sua glória e sentem-se sobre o chão ressequido, ó moradores da cidade de Dibom, pois o destruidor de Moabe veio para atacá-los e destruir as suas fortalezas.",
            "referencia": "jr 48.18"
        },
        {
            "texto": "Fiquem junto à estrada e vigiem, vocês que vivem em Aroer. Perguntem ao homem que foge e à mulher que escapa, perguntem a eles: ‘O que aconteceu? ’",
            "referencia": "jr 48.19"
        },
        {
            "texto": "Moabe ficou envergonhada, pois está destroçada. Gritem e clamem! Anunciem junto ao Arnom que Moabe foi destruída.",
            "referencia": "jr 48.20"
        },
        {
            "texto": "O julgamento chegou ao planalto: a Holom, Jaza e Mefaate,",
            "referencia": "jr 48.21"
        },
        {
            "texto": "a Dibom, Nebo e Bete-Diblataim,",
            "referencia": "jr 48.22"
        },
        {
            "texto": "a Quiriataim, Bete-Gamul e Bete-Meom,",
            "referencia": "jr 48.23"
        },
        {
            "texto": "a Queriote e Bozra, a todas as cidades de Moabe, distantes e próximas.",
            "referencia": "jr 48.24"
        },
        {
            "texto": "O poder de Moabe foi eliminado; seu braço está quebrado\", declara o Senhor.",
            "referencia": "jr 48.25"
        },
        {
            "texto": "\"Embriaguem-na, pois ela desafiou o Senhor. Moabe se revolverá no seu vômito e será objeto de ridículo.",
            "referencia": "jr 48.26"
        },
        {
            "texto": "Não foi Israel objeto de ridículo para você? Foi ele encontrado em companhia de ladrões para que você sacuda a cabeça sempre que fala dele?",
            "referencia": "jr 48.27"
        },
        {
            "texto": "Abandonem as cidades! Habitem entre as rochas, vocês que moram em Moabe! Sejam como uma pomba que faz o seu ninho nas bordas de um precipício.",
            "referencia": "jr 48.28"
        },
        {
            "texto": "\"Temos ouvido do orgulho de Moabe: da sua extrema arrogância, do seu orgulho e soberba, e do seu espírito de superioridade.",
            "referencia": "jr 48.29"
        },
        {
            "texto": "Conheço bem a sua arrogância\", declara o Senhor. \"A sua tagarelice sem fundamento e as suas ações que nada alcançam.",
            "referencia": "jr 48.30"
        },
        {
            "texto": "Por isso, lamentarei por Moabe, gritarei por causa de toda a terra de Moabe, prantearei pelos habitantes de Quir-Heres.",
            "referencia": "jr 48.31"
        },
        {
            "texto": "Chorarei por vocês mais do que choro por Jazar, ó videiras de Sibma. Os seus ramos se estendiam até o mar, e chegavam até Jazar. O destruidor caiu sobre as suas frutas e sobre as suas uvas.",
            "referencia": "jr 48.32"
        },
        {
            "texto": "A alegria e a satisfação se foram das terras férteis de Moabe. Interrompi a produção de vinho nos lagares. Ninguém mais pisa as uvas com gritos de alegria; embora haja gritos, não são de alegria.",
            "referencia": "jr 48.33"
        },
        {
            "texto": "\"O grito de Hesbom é ouvido em Eleale e Jaaz, desde Zoar até Horonaim e Eglate-Selisia, pois até as águas do Ninrim secaram.",
            "referencia": "jr 48.34"
        },
        {
            "texto": "Em Moabe darei fim àqueles que fazem ofertas nos altares idólatras e queimam incenso a seus deuses\", declara o Senhor.",
            "referencia": "jr 48.35"
        },
        {
            "texto": "\"Por isso o meu coração lamenta-se por Moabe, como uma flauta; lamenta-se como uma flauta pelos habitantes de Quir-Heres. A riqueza que acumularam se foi.",
            "referencia": "jr 48.36"
        },
        {
            "texto": "Toda cabeça foi rapada e toda barba foi cortada; toda mão sofreu incisões e toda cintura foi coberta com veste de lamento.",
            "referencia": "jr 48.37"
        },
        {
            "texto": "Em todos os terraços de Moabe e nas praças não há nada senão pranto, pois despedacei Moabe como a um jarro que ninguém deseja\", declara o Senhor.",
            "referencia": "jr 48.38"
        },
        {
            "texto": "\"Como ela foi destruída! Como lamentam! Como Moabe dá as costas, envergonhada! Moabe tornou-se objeto de ridículo e de pavor para todos os seus vizinhos. \"",
            "referencia": "jr 48.39"
        },
        {
            "texto": "Assim diz o Senhor: \"Vejam! Uma águia planando estende as asas sobre Moabe.",
            "referencia": "jr 48.40"
        },
        {
            "texto": "Queriote será capturada, e as fortalezas serão tomadas. Naquele dia, a coragem dos guerreiros de Moabe será como a de uma mulher em trabalho de parto.",
            "referencia": "jr 48.41"
        },
        {
            "texto": "Moabe será destruída como nação pois ela desafiou o Senhor.",
            "referencia": "jr 48.42"
        },
        {
            "texto": "Terror e cova e laço esperam por você, ó povo de Moabe\", declara o Senhor.",
            "referencia": "jr 48.43"
        },
        {
            "texto": "\"Quem fugir do terror cairá numa cova, e quem sair da cova será apanhado num laço. Trarei sobre Moabe a hora do seu castigo\", declara o Senhor.",
            "referencia": "jr 48.44"
        },
        {
            "texto": "\"Na sombra de Hesbom os fugitivos se encontram desamparados, pois um fogo saiu de Hesbom, uma labareda do meio de Seom; e queima as testas dos homens de Moabe e os crânios de homens turbulentos.",
            "referencia": "jr 48.45"
        },
        {
            "texto": "Ai de você, ó Moabe! O povo de Camos está destruído; Seus filhos são levados para o exílio, e suas filhas para o cativeiro.",
            "referencia": "jr 48.46"
        },
        {
            "texto": "\"Contudo, restaurarei a sorte de Moabe em dias vindouros\", declara o Senhor. Aqui termina a sentença sobre Moabe.",
            "referencia": "jr 48.47"
        }
    ]
}