{
    "4": [
        {
            "texto": "\"Se você voltar, ó Israel, volte para mim\", diz o Senhor. \"Se você afastar para longe de minha vista os seus ídolos detestáveis, e não se desviar,",
            "referencia": "jr 4.1"
        },
        {
            "texto": "se você jurar pelo nome do Senhor, com fidelidade, justiça e retidão, então as nações serão por ele abençoadas e nele se gloriarão. \"",
            "referencia": "jr 4.2"
        },
        {
            "texto": "Assim diz o Senhor ao povo de Judá e de Jerusalém: \"Lavrem seus campos não arados e não semeiem entre espinhos.",
            "referencia": "jr 4.3"
        },
        {
            "texto": "Purifiquem-se para o Senhor, sejam fiéis à aliança, homens de Judá e habitantes de Jerusalém! Se não fizerem isso, a minha ira se acenderá e queimará como fogo, por causa do mal que vocês fizeram; queimará e ninguém conseguirá apagá-la.",
            "referencia": "jr 4.4"
        },
        {
            "texto": "\"Anunciem em Judá! Proclamem em Jerusalém: ‘Toquem a trombeta por toda esta terra! ’ Gritem bem alto e digam: ‘Reúnam-se! Fujamos para as cidades fortificadas! ’",
            "referencia": "jr 4.5"
        },
        {
            "texto": "Ergam o sinal indicando Sião. Fujam sem demora em busca de abrigo! Porque do Norte eu estou trazendo desgraça, uma grande destruição\".",
            "referencia": "jr 4.6"
        },
        {
            "texto": "Um leão saiu da sua toca, um destruidor de nações se pôs a caminho. Ele saiu de onde vive para arrasar a sua terra. Suas cidades ficarão em ruínas e sem habitantes.",
            "referencia": "jr 4.7"
        },
        {
            "texto": "Por isso, ponham vestes de lamento, chorem e gritem, pois o fogo da ira do Senhor não se desviou de nós.",
            "referencia": "jr 4.8"
        },
        {
            "texto": "\"Naquele dia\", diz o Senhor, \"o rei e os seus oficiais perderão a coragem, os sacerdotes ficarão horrorizados e os profetas, perplexos. \"",
            "referencia": "jr 4.9"
        },
        {
            "texto": "Então eu disse: \"Ah, Soberano Senhor, como enganaste completamente este povo e a Jerusalém dizendo: ‘Vocês terão paz’, quando a espada está em nossa garganta\".",
            "referencia": "jr 4.10"
        },
        {
            "texto": "Naquela época será dito a este povo e a Jerusalém: \"Um vento escaldante, que vem das dunas do deserto, sopra na direção da minha filha, do meu povo, mas não para peneirar nem para limpar.",
            "referencia": "jr 4.11"
        },
        {
            "texto": "É um vento forte demais, que vem da minha parte. Agora eu pronunciarei as minhas sentenças contra eles\".",
            "referencia": "jr 4.12"
        },
        {
            "texto": "Vejam! Ele avança como as nuvens; os seus carros de guerra são como um furacão e os seus cavalos são mais velozes do que as águias. Ai de nós! Estamos perdidos!",
            "referencia": "jr 4.13"
        },
        {
            "texto": "Ó Jerusalém, lave o mal do seu coração para que você seja salva. Até quando você vai acolher projetos malignos no íntimo?",
            "referencia": "jr 4.14"
        },
        {
            "texto": "Ouve-se uma voz proclamando desde Dã, desde os montes de Efraim se anuncia calamidade.",
            "referencia": "jr 4.15"
        },
        {
            "texto": "\"Relatem isso a esta nação e proclamem contra Jerusalém: ‘Um exército inimigo está vindo de uma terra distante, dando seu grito de guerra contra as cidades de Judá.",
            "referencia": "jr 4.16"
        },
        {
            "texto": "Eles a cercam como homens que guardam um campo, pois ela se rebelou contra mim’ \", declara o Senhor.",
            "referencia": "jr 4.17"
        },
        {
            "texto": "\"A sua própria conduta e as suas ações trouxeram isso sobre você. Como é amargo este seu castigo! Ele atinge até o seu coração! \"",
            "referencia": "jr 4.18"
        },
        {
            "texto": "Ah, minha angústia, minha angústia! Eu me contorço de dor. Ó paredes do meu coração! O meu coração dispara dentro de mim; não posso ficar calado. Ouvi o som da trombeta, ouvi o grito de guerra.",
            "referencia": "jr 4.19"
        },
        {
            "texto": "Um desastre depois do outro; toda a minha terra foi devastada. Num instante as minhas tendas foram destruídas, e os meus abrigos num momento.",
            "referencia": "jr 4.20"
        },
        {
            "texto": "Até quando verei o sinal levantado e ouvirei o som da trombeta?",
            "referencia": "jr 4.21"
        },
        {
            "texto": "\"O meu povo é tolo, eles não me conhecem. São crianças insensatas que nada compreendem. São hábeis para praticar o mal, mas não sabem fazer o bem. \"",
            "referencia": "jr 4.22"
        },
        {
            "texto": "Olhei para a terra e ela era sem forma e vazia; e para os céus, e a sua luz tinha desaparecido.",
            "referencia": "jr 4.23"
        },
        {
            "texto": "Olhei para os montes e eles estavam tremendo; todas as colinas estavam oscilando.",
            "referencia": "jr 4.24"
        },
        {
            "texto": "Olhei, e não havia mais gente; todas as aves do céu tinham fugido em revoada.",
            "referencia": "jr 4.25"
        },
        {
            "texto": "Olhei, e a terra fértil era deserto; todas as suas cidades estavam em ruínas por causa do Senhor, por causa do fogo da sua ira.",
            "referencia": "jr 4.26"
        },
        {
            "texto": "Assim diz o Senhor: \"Toda esta terra ficará devastada, embora eu não vá destruí-la completamente.",
            "referencia": "jr 4.27"
        },
        {
            "texto": "Por causa disso, a terra ficará de luto e o céu, em cima, se escurecerá; porque eu falei, e não me arrependi, decidi, e não voltei atrás\".",
            "referencia": "jr 4.28"
        },
        {
            "texto": "Quando se ouvem os cavaleiros e os flecheiros, todos os habitantes da cidade fogem. Alguns vão para o meio dos arbustos; outros escalam as rochas. Todas as cidades são abandonadas, e ficam sem habitantes.",
            "referencia": "jr 4.29"
        },
        {
            "texto": "O que você está fazendo, ó cidade devastada? Por que se veste de vermelho e se enfeita com jóias de ouro? Por que você passa sombra nos olhos? Você se embeleza em vão, pois os seus amantes a desprezam e querem tirar-lhe a vida.",
            "referencia": "jr 4.30"
        },
        {
            "texto": "Ouvi um grito, como de mulher em trabalho de parto, como a agonia de uma mulher ao dar à luz o primeiro filho. É o grito da cidade de Sião, que está ofegante e estende as mãos, dizendo: \"Ai de mim! Estou desfalecendo. Minha vida está nas mãos de assassinos! \"",
            "referencia": "jr 4.31"
        }
    ]
}