{
    "7": [
        {
            "texto": "Esta é a palavra que veio a Jeremias da parte do Senhor:",
            "referencia": "jr 7.1"
        },
        {
            "texto": "\"Fique junto à porta o templo do Senhor e proclame esta mensagem: \" ‘Ouçam a palavra do Senhor, todos vocês de Judá que atravessam estas portas para adorar o Senhor.",
            "referencia": "jr 7.2"
        },
        {
            "texto": "Assim diz o Senhor dos Exércitos, o Deus de Israel: Corrijam a sua conduta e as suas ações, eu os farei habitar neste lugar.",
            "referencia": "jr 7.3"
        },
        {
            "texto": "Não confiem em palavras enganosas: \"Este é o templo do Senhor, o templo do Senhor, o templo do Senhor! \"",
            "referencia": "jr 7.4"
        },
        {
            "texto": "Mas se vocês realmente corrigirem a sua conduta e as suas ações, e se, de fato, tratarem uns aos outros com justiça,",
            "referencia": "jr 7.5"
        },
        {
            "texto": "se não oprimirem o estrangeiro, o órfão e a viúva e não derramarem sangue inocente neste lugar, e se vocês não seguirem outros deuses para a sua própria ruína,",
            "referencia": "jr 7.6"
        },
        {
            "texto": "então eu os farei habitar neste lugar, na terra que dei aos seus antepassados desde a antigüidade e para sempre.",
            "referencia": "jr 7.7"
        },
        {
            "texto": "Mas vejam! Vocês confiam em palavras enganosas e inúteis.",
            "referencia": "jr 7.8"
        },
        {
            "texto": "\" ‘Vocês pensam que podem roubar e matar, cometer adultério e jurar falsamente, queimar incenso a Baal e seguir outros deuses que vocês não conheceram,",
            "referencia": "jr 7.9"
        },
        {
            "texto": "e depois vir e permanecer perante mim neste templo, que leva o meu nome, e dizer: Estamos seguros!, seguros para continuar com todas essas práticas repugnantes?",
            "referencia": "jr 7.10"
        },
        {
            "texto": "Esse templo, que leva o meu nome, tornou-se para vocês um covil de ladrões? Cuidado! Eu mesmo estou vendo isso’ \", declara o Senhor.",
            "referencia": "jr 7.11"
        },
        {
            "texto": "\" ‘Portanto, vão agora a Siló, o meu lugar de adoração, onde primeiro fiz uma habitação em honra do meu nome, e vejam o que eu lhe fiz por causa da impiedade de Israel, meu povo.",
            "referencia": "jr 7.12"
        },
        {
            "texto": "Mas agora, visto que vocês fizeram todas essas coisas, diz o Senhor, apesar de eu lhes ter falado repetidas vezes, e vocês não me terem dado atenção, e de eu lhes ter chamado, e vocês não me terem respondido,",
            "referencia": "jr 7.13"
        },
        {
            "texto": "eu farei a este templo que leva o meu nome, no qual vocês confiam, o lugar de adoração que dei a vocês e aos seus antepassados, o mesmo que fiz a Siló.",
            "referencia": "jr 7.14"
        },
        {
            "texto": "Expulsarei vocês da minha presença, como fiz com todos os seus compatriotas, o povo de Efraim’.",
            "referencia": "jr 7.15"
        },
        {
            "texto": "\"Mas a você, Jeremias, não ore por este povo nem faça súplicas ou pedidos em favor dele, nem interceda por ele junto a mim, pois eu não o ouvirei.",
            "referencia": "jr 7.16"
        },
        {
            "texto": "Não vê o que estão fazendo nas cidades de Judá e nas ruas de Jerusalém?",
            "referencia": "jr 7.17"
        },
        {
            "texto": "Os filhos ajuntam a lenha, os pais acendem o fogo, e as mulheres preparam a massa e fazem bolos para a Rainha dos Céus. Além disso, derramam ofertas a outros deuses para provocarem a minha ira.",
            "referencia": "jr 7.18"
        },
        {
            "texto": "Mas será que é a mim que eles estão provocando?, pergunta o Senhor. Não é a si mesmos, para a sua própria vergonha?",
            "referencia": "jr 7.19"
        },
        {
            "texto": "\" ‘Portanto, assim diz o Soberano Senhor: A minha ardente ira será derramada sobre este lugar, sobre os homens, os animais, e as árvores do campo, como também sobre o produto do solo; ela arderá como fogo, e não poderá ser extinguida.",
            "referencia": "jr 7.20"
        },
        {
            "texto": "\" ‘Assim diz o Senhor dos Exércitos, o Deus de Israel: Juntem os seus holocaustos aos outros sacrifícios e comam a carne vocês mesmos!",
            "referencia": "jr 7.21"
        },
        {
            "texto": "Quando tirei do Egito os seus antepassados, nada lhes falei nem lhes ordenei quanto a holocaustos e sacrifícios.",
            "referencia": "jr 7.22"
        },
        {
            "texto": "Dei-lhes, entretanto, esta ordem: Obedeçam-me, e eu serei o seu Deus e vocês serão o meu povo. Vocês andarão em todo o caminho que eu lhes ordenar, para que tudo lhes vá bem.",
            "referencia": "jr 7.23"
        },
        {
            "texto": "Mas eles não me ouviram nem me deram atenção. Antes, seguiram o raciocínio rebelde dos seus corações maus. Andaram para trás e não para a frente.",
            "referencia": "jr 7.24"
        },
        {
            "texto": "Desde a época em que os seus antepassados saíram do Egito até o dia de hoje, eu lhes enviei os meus servos, os profetas, dia após dia.",
            "referencia": "jr 7.25"
        },
        {
            "texto": "Mas eles não me ouviram nem me deram atenção. Antes tornaram-se obstinados e foram piores do que os antepassados deles’.",
            "referencia": "jr 7.26"
        },
        {
            "texto": "\"Quando você lhes disser tudo isso, eles não o escutarão; quando você os chamar, não responderão.",
            "referencia": "jr 7.27"
        },
        {
            "texto": "Portanto, diga a eles: ‘Esta é uma nação que não obedeceu ao Senhor, ao seu Deus, nem aceitou a correção. A verdade foi destruída e desapareceu dos seus lábios.",
            "referencia": "jr 7.28"
        },
        {
            "texto": "Cortem os seus cabelos consagrados e joguem-os fora. Lamentem-se sobre os montes estéreis, pois o Senhor rejeitou e abandonou esta geração que provocou a sua ira.",
            "referencia": "jr 7.29"
        },
        {
            "texto": "\" ‘Os de Judá fizeram o que eu reprovo, declara o Senhor. Profanaram o templo que leva o meu nome, colocando nele as imagens dos seus ídolos.",
            "referencia": "jr 7.30"
        },
        {
            "texto": "Construíram o alto de Tofete no vale de Ben-Hinom, para queimarem em sacrifício os seus filhos e as suas filhas, coisa que nunca ordenei e que jamais me veio à mente.",
            "referencia": "jr 7.31"
        },
        {
            "texto": "Por isso, certamente vêm os dias, declara o Senhor, em que não mais chamarão este lugar Tofete ou vale de Ben-Hinom, mas vale da Matança, pois ali enterrarão cadáveres até que não haja mais lugar.",
            "referencia": "jr 7.32"
        },
        {
            "texto": "Então os cadáveres deste povo servirão de comida para as aves e para os animais, e não haverá quem os afugente.",
            "referencia": "jr 7.33"
        },
        {
            "texto": "Darei fim às vozes de júbilo e de alegria, às vozes do noivo e da noiva nas cidades de Judá e nas ruas de Jerusalém, pois esta terra se tornará um deserto.",
            "referencia": "jr 7.34"
        }
    ]
}