{
    "22": [
        {
            "texto": "Assim diz o Senhor: \"Desça ao palácio do rei de Judá e proclame ali esta mensagem:",
            "referencia": "jr 22.1"
        },
        {
            "texto": "‘Ouça a palavra do Senhor, ó rei de Judá, tu que te assentas no trono de Davi; tu e teus conselheiros, e teu povo que passa por estas portas.",
            "referencia": "jr 22.2"
        },
        {
            "texto": "Assim diz o Senhor: Administrem a justiça e o direito: livrem o explorado das mãos do opressor. Não oprimam nem maltratem o estrangeiro, o órfão ou a viúva; nem derramem sangue inocente neste lugar.",
            "referencia": "jr 22.3"
        },
        {
            "texto": "Porque, se vocês tiverem o cuidado de cumprir essas ordens, então os reis que se assentarem no trono de Davi entrarão pelas portas deste palácio em carruagens e cavalos, em companhia de seus conselheiros e de seu povo.",
            "referencia": "jr 22.4"
        },
        {
            "texto": "Mas se vocês desobedecerem a essas ordens, declara o Senhor, juro por mim mesmo que este palácio ficará deserto’ \".",
            "referencia": "jr 22.5"
        },
        {
            "texto": "Porque assim diz o Senhor a respeito do palácio real de Judá: \"Apesar de você ser para mim como Gileade e como o topo do Líbano, certamente farei de você um deserto, uma cidade desabitada.",
            "referencia": "jr 22.6"
        },
        {
            "texto": "Prepararei destruidores contra você, cada um com as suas armas; eles cortarão o melhor dos seus cedros e o lançarão ao fogo.",
            "referencia": "jr 22.7"
        },
        {
            "texto": "\"De numerosas nações muitos passarão por esta cidade e perguntarão uns aos outros: ‘Por que o Senhor fez uma coisa dessas a esta grande cidade? ’",
            "referencia": "jr 22.8"
        },
        {
            "texto": "E lhes responderão: ‘Foi porque abandonaram a aliança do Senhor, do seu Deus, e adoraram outros deuses e prestaram-lhes culto’ \".",
            "referencia": "jr 22.9"
        },
        {
            "texto": "Não chorem pelo rei morto nem lamentem sua perda. Chorem amargamente, porém, por aquele que está indo para o exílio, porque jamais voltará nem verá sua terra natal.",
            "referencia": "jr 22.10"
        },
        {
            "texto": "Porque assim diz o Senhor acerca de Salum, rei de Judá, sucessor de seu pai Josias, que partiu deste lugar: \"Ele jamais voltará.",
            "referencia": "jr 22.11"
        },
        {
            "texto": "Morrerá no lugar para onde o levaram prisioneiro; não verá novamente esta terra\".",
            "referencia": "jr 22.12"
        },
        {
            "texto": "\"Ai daquele que constrói o seu palácio por meios corruptos, seus aposentos, pela injustiça, fazendo os seus compatriotas trabalharem por nada, sem pagar-lhes o devido salário.",
            "referencia": "jr 22.13"
        },
        {
            "texto": "Ele diz: ‘Construirei para mim um grande palácio, com aposentos espaçosos’. Faz amplas janelas, reveste o palácio de cedro e pinta-o de vermelho.",
            "referencia": "jr 22.14"
        },
        {
            "texto": "\"Você acha que acumular cedro faz de você um rei? O seu pai não teve comida e bebida? Ele fez o que era justo e certo, e tudo ia bem com ele.",
            "referencia": "jr 22.15"
        },
        {
            "texto": "Ele defendeu a causa do pobre e do necessitado, e, assim, tudo corria bem. Não é isso que significa conhecer-me? \", declara o Senhor.",
            "referencia": "jr 22.16"
        },
        {
            "texto": "\"Mas você não vê nem pensa noutra coisa além de lucro desonesto, derramar sangue inocente, opressão e extorsão. \"",
            "referencia": "jr 22.17"
        },
        {
            "texto": "Portanto, assim diz o Senhor a respeito de Jeoaquim, filho de Josias, rei de Judá: \"Não se lamentarão por ele, clamando: ‘Ah, meu irmão! ’ ou ‘Ah, minha irmã! ’ Nem se lamentarão, clamando: ‘Ah, meu senhor! ’ ou ‘Ah, sua majestade! ’",
            "referencia": "jr 22.18"
        },
        {
            "texto": "Ele terá o enterro de um jumento: arrastado e lançado fora das portas de Jerusalém!",
            "referencia": "jr 22.19"
        },
        {
            "texto": "\"Jerusalém, suba ao Líbano e clame, seja ouvida a sua voz em Basã, clame desde Abarim, pois todos os seus aliados foram esmagados.",
            "referencia": "jr 22.20"
        },
        {
            "texto": "Eu a adverti quando você se sentiu segura, mas você não quis ouvir-me. Esse foi sempre o seu procedimento, pois desde a sua juventude você não me obedece.",
            "referencia": "jr 22.21"
        },
        {
            "texto": "O vento conduzirá para longe todos os governantes que conduzem você, e os seus aliados irão para o exílio. Então você será envergonhada e humilhada por causa de todas as suas maldades.",
            "referencia": "jr 22.22"
        },
        {
            "texto": "Você que está entronizada no Líbano, que está aninhada em prédios de cedro, como você gemerá quando lhe vierem as dores de parto, dores como as de uma mulher que está para dar à luz!",
            "referencia": "jr 22.23"
        },
        {
            "texto": "\"Juro pelo meu nome\", diz o Senhor, \"que ainda que você, Joaquim, filho de Jeoaquim, rei de Judá, fosse um anel de selar em minha mão direita, eu o arrancaria.",
            "referencia": "jr 22.24"
        },
        {
            "texto": "Eu o entregarei nas mãos daqueles que querem tirar-lhe a vida, daqueles que você teme, nas mãos de Nabucodonosor, rei da Babilônia, e dos babilônios",
            "referencia": "jr 22.25"
        },
        {
            "texto": "Expulsarei você e sua mãe, a mulher que lhe deu à luz, para um outro país onde vocês não nascerão, e no qual ambos morrerão.",
            "referencia": "jr 22.26"
        },
        {
            "texto": "Jamais retornarão à terra à qual anseiam voltar\".",
            "referencia": "jr 22.27"
        },
        {
            "texto": "É Joaquim um vaso desprezível e quebrado, um utensílio que ninguém quer? Por que ele e os seus descendentes serão expulsos e lançados num país que não conhecem?",
            "referencia": "jr 22.28"
        },
        {
            "texto": "Ó terra, terra, terra, ouça a palavra do Senhor!",
            "referencia": "jr 22.29"
        },
        {
            "texto": "Assim diz o Senhor: \"Registrem esse homem como homem sem filhos. Ele não prosperará em toda a sua vida; nenhum dos seus descendentes prosperará nem se assentará no trono de Davi nem governará em Judá\".",
            "referencia": "jr 22.30"
        }
    ]
}