{
    "47": [
        {
            "texto": "José foi dar as notícias ao faraó: \"Meu pai e meus irmãos chegaram de Canaã com suas ovelhas, seus bois e tudo o que lhes pertence, e estão agora em Gósen\".",
            "referencia": "gn 47.1"
        },
        {
            "texto": "Depois escolheu cinco de seus irmãos e os apresentou ao faraó.",
            "referencia": "gn 47.2"
        },
        {
            "texto": "Perguntou-lhes o faraó: \"Em que vocês trabalham? \" Eles lhe responderam: \"Teus servos são pastores, como os nossos antepassados\".",
            "referencia": "gn 47.3"
        },
        {
            "texto": "Disseram-lhe ainda: \"Viemos morar aqui por uns tempos, porque a fome é rigorosa em Canaã, e os rebanhos de teus servos não têm pastagem. Agora, por favor, permite que teus servos se estabeleçam em Gósen\".",
            "referencia": "gn 47.4"
        },
        {
            "texto": "Então o faraó disse a José: \"Seu pai e seus irmãos vieram a você,",
            "referencia": "gn 47.5"
        },
        {
            "texto": "e a terra do Egito está a sua disposição; faça com que seu pai e seus irmãos habitem na melhor parte da terra. Deixe-os morar em Gósen. E se você vê que alguns deles são competentes, coloque-os como responsáveis por meu rebanho\".",
            "referencia": "gn 47.6"
        },
        {
            "texto": "Então José levou seu pai Jacó ao faraó e o apresentou a ele. Depois Jacó abençoou o faraó,",
            "referencia": "gn 47.7"
        },
        {
            "texto": "e este lhe perguntou: \"Quantos anos o senhor tem? \"",
            "referencia": "gn 47.8"
        },
        {
            "texto": "Jacó respondeu ao faraó: \"São cento e trinta os anos da minha peregrinação. Foram poucos e difíceis e não chegam aos anos da peregrinação dos meus antepassados\".",
            "referencia": "gn 47.9"
        },
        {
            "texto": "Então, Jacó abençoou o faraó e retirou-se.",
            "referencia": "gn 47.10"
        },
        {
            "texto": "José instalou seu pai e seus irmãos e deu-lhes propriedade na melhor parte das terras do Egito, na região de Ramessés, conforme a ordem do faraó.",
            "referencia": "gn 47.11"
        },
        {
            "texto": "Providenciou também sustento para seu pai, para seus irmãos e para toda a sua família, de acordo com o número de filhos de cada um.",
            "referencia": "gn 47.12"
        },
        {
            "texto": "Não havia mantimento em toda a região, pois a fome era rigorosa; tanto o Egito como Canaã desfaleciam por causa da fome.",
            "referencia": "gn 47.13"
        },
        {
            "texto": "José recolheu toda a prata que circulava no Egito e em Canaã, dada como pagamento do trigo que o povo comprava, e levou-a ao palácio do faraó.",
            "referencia": "gn 47.14"
        },
        {
            "texto": "Quando toda a prata do Egito e de Canaã se esgotou, todos os egípcios foram suplicar a José: \"Dá-nos comida! Não nos deixes morrer só porque a nossa prata acabou\".",
            "referencia": "gn 47.15"
        },
        {
            "texto": "E José lhes disse: \"Tragam então os seus rebanhos, e em troca lhes darei trigo, uma vez que a prata de vocês acabou\".",
            "referencia": "gn 47.16"
        },
        {
            "texto": "E trouxeram a José os rebanhos, e ele deu-lhes trigo em troca de cavalos, ovelhas, bois e jumentos. Durante aquele ano inteiro ele os sustentou em troca de todos os seus rebanhos.",
            "referencia": "gn 47.17"
        },
        {
            "texto": "O ano passou, e no ano seguinte voltaram a José, dizendo: \"Não temos como esconder de ti, meu senhor, que uma vez que a nossa prata acabou e os nossos rebanhos lhe pertencem, nada mais nos resta para oferecer, a não ser os nossos próprios corpos e as nossas terras.",
            "referencia": "gn 47.18"
        },
        {
            "texto": "Não deixes que morramos e que as nossas terras pereçam diante dos teus olhos! Compra-nos, juntamente com as terras, em troca de trigo, e nós, com as nossas terras, seremos escravos do faraó. Dá-nos sementes para que sobrevivamos e não morramos de fome, a fim de que a terra não fique desolada\".",
            "referencia": "gn 47.19"
        },
        {
            "texto": "Assim, José comprou todas as terras do Egito para o faraó. Todos os egípcios tiveram que vender os seus campos, pois a fome os obrigou a isso. A terra tornou-se propriedade do faraó.",
            "referencia": "gn 47.20"
        },
        {
            "texto": "Quanto ao povo, José o reduziu à servidão, de uma à outra extremidade do Egito.",
            "referencia": "gn 47.21"
        },
        {
            "texto": "Somente as terras dos sacerdotes não foram compradas, porque, por lei, esses recebiam sustento regular do faraó, e disso viviam. Por isso não tiveram que vender as suas terras.",
            "referencia": "gn 47.22"
        },
        {
            "texto": "Então José disse ao povo: \"Ouçam! Hoje comprei vocês e suas terras para o faraó; aqui estão as sementes para que cultivem a terra.",
            "referencia": "gn 47.23"
        },
        {
            "texto": "Mas vocês darão a quinta parte das suas colheitas ao faraó. Os outros quatro quintos ficarão para vocês como sementes para os campos e como alimento para vocês, seus filhos e os que vivem em suas casas\".",
            "referencia": "gn 47.24"
        },
        {
            "texto": "Eles disseram: \"Meu senhor, tu nos salvaste a vida. Visto que nos favoreceste, seremos escravos do faraó\".",
            "referencia": "gn 47.25"
        },
        {
            "texto": "Assim, quanto à terra, José estabeleceu o seguinte decreto no Egito, que permanece até hoje: Um quinto da produção pertence ao faraó. Somente as terras dos sacerdotes não se tornaram propriedade do faraó.",
            "referencia": "gn 47.26"
        },
        {
            "texto": "Os israelitas se estabeleceram no Egito, na região de Gósen. Lá adquiriram propriedades, foram prolíferos e multiplicaram-se muito.",
            "referencia": "gn 47.27"
        },
        {
            "texto": "Jacó viveu dezessete anos no Egito, e os anos da sua vida chegaram a cento e quarenta e sete.",
            "referencia": "gn 47.28"
        },
        {
            "texto": "Aproximando-se a hora da sua morte, Israel chamou seu filho José e lhe disse: \"Se quer agradar-me, ponha a mão debaixo da minha coxa e prometa que será bondoso e fiel comigo: Não me sepulte no Egito.",
            "referencia": "gn 47.29"
        },
        {
            "texto": "Quando eu descansar com meus pais, leve-me daqui do Egito e sepulte-me junto a eles\". José respondeu: \"Farei como o senhor me pede\".",
            "referencia": "gn 47.30"
        },
        {
            "texto": "Mas Jacó insistiu: \"Jure-me\". E José lhe jurou, e Israel curvou-se apoiado em seu bordão.",
            "referencia": "gn 47.31"
        }
    ]
}