{
    "32": [
        {
            "texto": "Jacó também seguiu o seu caminho, e anjos de Deus vieram ao encontro dele.",
            "referencia": "gn 32.1"
        },
        {
            "texto": "Quando Jacó os avistou, disse: \"Este é o exército de Deus! \" Por isso deu àquele lugar o nome de Maanaim.",
            "referencia": "gn 32.2"
        },
        {
            "texto": "Jacó mandou mensageiros adiante dele a seu irmão Esaú, na região de Seir, território de Edom.",
            "referencia": "gn 32.3"
        },
        {
            "texto": "E lhes ordenou: \"Vocês dirão o seguinte ao meu senhor Esaú: assim diz teu servo Jacó: Morei na casa de Labão e com ele permaneci até agora.",
            "referencia": "gn 32.4"
        },
        {
            "texto": "Tenho bois e jumentos, ovelhas e cabras, servos e servas. Envio agora esta mensagem ao meu senhor, para que me recebas bem\".",
            "referencia": "gn 32.5"
        },
        {
            "texto": "Quando os mensageiros voltaram a Jacó, disseram-lhe: \"Fomos até seu irmão Esaú, e ele está vindo ao seu encontro, com quatrocentos homens\".",
            "referencia": "gn 32.6"
        },
        {
            "texto": "Jacó encheu-se de medo e foi tomado de angústia. Então dividiu em dois grupos todos os que estavam com ele, bem como as ovelhas, as cabras, os bois, e os camelos,",
            "referencia": "gn 32.7"
        },
        {
            "texto": "pois assim pensou: \"Se Esaú vier e atacar um dos grupos, o outro poderá escapar\".",
            "referencia": "gn 32.8"
        },
        {
            "texto": "Então Jacó orou: \"Ó Deus de meu pai Abraão, Deus de meu pai Isaque, ó Senhor que me disseste: ‘Volte para a sua terra e para os seus parentes e eu o farei prosperar’;",
            "referencia": "gn 32.9"
        },
        {
            "texto": "não sou digno de toda a bondade e lealdade com que trataste o teu servo. Quando atravessei o Jordão eu tinha apenas o meu cajado, mas agora possuo duas caravanas.",
            "referencia": "gn 32.10"
        },
        {
            "texto": "Livra-me, rogo-te, das mãos de meu irmão Esaú, porque tenho medo que ele venha nos atacar, tanto a mim como às mães e às crianças.",
            "referencia": "gn 32.11"
        },
        {
            "texto": "Pois tu prometeste: ‘Esteja certo de que eu o farei prosperar e farei os seus descendentes tão numerosos como a areia do mar, que não se pode contar’ \".",
            "referencia": "gn 32.12"
        },
        {
            "texto": "Depois de passar ali a noite, escolheu entre os seus rebanhos um presente para o seu irmão Esaú:",
            "referencia": "gn 32.13"
        },
        {
            "texto": "duzentas cabras e vinte bodes, duzentas ovelhas e vinte carneiros,",
            "referencia": "gn 32.14"
        },
        {
            "texto": "trinta fêmeas de camelo com seus filhotes, quarenta vacas e dez touros, vinte jumentas e dez jumentos.",
            "referencia": "gn 32.15"
        },
        {
            "texto": "Colocou cada rebanho sob o cuidado de um servo, e disse-lhes: \"Vão à minha frente e mantenham certa distância entre um rebanho e outro\".",
            "referencia": "gn 32.16"
        },
        {
            "texto": "Ao que ia à frente deu a seguinte instrução: \"Quando meu irmão Esaú encontrar-se com você e lhe perguntar: ‘A quem você pertence, para onde vai e de quem é todo este rebanho à sua frente? ’,",
            "referencia": "gn 32.17"
        },
        {
            "texto": "você responderá: É do teu servo Jacó. É um presente para o meu senhor Esaú; e ele mesmo está vindo atrás de nós\".",
            "referencia": "gn 32.18"
        },
        {
            "texto": "Também instruiu o segundo, o terceiro e todos os outros que acompanhavam os rebanhos: \"Digam também a mesma coisa a Esaú quando o encontrarem.",
            "referencia": "gn 32.19"
        },
        {
            "texto": "E acrescentem: Teu servo Jacó está vindo atrás de nós\". Porque pensava: \"Eu o apaziguarei com esses presentes que estou enviando antes de mim; mais tarde, quando eu o vir, talvez me receba\".",
            "referencia": "gn 32.20"
        },
        {
            "texto": "Assim os presentes de Jacó seguiram à sua frente; ele, porém, passou a noite no acampamento.",
            "referencia": "gn 32.21"
        },
        {
            "texto": "Naquela noite Jacó levantou-se, tomou suas duas mulheres, suas duas servas e seus onze filhos para atravessar o lugar de passagem do Jaboque.",
            "referencia": "gn 32.22"
        },
        {
            "texto": "Depois de havê-los feito atravessar o ribeiro, fez passar também tudo o que possuía.",
            "referencia": "gn 32.23"
        },
        {
            "texto": "E Jacó ficou sozinho. Então veio um homem que se pôs a lutar com ele até o amanhecer.",
            "referencia": "gn 32.24"
        },
        {
            "texto": "Quando o homem viu que não poderia dominá-lo, tocou na articulação da coxa de Jacó, de forma que lhe deslocou a coxa, enquanto lutavam.",
            "referencia": "gn 32.25"
        },
        {
            "texto": "Então o homem disse: \"Deixe-me ir, pois o dia já desponta\". Mas Jacó lhe respondeu: \"Não te deixarei ir, a não ser que me abençoes\".",
            "referencia": "gn 32.26"
        },
        {
            "texto": "O homem lhe perguntou: \"Qual é o seu nome? \" \"Jacó\", respondeu ele.",
            "referencia": "gn 32.27"
        },
        {
            "texto": "Então disse o homem: \"Seu nome não será mais Jacó, mas sim Israel, porque você lutou com Deus e com homens e venceu\".",
            "referencia": "gn 32.28"
        },
        {
            "texto": "Prosseguiu Jacó: \"Peço-te que digas o teu nome\". Mas ele respondeu: \"Por que pergunta o meu nome? \" E o abençoou ali.",
            "referencia": "gn 32.29"
        },
        {
            "texto": "Jacó chamou àquele lugar Peniel, pois disse: \"Vi a Deus face a face e, todavia, minha vida foi poupada\".",
            "referencia": "gn 32.30"
        },
        {
            "texto": "Ao nascer do sol atravessou Peniel, mancando por causa da coxa.",
            "referencia": "gn 32.31"
        },
        {
            "texto": "Por isso, até o dia de hoje, os israelitas não comem o músculo ligado à articulação do quadril, porque nesse músculo Jacó foi ferido.",
            "referencia": "gn 32.32"
        }
    ]
}