{
    "46": [
        {
            "texto": "Israel partiu com tudo o que lhe pertencia. Ao chegar a Berseba, ofereceu sacrifícios ao Deus de Isaque, seu pai.",
            "referencia": "gn 46.1"
        },
        {
            "texto": "E Deus falou a Israel por meio de uma visão noturna: \"Jacó! Jacó! \" \"Eis-me aqui\", respondeu ele.",
            "referencia": "gn 46.2"
        },
        {
            "texto": "\"Eu sou Deus, o Deus de seu pai\", disse ele. \"Não tenha medo de descer ao Egito, porque lá farei de você uma grande nação.",
            "referencia": "gn 46.3"
        },
        {
            "texto": "Eu mesmo descerei ao Egito com você e certamente o trarei de volta. E a mão de José fechará os seus olhos. \"",
            "referencia": "gn 46.4"
        },
        {
            "texto": "Então Jacó partiu de Berseba. Os filhos de Israel levaram seu pai Jacó, seus filhos e as suas mulheres nas carruagens que o faraó tinha enviado.",
            "referencia": "gn 46.5"
        },
        {
            "texto": "Também levaram os seus rebanhos e os bens que tinham adquirido em Canaã. Assim Jacó foi para o Egito com toda a sua descendência.",
            "referencia": "gn 46.6"
        },
        {
            "texto": "Levou consigo para o Egito seus filhos, seus netos, suas filhas e suas netas, isto é, todos os seus descendentes.",
            "referencia": "gn 46.7"
        },
        {
            "texto": "Estes são os nomes dos israelitas, Jacó e seus descendentes, que foram para o Egito: Rúben, o filho mais velho de Jacó.",
            "referencia": "gn 46.8"
        },
        {
            "texto": "Estes foram os filhos de Rúben: Enoque, Palu, Hezrom e Carmi.",
            "referencia": "gn 46.9"
        },
        {
            "texto": "Estes foram os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananéia.",
            "referencia": "gn 46.10"
        },
        {
            "texto": "Estes foram os filhos de Levi: Gérson, Coate e Merari.",
            "referencia": "gn 46.11"
        },
        {
            "texto": "Estes foram os filhos de Judá: Er, Onã, Selá, Perez e Zerá. Er e Onã morreram na terra de Canaã. Estes foram os filhos de Perez: Hezrom e Hamul.",
            "referencia": "gn 46.12"
        },
        {
            "texto": "Estes foram os filhos de Issacar: Tolá, Puá, Jasube e Sinrom.",
            "referencia": "gn 46.13"
        },
        {
            "texto": "Estes foram os filhos de Zebulom: Serede, Elom e Jaleel.",
            "referencia": "gn 46.14"
        },
        {
            "texto": "Foram esses os filhos que Lia deu a Jacó em Padã-Arã, além de sua filha Diná. Seus descendentes eram ao todo trinta e três.",
            "referencia": "gn 46.15"
        },
        {
            "texto": "Estes foram os filhos de Gade: Zefom, Hagi, Suni, Esbom, Eri, Arodi e Areli.",
            "referencia": "gn 46.16"
        },
        {
            "texto": "Estes foram os filhos de Aser: Imna, Isvá, Isvi e Berias, e a irmã deles, Sera. Estes foram os filhos de Berias: Héber e Malquiel.",
            "referencia": "gn 46.17"
        },
        {
            "texto": "Foram esses os dezesseis descendentes que Zilpa, serva que Labão tinha dado à sua filha Lia, deu a Jacó.",
            "referencia": "gn 46.18"
        },
        {
            "texto": "Estes foram os filhos de Raquel, mulher de Jacó: José e Benjamim.",
            "referencia": "gn 46.19"
        },
        {
            "texto": "Azenate, filha de Potífera, sacerdote de Om, deu dois filhos a José no Egito: Manassés e Efraim.",
            "referencia": "gn 46.20"
        },
        {
            "texto": "Estes foram os filhos de Benjamim: Belá, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde.",
            "referencia": "gn 46.21"
        },
        {
            "texto": "Foram esses os catorze descendentes que Raquel deu a Jacó.",
            "referencia": "gn 46.22"
        },
        {
            "texto": "O filho de Dã foi Husim.",
            "referencia": "gn 46.23"
        },
        {
            "texto": "Estes foram os filhos de Naftali: Jazeel, Guni, Jezer e Silém.",
            "referencia": "gn 46.24"
        },
        {
            "texto": "Foram esses os sete descendentes que Bila, serva que Labão tinha dado à sua filha Raquel, deu a Jacó.",
            "referencia": "gn 46.25"
        },
        {
            "texto": "Todos os que foram para o Egito com Jacó, todos os seus descendentes, sem contar as mulheres de seus filhos, totalizaram sessenta e seis pessoas.",
            "referencia": "gn 46.26"
        },
        {
            "texto": "Com mais os dois filhos que nasceram a José no Egito, os membros da família de Jacó que foram para o Egito chegaram a setenta.",
            "referencia": "gn 46.27"
        },
        {
            "texto": "Ora, Jacó enviou Judá à sua frente a José, para saber como ir a Gósen. Quando lá chegaram,",
            "referencia": "gn 46.28"
        },
        {
            "texto": "José, de carruagem pronta, partiu para Gósen para encontrar-se com seu pai Israel. Assim que o viu, correu para abraçá-lo e, abraçado a ele, chorou longamente.",
            "referencia": "gn 46.29"
        },
        {
            "texto": "Israel disse a José: \"Agora já posso morrer, pois vi o seu rosto e sei que você ainda está vivo\".",
            "referencia": "gn 46.30"
        },
        {
            "texto": "Então José disse aos seus irmãos e a toda família de seu pai: \"Vou partir e informar ao faraó que os meus irmãos e toda a família de meu pai, que viviam em Canaã, vieram para cá.",
            "referencia": "gn 46.31"
        },
        {
            "texto": "Direi que os homens são pastores, cuidam de rebanhos, e trouxeram consigo suas ovelhas, seus bois e tudo quanto lhes pertence.",
            "referencia": "gn 46.32"
        },
        {
            "texto": "Quando o faraó mandar chamá-los e perguntar: ‘Em que vocês trabalham? ’,",
            "referencia": "gn 46.33"
        },
        {
            "texto": "respondam-lhe assim: ‘Teus servos criam rebanhos desde pequenos, como o fizeram nossos antepassados’. Assim lhes será permitido habitar na região de Gósen, pois todos os pastores são desprezados pelos egípcios\".",
            "referencia": "gn 46.34"
        }
    ]
}