{
    "21": [
        {
            "texto": "O Senhor foi bondoso com Sara, como lhe dissera, e fez por ela o que prometera.",
            "referencia": "gn 21.1"
        },
        {
            "texto": "Sara engravidou e deu um filho a Abraão em sua velhice, na época fixada por Deus em sua promessa.",
            "referencia": "gn 21.2"
        },
        {
            "texto": "Abraão deu o nome de Isaque ao filho que Sara lhe dera.",
            "referencia": "gn 21.3"
        },
        {
            "texto": "Quando seu filho Isaque tinha oito dias de vida, Abraão o circuncidou, conforme Deus lhe havia ordenado.",
            "referencia": "gn 21.4"
        },
        {
            "texto": "Estava ele com cem anos de idade quando lhe nasceu Isaque, seu filho.",
            "referencia": "gn 21.5"
        },
        {
            "texto": "E Sara disse: \"Deus me encheu de riso, e todos os que souberem disso rirão comigo\".",
            "referencia": "gn 21.6"
        },
        {
            "texto": "E acrescentou: \"Quem diria a Abraão que Sara amamentaria filhos? Contudo eu lhe dei um filho em sua velhice! \"",
            "referencia": "gn 21.7"
        },
        {
            "texto": "O menino cresceu e foi desmamado. No dia em que Isaque foi desmamado, Abraão deu uma grande festa.",
            "referencia": "gn 21.8"
        },
        {
            "texto": "Sara, porém, viu que o filho que Hagar, a egípcia, dera a Abraão estava rindo de Isaque,",
            "referencia": "gn 21.9"
        },
        {
            "texto": "e disse a Abraão: \"Livre-se daquela escrava e do seu filho, porque ele jamais será herdeiro com o meu filho Isaque\".",
            "referencia": "gn 21.10"
        },
        {
            "texto": "Isso perturbou demais Abraão, pois envolvia um filho seu.",
            "referencia": "gn 21.11"
        },
        {
            "texto": "Mas Deus lhe disse: \"Não se perturbe por causa do menino e da escrava. Atenda a tudo o que Sara lhe pedir, porque será por meio de Isaque que a sua descendência há de ser considerada.",
            "referencia": "gn 21.12"
        },
        {
            "texto": "Mas também do filho da escrava farei um povo; afinal ele é seu descendente\".",
            "referencia": "gn 21.13"
        },
        {
            "texto": "Na manhã seguinte, Abraão pegou alguns pães e uma vasilha de couro cheia d’água, entregou-os a Hagar e, tendo-os colocado nos ombros dela, despediu-a com o menino. Ela se pôs a caminho e ficou vagando pelo deserto de Berseba.",
            "referencia": "gn 21.14"
        },
        {
            "texto": "Quando acabou a água da vasilha, ela deixou o menino debaixo de um arbusto",
            "referencia": "gn 21.15"
        },
        {
            "texto": "e foi sentar-se perto dali, à distância de um tiro de flecha, porque pensou: \"Não posso ver o menino morrer\". Sentada ali perto, começou a chorar.",
            "referencia": "gn 21.16"
        },
        {
            "texto": "Deus ouviu o choro do menino, e o anjo de Deus, do céu, chamou Hagar e lhe disse: \"O que a aflige, Hagar? Não tenha medo; Deus ouviu o menino chorar, lá onde você o deixou.",
            "referencia": "gn 21.17"
        },
        {
            "texto": "Levante o menino e tome-o pela mão, porque dele farei um grande povo\".",
            "referencia": "gn 21.18"
        },
        {
            "texto": "Então Deus lhe abriu os olhos, e ela viu uma fonte. Foi até lá, encheu de água a vasilha e deu de beber ao menino.",
            "referencia": "gn 21.19"
        },
        {
            "texto": "Deus estava com o menino. Ele cresceu, viveu no deserto e tornou-se flecheiro.",
            "referencia": "gn 21.20"
        },
        {
            "texto": "Vivia no deserto de Parã, e sua mãe conseguiu-lhe uma mulher da terra do Egito.",
            "referencia": "gn 21.21"
        },
        {
            "texto": "Naquela ocasião, Abimeleque, acompanhado de Ficol, comandante do seu exército, disse a Abraão: \"Deus está contigo em tudo o que fazes.",
            "referencia": "gn 21.22"
        },
        {
            "texto": "Agora, jura-me, diante de Deus, que não vais enganar-me, nem a mim nem a meus filhos e descendentes. Trata a nação que te acolheu como estrangeiro com a mesma bondade com que te tratei\".",
            "referencia": "gn 21.23"
        },
        {
            "texto": "Respondeu Abraão: \"Eu juro! \"",
            "referencia": "gn 21.24"
        },
        {
            "texto": "Todavia Abraão reclamou com Abimeleque a respeito de um poço que os servos de Abimeleque lhe tinham tomado à força.",
            "referencia": "gn 21.25"
        },
        {
            "texto": "Mas Abimeleque lhe respondeu: \"Não sei quem fez isso. Nunca me disseste nada, e só fiquei sabendo disso hoje\".",
            "referencia": "gn 21.26"
        },
        {
            "texto": "Então Abraão trouxe ovelhas e bois, deu-os a Abimeleque, e os dois firmaram um acordo.",
            "referencia": "gn 21.27"
        },
        {
            "texto": "Abraão separou sete ovelhas do rebanho,",
            "referencia": "gn 21.28"
        },
        {
            "texto": "pelo que Abimeleque lhe perguntou: \"Que significam estas sete ovelhas que separaste das demais? \"",
            "referencia": "gn 21.29"
        },
        {
            "texto": "Ele respondeu: \"Aceita estas sete ovelhas de minhas mãos como testemunho de que eu cavei este poço\".",
            "referencia": "gn 21.30"
        },
        {
            "texto": "Por isso aquele lugar foi chamado Berseba, porque ali os dois fizeram um juramento.",
            "referencia": "gn 21.31"
        },
        {
            "texto": "Firmado esse acordo em Berseba, Abimeleque e Ficol, comandante das suas tropas, voltaram para a terra dos filisteus.",
            "referencia": "gn 21.32"
        },
        {
            "texto": "Abraão, por sua vez, plantou uma tamargueira em Berseba e ali invocou o nome do Senhor, o Deus Eterno.",
            "referencia": "gn 21.33"
        },
        {
            "texto": "E morou Abraão na terra dos filisteus por longo tempo.",
            "referencia": "gn 21.34"
        }
    ]
}