{
    "30": [
        {
            "texto": "Quando Raquel viu que não dava filhos a Jacó, teve inveja de sua irmã. Por isso disse a Jacó: \"Dê-me filhos ou morrerei! \"",
            "referencia": "gn 30.1"
        },
        {
            "texto": "Jacó ficou irritado e disse: \"Por acaso estou no lugar de Deus, que a impediu de ter filhos? \"",
            "referencia": "gn 30.2"
        },
        {
            "texto": "Então ela respondeu: \"Aqui está Bila, minha serva. Deite-se com ela, para que tenha filhos em meu lugar e por meio dela eu também possa formar família\".",
            "referencia": "gn 30.3"
        },
        {
            "texto": "Por isso ela deu a Jacó sua serva Bila por mulher. Ele deitou-se com ela,",
            "referencia": "gn 30.4"
        },
        {
            "texto": "Bila engravidou e deu-lhe um filho.",
            "referencia": "gn 30.5"
        },
        {
            "texto": "Então Raquel disse: \"Deus me fez justiça, ouviu o meu clamor e deu-me um filho\". Por isso deu-lhe o nome de Dã.",
            "referencia": "gn 30.6"
        },
        {
            "texto": "Bila, serva de Raquel, engravidou novamente e deu a Jacó o segundo filho.",
            "referencia": "gn 30.7"
        },
        {
            "texto": "Então disse Raquel: \"Tive grande luta com minha irmã e venci\". Pelo que o chamou Naftali.",
            "referencia": "gn 30.8"
        },
        {
            "texto": "Quando Lia viu que tinha parado de ter filhos, tomou sua serva Zilpa e a deu a Jacó por mulher.",
            "referencia": "gn 30.9"
        },
        {
            "texto": "Zilpa, serva de Lia, deu a Jacó um filho.",
            "referencia": "gn 30.10"
        },
        {
            "texto": "Então disse Lia: \"Que grande sorte! \" Por isso o chamou Gade.",
            "referencia": "gn 30.11"
        },
        {
            "texto": "Zilpa, serva de Lia, deu a Jacó mais um filho.",
            "referencia": "gn 30.12"
        },
        {
            "texto": "Então Lia exclamou: \"Como sou feliz! As mulheres dirão que sou feliz\". Por isso lhe deu o nome de Aser.",
            "referencia": "gn 30.13"
        },
        {
            "texto": "Durante a colheita do trigo, Rúben saiu ao campo, encontrou algumas mandrágoras e as trouxe a Lia, sua mãe. Então Raquel disse a Lia: \"Dê-me algumas mandrágoras do seu filho\".",
            "referencia": "gn 30.14"
        },
        {
            "texto": "Mas ela respondeu: \"Não lhe foi suficiente tomar de mim o marido? Vai tomar também as mandrágoras que o meu filho trouxe? \" Então disse Raquel: \"Jacó se deitará com você esta noite, em troca das mandrágoras trazidas pelo seu filho\".",
            "referencia": "gn 30.15"
        },
        {
            "texto": "Quando Jacó chegou do campo naquela tarde, Lia saiu ao seu encontro e lhe disse: \"Hoje você me possuirá, pois eu comprei esse direito com as mandrágoras do meu filho\". E naquela noite ele se deitou com ela.",
            "referencia": "gn 30.16"
        },
        {
            "texto": "Deus ouviu Lia, e ela engravidou e deu a Jacó o quinto filho.",
            "referencia": "gn 30.17"
        },
        {
            "texto": "Disse Lia: \"Deus me recompensou por ter dado a minha serva ao meu marido\". Por isso deu-lhe o nome de Issacar.",
            "referencia": "gn 30.18"
        },
        {
            "texto": "Lia engravidou de novo e deu a Jacó o sexto filho.",
            "referencia": "gn 30.19"
        },
        {
            "texto": "Disse Lia: \"Deus presenteou-me com uma dádiva preciosa. Agora meu marido me tratará melhor; afinal já lhe dei seis filhos\". Por isso deu-lhe o nome de Zebulom.",
            "referencia": "gn 30.20"
        },
        {
            "texto": "Algum tempo depois, ela deu à luz uma menina a quem chamou Diná.",
            "referencia": "gn 30.21"
        },
        {
            "texto": "Então Deus lembrou-se de Raquel. Deus ouviu o seu clamor e a tornou fértil.",
            "referencia": "gn 30.22"
        },
        {
            "texto": "Ela engravidou, e deu à luz um filho e disse: \"Deus tirou de mim a minha humilhação\".",
            "referencia": "gn 30.23"
        },
        {
            "texto": "Deu-lhe o nome de José e disse: \"Que o Senhor me acrescente ainda outro filho\".",
            "referencia": "gn 30.24"
        },
        {
            "texto": "Depois que Raquel deu à luz José, Jacó disse a Labão: \"Deixe-me voltar para a minha terra natal.",
            "referencia": "gn 30.25"
        },
        {
            "texto": "Dê-me as minhas mulheres, pelas quais o servi, e os meus filhos, e partirei. Você bem sabe quanto trabalhei para você\".",
            "referencia": "gn 30.26"
        },
        {
            "texto": "Mas Labão lhe disse: \"Se mereço sua consideração, peço-lhe que fique. Por meio de adivinhação descobri que o Senhor me abençoou por sua causa\".",
            "referencia": "gn 30.27"
        },
        {
            "texto": "E acrescentou: \"Diga o seu salário, e eu lhe pagarei\".",
            "referencia": "gn 30.28"
        },
        {
            "texto": "Jacó lhe respondeu: \"Você sabe quanto trabalhei para você e como os seus rebanhos cresceram sob os meus cuidados.",
            "referencia": "gn 30.29"
        },
        {
            "texto": "O pouco que você possuía antes da minha chegada aumentou muito, pois o Senhor o abençoou depois que vim para cá. Contudo, quando farei algo em favor da minha própria família? \"",
            "referencia": "gn 30.30"
        },
        {
            "texto": "Então Labão perguntou: \"Que você quer que eu lhe dê? \" \"Não me dê coisa alguma\", respondeu Jacó. \"Voltarei a cuidar dos seus rebanhos se você concordar com o seguinte:",
            "referencia": "gn 30.31"
        },
        {
            "texto": "Hoje passarei por todos os seus rebanhos e tirarei do meio deles todas as ovelhas salpicadas e pintadas, todos os cordeiros pretos e todas as cabras pintadas e salpicadas. Eles serão o meu salário.",
            "referencia": "gn 30.32"
        },
        {
            "texto": "E a minha honestidade dará testemunho de mim no futuro, toda vez que você resolver verificar o meu salário. Se estiver em meu poder alguma cabra que não seja salpicada ou pintada, e algum cordeiro que não seja preto, poderá considerá-los roubados. \"",
            "referencia": "gn 30.33"
        },
        {
            "texto": "E disse Labão: \"De acordo. Seja como você disse\".",
            "referencia": "gn 30.34"
        },
        {
            "texto": "Naquele mesmo dia Labão separou todos os bodes que tinham listras ou manchas brancas, todas as cabras que tinham pintas ou manchas brancas, e todos os cordeiros pretos e os colocou aos cuidados de seus filhos.",
            "referencia": "gn 30.35"
        },
        {
            "texto": "Afastou-se então de Jacó, à distância equivalente a três dias de viagem, e Jacó continuou a apascentar o resto dos rebanhos de Labão.",
            "referencia": "gn 30.36"
        },
        {
            "texto": "Jacó pegou galhos verdes de estoraque, amendoeira e plátano e neles fez listras brancas, descascando-os parcialmente e expondo assim a parte branca interna dos galhos.",
            "referencia": "gn 30.37"
        },
        {
            "texto": "Depois fixou os galhos descascados junto aos bebedouros, na frente dos rebanhos, no lugar onde costumavam beber água. Na época do cio, os rebanhos vinham beber e",
            "referencia": "gn 30.38"
        },
        {
            "texto": "se acasalavam diante dos galhos. E geravam filhotes listrados, salpicados e pintados.",
            "referencia": "gn 30.39"
        },
        {
            "texto": "Jacó separava os filhotes do rebanho dos demais, e fazia com que esses ficassem juntos dos animais listrados e pretos de Labão. Assim foi formando o seu próprio rebanho que separou do de Labão.",
            "referencia": "gn 30.40"
        },
        {
            "texto": "Toda vez que as fêmeas mais fortes estavam no cio, Jacó colocava os galhos nos bebedouros, em frente dos animais, para que estes se acasalassem perto dos galhos;",
            "referencia": "gn 30.41"
        },
        {
            "texto": "mas, se os animais eram fracos, não os colocava ali. Desse modo, os animais fracos ficavam para Labão e os mais fortes para Jacó.",
            "referencia": "gn 30.42"
        },
        {
            "texto": "Assim o homem ficou extremamente rico, tornando-se dono de grandes rebanhos e de servos e servas, camelos e jumentos.",
            "referencia": "gn 30.43"
        }
    ]
}