{
    "49": [
        {
            "texto": "Então Jacó chamou seus filhos e disse: \"Ajuntem-se a meu lado para que eu lhes diga o que lhes acontecerá nos dias que virão.",
            "referencia": "gn 49.1"
        },
        {
            "texto": "\"Reúnam-se para ouvir, filhos de Jacó; ouçam o que diz seu pai Israel.",
            "referencia": "gn 49.2"
        },
        {
            "texto": "\"Rúben, você é meu primogênito, minha força, o primeiro sinal do meu vigor, superior em honra, superior em poder.",
            "referencia": "gn 49.3"
        },
        {
            "texto": "Turbulento como as águas, já não será superior, porque você subiu à cama de seu pai, ao meu leito, e o desonrou.",
            "referencia": "gn 49.4"
        },
        {
            "texto": "\"Simeão e Levi são irmãos; suas espadas são armas de violência.",
            "referencia": "gn 49.5"
        },
        {
            "texto": "Que eu não entre no conselho deles, nem participe da sua assembléia, porque em sua ira mataram homens e a bel-prazer aleijaram bois, cortando-lhes o tendão.",
            "referencia": "gn 49.6"
        },
        {
            "texto": "Maldita seja a sua ira, tão tremenda, e a sua fúria, tão cruel! Eu os dividirei pelas terras de Jacó e os dispersarei em Israel.",
            "referencia": "gn 49.7"
        },
        {
            "texto": "\"Judá, seus irmãos o louvarão, sua mão estará sobre o pescoço dos seus inimigos; os filhos de seu pai se curvarão diante de você.",
            "referencia": "gn 49.8"
        },
        {
            "texto": "Judá é um leão novo. Você vem subindo, filho meu, depois de matar a presa. Como um leão, ele se assenta; e deita-se como uma leoa; quem tem coragem de acordá-lo?",
            "referencia": "gn 49.9"
        },
        {
            "texto": "O cetro não se apartará de Judá, nem o bastão de comando de seus descendentes, até que venha aquele a quem ele pertence, e a ele as nações obedecerão.",
            "referencia": "gn 49.10"
        },
        {
            "texto": "Ele amarrará seu jumento a uma videira e o seu jumentinho, ao ramo mais seleto; lavará no vinho as suas roupas, no sangue das uvas, as suas vestimentas.",
            "referencia": "gn 49.11"
        },
        {
            "texto": "Seus olhos serão mais escuros que o vinho; seus dentes, mais brancos que o leite.",
            "referencia": "gn 49.12"
        },
        {
            "texto": "\"Zebulom morará à beira-mar e se tornará um porto para os navios; suas fronteiras se estenderão até Sidom.",
            "referencia": "gn 49.13"
        },
        {
            "texto": "\"Issacar é um jumento forte, deitado entre as suas cargas.",
            "referencia": "gn 49.14"
        },
        {
            "texto": "Quando ele perceber como é bom o seu lugar de repouso e como é aprazível a sua terra, curvará seus ombros ao fardo e se submeterá a trabalhos forçados.",
            "referencia": "gn 49.15"
        },
        {
            "texto": "\"Dã defenderá o direito do seu povo como qualquer das tribos de Israel.",
            "referencia": "gn 49.16"
        },
        {
            "texto": "Dã será uma serpente à beira da estrada, uma víbora à margem do caminho, que morde o calcanhar do cavalo e faz cair de costas o seu cavaleiro.",
            "referencia": "gn 49.17"
        },
        {
            "texto": "\"Ó Senhor, eu espero a tua libertação!",
            "referencia": "gn 49.18"
        },
        {
            "texto": "\"Gade será atacado por um bando, mas é ele que o atacará e o perseguirá.",
            "referencia": "gn 49.19"
        },
        {
            "texto": "\"A mesa de Aser será farta; ele oferecerá manjares de rei.",
            "referencia": "gn 49.20"
        },
        {
            "texto": "\"Naftali é uma gazela solta, que por isso faz festa.",
            "referencia": "gn 49.21"
        },
        {
            "texto": "\"José é uma árvore frutífera, árvore frutífera à beira de uma fonte, cujos galhos passam por cima do muro.",
            "referencia": "gn 49.22"
        },
        {
            "texto": "Com rancor arqueiros o atacaram, atirando-lhe flechas com hostilidade.",
            "referencia": "gn 49.23"
        },
        {
            "texto": "Mas o seu arco permaneceu firme, os seus braços fortes, ágeis para atirar, pela mão do Poderoso de Jacó, pelo nome do Pastor, a Rocha de Israel,",
            "referencia": "gn 49.24"
        },
        {
            "texto": "pelo Deus de seu pai, que ajuda você, o Todo-poderoso, que o abençoa com bênçãos dos altos céus, bênçãos das profundezas, bênçãos da fertilidade e da fartura.",
            "referencia": "gn 49.25"
        },
        {
            "texto": "As bênçãos de seu pai são superiores às bênçãos dos montes antigos, às delícias das colinas eternas. Que todas essas bênçãos repousem sobre a cabeça de José, sobre a fronte daquele que foi separado de entre os seus irmãos.",
            "referencia": "gn 49.26"
        },
        {
            "texto": "\"Benjamim é um lobo predador; pela manhã devora a presa e à tarde divide o despojo\".",
            "referencia": "gn 49.27"
        },
        {
            "texto": "São esses os que formaram as doze tribos de Israel, e foi isso que seu pai lhes disse, ao abençoá-los, dando a cada um a bênção que lhe pertencia.",
            "referencia": "gn 49.28"
        },
        {
            "texto": "A seguir, Jacó deu-lhes estas instruções: \"Estou para ser reunido aos meus antepassados. Sepultem-me junto aos meus pais na caverna do campo de Efrom, o hitita,",
            "referencia": "gn 49.29"
        },
        {
            "texto": "na caverna do campo de Macpela, perto de Manre, em Canaã, campo que Abraão comprou de Efrom, o hitita, como propriedade para sepultura.",
            "referencia": "gn 49.30"
        },
        {
            "texto": "Ali foram sepultados Abraão e Sara, sua mulher, e Isaque e Rebeca, sua mulher; ali também sepultei Lia.",
            "referencia": "gn 49.31"
        },
        {
            "texto": "\"Tanto o campo como a caverna que nele está foram comprados dos hititas. \"",
            "referencia": "gn 49.32"
        },
        {
            "texto": "Ao acabar de dar essas instruções a seus filhos, Jacó deitou-se, expirou e foi reunido aos seus antepassados.",
            "referencia": "gn 49.33"
        }
    ]
}