{
    "25": [
        {
            "texto": "Abraão casou-se com outra mulher, chamada Quetura.",
            "referencia": "gn 25.1"
        },
        {
            "texto": "Ela lhe deu os seguintes filhos: Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá.",
            "referencia": "gn 25.2"
        },
        {
            "texto": "Jocsã gerou Sabá e Dedã; os descendentes de Dedã foram os assuritas, os letusitas e os leumitas.",
            "referencia": "gn 25.3"
        },
        {
            "texto": "Os filhos de Midiã foram Efá, Éfer, Enoque, Abida e Elda. Todos esses foram descendentes de Quetura.",
            "referencia": "gn 25.4"
        },
        {
            "texto": "Abraão deixou tudo o que tinha para Isaque.",
            "referencia": "gn 25.5"
        },
        {
            "texto": "Mas para os filhos de suas concubinas deu presentes; e, ainda em vida, enviou-os para longe de Isaque, para a terra do Oriente.",
            "referencia": "gn 25.6"
        },
        {
            "texto": "Abraão viveu cento e setenta e cinco anos.",
            "referencia": "gn 25.7"
        },
        {
            "texto": "Morreu em boa velhice, em idade bem avançada, e foi reunido aos seus antepassados.",
            "referencia": "gn 25.8"
        },
        {
            "texto": "Seus filhos, Isaque e Ismael, o sepultaram na caverna de Macpela, perto de Manre, no campo de Efrom, filho de Zoar, o hitita,",
            "referencia": "gn 25.9"
        },
        {
            "texto": "campo que Abraão comprara dos hititas. Foi ali que Abraão e Sara, sua mulher, foram sepultados.",
            "referencia": "gn 25.10"
        },
        {
            "texto": "Depois da morte de Abraão, Deus abençoou seu filho Isaque. Isaque morava próximo a Beer-Laai-Roi.",
            "referencia": "gn 25.11"
        },
        {
            "texto": "Este é o registro da descendência de Ismael, o filho de Abraão que Hagar, a serva egípcia de Sara, deu a ele.",
            "referencia": "gn 25.12"
        },
        {
            "texto": "São estes os nomes dos filhos de Ismael, alistados por ordem de nascimento: Nebaiote, o filho mais velho de Ismael, Quedar, Adbeel, Mibsão,",
            "referencia": "gn 25.13"
        },
        {
            "texto": "Misma, Dumá, Massá,",
            "referencia": "gn 25.14"
        },
        {
            "texto": "Hadade, Temá, Jetur, Nafis e Quedemá.",
            "referencia": "gn 25.15"
        },
        {
            "texto": "Foram esses os doze filhos de Ismael, que se tornaram os líderes de suas tribos; os seus povoados e acampamentos receberam os seus nomes.",
            "referencia": "gn 25.16"
        },
        {
            "texto": "Ismael viveu cento e trinta e sete anos. Morreu e foi reunido aos seus antepassados.",
            "referencia": "gn 25.17"
        },
        {
            "texto": "Seus descendentes se estabeleceram na região que vai de Havilá a Sur, próximo à fronteira com o Egito, na direção de quem vai para Assur. E viveram em hostilidade contra todos os seus irmãos.",
            "referencia": "gn 25.18"
        },
        {
            "texto": "Esta é a história da família de Isaque, filho de Abraão: Abraão gerou Isaque,",
            "referencia": "gn 25.19"
        },
        {
            "texto": "o qual aos quarenta anos se casou com Rebeca, filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, também arameu.",
            "referencia": "gn 25.20"
        },
        {
            "texto": "Isaque orou ao Senhor em favor de sua mulher, porque era estéril. O SENHOR respondeu à sua oração, e Rebeca, sua mulher, engravidou.",
            "referencia": "gn 25.21"
        },
        {
            "texto": "Os meninos se empurravam dentro dela, pelo que disse: \"Por que está me acontecendo isso? \" Foi então consultar o Senhor.",
            "referencia": "gn 25.22"
        },
        {
            "texto": "Disse-lhe o Senhor: \"Duas nações estão em seu ventre, já desde as suas entranhas dois povos se separarão; um deles será mais forte que o outro, mas o mais velho servirá ao mais novo\".",
            "referencia": "gn 25.23"
        },
        {
            "texto": "Ao chegar a época de dar à luz, confirmou-se que havia gêmeos em seu ventre.",
            "referencia": "gn 25.24"
        },
        {
            "texto": "O primeiro a sair era ruivo, e todo o seu corpo era como um manto de pêlos; por isso lhe deram o nome de Esaú.",
            "referencia": "gn 25.25"
        },
        {
            "texto": "Depois saiu seu irmão, com a mão agarrada no calcanhar de Esaú; pelo que lhe deram o nome de Jacó. Tinha Isaque sessenta anos de idade quando Rebeca os deu à luz.",
            "referencia": "gn 25.26"
        },
        {
            "texto": "Os meninos cresceram. Esaú tornou-se caçador habilidoso e vivia percorrendo os campos, ao passo que Jacó cuidava do rebanho e vivia nas tendas.",
            "referencia": "gn 25.27"
        },
        {
            "texto": "Isaque preferia Esaú, porque gostava de comer de suas caças; Rebeca preferia Jacó.",
            "referencia": "gn 25.28"
        },
        {
            "texto": "Certa vez, quando Jacó preparava um ensopado, Esaú chegou faminto, voltando do campo,",
            "referencia": "gn 25.29"
        },
        {
            "texto": "e pediu-lhe: \"Dê-me um pouco desse ensopado vermelho aí. Estou faminto! \" Por isso também foi chamado Edom.",
            "referencia": "gn 25.30"
        },
        {
            "texto": "Respondeu-lhe Jacó: \"Venda-me primeiro o seu direito de filho mais velho\".",
            "referencia": "gn 25.31"
        },
        {
            "texto": "Disse Esaú: \"Estou quase morrendo. De que me vale esse direito? \"",
            "referencia": "gn 25.32"
        },
        {
            "texto": "Jacó, porém, insistiu: \"Jure primeiro\". Então ele fez um juramento, vendendo o seu direito de filho mais velho a Jacó.",
            "referencia": "gn 25.33"
        },
        {
            "texto": "Então Jacó serviu a Esaú pão com ensopado de lentilhas. Ele comeu e bebeu, levantou-se e se foi. Assim Esaú desprezou o seu direito de filho mais velho.",
            "referencia": "gn 25.34"
        }
    ]
}