{
    "3": [
        {
            "texto": "Ora, a serpente era o mais astuto de todos os animais selvagens que o Senhor Deus tinha feito. E ela perguntou à mulher: \"Foi isto mesmo que Deus disse: ‘Não comam de nenhum fruto das árvores do jardim’? \"",
            "referencia": "gn 3.1"
        },
        {
            "texto": "Respondeu a mulher à serpente: \"Podemos comer do fruto das árvores do jardim,",
            "referencia": "gn 3.2"
        },
        {
            "texto": "mas Deus disse: ‘Não comam do fruto da árvore que está no meio do jardim, nem toquem nele; do contrário vocês morrerão’ \".",
            "referencia": "gn 3.3"
        },
        {
            "texto": "Disse a serpente à mulher: \"Certamente não morrerão!",
            "referencia": "gn 3.4"
        },
        {
            "texto": "Deus sabe que, no dia em que dele comerem, seus olhos se abrirão, e vocês serão como Deus, conhecedores do bem e do mal\".",
            "referencia": "gn 3.5"
        },
        {
            "texto": "Quando a mulher viu que a árvore parecia agradável ao paladar, era atraente aos olhos e, além disso, desejável para dela se obter discernimento, tomou do seu fruto, comeu-o e o deu a seu marido, que comeu também.",
            "referencia": "gn 3.6"
        },
        {
            "texto": "Os olhos dos dois se abriram, e perceberam que estavam nus; então juntaram folhas de figueira para cobrir-se.",
            "referencia": "gn 3.7"
        },
        {
            "texto": "Ouvindo o homem e sua mulher os passos do Senhor Deus que andava pelo jardim quando soprava a brisa do dia, esconderam-se da presença do Senhor Deus entre as árvores do jardim.",
            "referencia": "gn 3.8"
        },
        {
            "texto": "Mas o Senhor Deus chamou o homem, perguntando: \"Onde está você? \"",
            "referencia": "gn 3.9"
        },
        {
            "texto": "E ele respondeu: \"Ouvi teus passos no jardim e fiquei com medo, porque estava nu; por isso me escondi\".",
            "referencia": "gn 3.10"
        },
        {
            "texto": "E Deus perguntou: \"Quem lhe disse que você estava nu? Você comeu do fruto da árvore da qual lhe proibi comer? \"",
            "referencia": "gn 3.11"
        },
        {
            "texto": "Disse o homem: \"Foi a mulher que me deste por companheira que me deu do fruto da árvore, e eu comi\".",
            "referencia": "gn 3.12"
        },
        {
            "texto": "O Senhor Deus perguntou então à mulher: \"Que foi que você fez? \" Respondeu a mulher: \"A serpente me enganou, e eu comi\".",
            "referencia": "gn 3.13"
        },
        {
            "texto": "Então o Senhor Deus declarou à serpente: \"Já que você fez isso, maldita é você entre todos os rebanhos domésticos e entre todos os animais selvagens! Sobre o seu ventre você rastejará, e pó comerá todos os dias da sua vida.",
            "referencia": "gn 3.14"
        },
        {
            "texto": "Porei inimizade entre você e a mulher, entre a sua descendência e o descendente dela; este lhe ferirá a cabeça, e você lhe ferirá o calcanhar\".",
            "referencia": "gn 3.15"
        },
        {
            "texto": "À mulher, ele declarou: \"Multiplicarei grandemente o seu sofrimento na gravidez; com sofrimento você dará à luz filhos. Seu desejo será para o seu marido, e ele a dominará\".",
            "referencia": "gn 3.16"
        },
        {
            "texto": "E ao homem declarou: \"Visto que você deu ouvidos à sua mulher e comeu do fruto da árvore da qual eu lhe ordenara que não comesse, maldita é a terra por sua causa; com sofrimento você se alimentará dela todos os dias da sua vida.",
            "referencia": "gn 3.17"
        },
        {
            "texto": "Ela lhe dará espinhos e ervas daninhas, e você terá que alimentar-se das plantas do campo.",
            "referencia": "gn 3.18"
        },
        {
            "texto": "Com o suor do seu rosto você comerá o seu pão, até que volte à terra, visto que dela foi tirado; porque você é pó e ao pó voltará\".",
            "referencia": "gn 3.19"
        },
        {
            "texto": "Adão deu à sua mulher o nome de Eva, pois ela seria mãe de toda a humanidade.",
            "referencia": "gn 3.20"
        },
        {
            "texto": "O Senhor Deus fez roupas de pele e com elas vestiu Adão e sua mulher.",
            "referencia": "gn 3.21"
        },
        {
            "texto": "Então disse o Senhor Deus: \"Agora o homem se tornou como um de nós, conhecendo o bem e o mal. Não se deve, pois, permitir que ele também tome do fruto da árvore da vida e o coma, e viva para sempre\".",
            "referencia": "gn 3.22"
        },
        {
            "texto": "Por isso o Senhor Deus o mandou embora do jardim do Éden para cultivar o solo do qual fora tirado.",
            "referencia": "gn 3.23"
        },
        {
            "texto": "Depois de expulsar o homem, colocou a leste do jardim do Éden querubins e uma espada flamejante que se movia, guardando o caminho para a árvore da vida.",
            "referencia": "gn 3.24"
        }
    ]
}