{
    "24": [
        {
            "texto": "Abraão já era velho, de idade bem avançada, e o Senhor em tudo o abençoara.",
            "referencia": "gn 24.1"
        },
        {
            "texto": "Disse ele ao servo mais velho de sua casa, que era o responsável por tudo quanto tinha: \"Ponha a mão debaixo da minha coxa",
            "referencia": "gn 24.2"
        },
        {
            "texto": "e jure pelo Senhor, o Deus dos céus e o Deus da terra, que não buscará mulher para meu filho entre as filhas dos cananeus, no meio dos quais estou vivendo,",
            "referencia": "gn 24.3"
        },
        {
            "texto": "mas irá à minha terra e buscará entre os meus parentes uma mulher para meu filho Isaque\".",
            "referencia": "gn 24.4"
        },
        {
            "texto": "O servo lhe perguntou: \"E se a mulher não quiser vir comigo a esta terra? Devo então levar teu filho de volta à terra de onde vieste? \"",
            "referencia": "gn 24.5"
        },
        {
            "texto": "\"Cuidado! \", disse Abraão, \"Não deixe o meu filho voltar para lá.",
            "referencia": "gn 24.6"
        },
        {
            "texto": "\"O Senhor, o Deus dos céus, que me tirou da casa de meu pai e de minha terra natal e que me prometeu sob juramento que à minha descendência daria esta terra, enviará o seu anjo adiante de você para que de lá traga uma mulher para meu filho.",
            "referencia": "gn 24.7"
        },
        {
            "texto": "Se a mulher não quiser vir, você estará livre do juramento. Mas não leve o meu filho de volta para lá\".",
            "referencia": "gn 24.8"
        },
        {
            "texto": "Então o servo pôs a mão debaixo da coxa de Abraão, seu senhor, e jurou cumprir aquela palavra.",
            "referencia": "gn 24.9"
        },
        {
            "texto": "O servo partiu, com dez camelos do seu senhor, levando também do que o seu senhor tinha de melhor. Partiu para a Mesopotâmia, em direção à cidade onde Naor tinha morado.",
            "referencia": "gn 24.10"
        },
        {
            "texto": "Ao cair da tarde, quando as mulheres costumam sair para buscar água, ele fez os camelos se ajoelharem junto ao poço que ficava fora da cidade.",
            "referencia": "gn 24.11"
        },
        {
            "texto": "Então orou: \"SENHOR, Deus do meu senhor Abraão, dá-me neste dia bom êxito e seja bondoso com o meu senhor Abraão.",
            "referencia": "gn 24.12"
        },
        {
            "texto": "Como vês, estou aqui ao lado desta fonte, e as jovens do povo desta cidade estão vindo para tirar água.",
            "referencia": "gn 24.13"
        },
        {
            "texto": "Concede que a jovem a quem eu disser: ‘Por favor, incline o seu cântaro e dê-me de beber’, e ela me responder: ‘Bebe; também darei água aos teus camelos’, seja essa a que escolheste para teu servo Isaque. Saberei assim que foste bondoso com o meu senhor\".",
            "referencia": "gn 24.14"
        },
        {
            "texto": "Antes que ele terminasse de orar, surgiu Rebeca, filha de Betuel, filho de Milca, mulher de Naor, irmão de Abraão, trazendo no ombro o seu cântaro.",
            "referencia": "gn 24.15"
        },
        {
            "texto": "A jovem era muito bonita e virgem; nenhum homem tivera relações com ela. Rebeca desceu à fonte, encheu seu cântaro e voltou.",
            "referencia": "gn 24.16"
        },
        {
            "texto": "O servo apressou-se ao encontro dela e disse: \"Por favor, dê-me um pouco de água do seu cântaro\".",
            "referencia": "gn 24.17"
        },
        {
            "texto": "\"Beba, meu senhor\", disse ela, e tirou rapidamente dos ombros o cântaro e o serviu.",
            "referencia": "gn 24.18"
        },
        {
            "texto": "Depois que lhe deu de beber, disse: \"Tirarei água também para os seus camelos até saciá-los\".",
            "referencia": "gn 24.19"
        },
        {
            "texto": "Assim ela esvaziou depressa seu cântaro no bebedouro e correu de volta ao poço para tirar mais água para todos os camelos.",
            "referencia": "gn 24.20"
        },
        {
            "texto": "Sem dizer nada, o homem a observava atentamente para saber se o Senhor tinha ou não coroado de êxito a sua missão.",
            "referencia": "gn 24.21"
        },
        {
            "texto": "Quando os camelos acabaram de beber, o homem deu à jovem um pendente de ouro de seis gramas e duas pulseiras de ouro de cento e vinte gramas,",
            "referencia": "gn 24.22"
        },
        {
            "texto": "e perguntou: \"De quem você é filha? Diga-me, por favor, se há lugar na casa de seu pai para eu e meus companheiros passarmos a noite\".",
            "referencia": "gn 24.23"
        },
        {
            "texto": "\"Sou filha de Betuel, o filho que Milca deu a Naor\", respondeu ela;",
            "referencia": "gn 24.24"
        },
        {
            "texto": "e acrescentou: \"Temos bastante palha e forragem, e também temos lugar para vocês passarem a noite\".",
            "referencia": "gn 24.25"
        },
        {
            "texto": "Então o homem curvou-se em adoração ao Senhor,",
            "referencia": "gn 24.26"
        },
        {
            "texto": "dizendo: \"Bendito seja o Senhor, o Deus do meu senhor Abraão, que não retirou sua bondade e sua fidelidade do meu senhor. Quanto a mim, o Senhor me conduziu na jornada até a casa dos parentes do meu senhor\".",
            "referencia": "gn 24.27"
        },
        {
            "texto": "A jovem correu para casa e contou tudo à família de sua mãe.",
            "referencia": "gn 24.28"
        },
        {
            "texto": "Rebeca tinha um irmão chamado Labão. Ele saiu apressado à fonte para conhecer o homem,",
            "referencia": "gn 24.29"
        },
        {
            "texto": "pois tinha visto o pendente, e as pulseiras no braço de sua irmã, e ouvira Rebeca contar o que o homem lhe dissera. Saiu, pois, e foi encontrá-lo parado junto à fonte, ao lado dos camelos.",
            "referencia": "gn 24.30"
        },
        {
            "texto": "E disse: \"Venha, bendito do Senhor! Por que ficar aí fora? Já arrumei a casa e um lugar para os camelos\".",
            "referencia": "gn 24.31"
        },
        {
            "texto": "Assim o homem dirigiu-se à casa, e os camelos foram descarregados. Deram palha e forragem aos camelos, e água ao homem e aos que estavam com ele para lavarem os pés.",
            "referencia": "gn 24.32"
        },
        {
            "texto": "Depois lhe trouxeram comida, mas ele disse: \"Não comerei enquanto não disser o que tenho para dizer\". Disse Labão: \"Então fale\".",
            "referencia": "gn 24.33"
        },
        {
            "texto": "E ele disse: \"Sou servo de Abraão.",
            "referencia": "gn 24.34"
        },
        {
            "texto": "O Senhor o abençoou muito, e ele se tornou muito rico. Deu-lhe ovelhas e bois, prata e ouro, servos e servas, camelos e jumentos.",
            "referencia": "gn 24.35"
        },
        {
            "texto": "Sara, mulher do meu senhor, na velhice lhe deu um filho, que é o herdeiro de tudo o que Abraão possui.",
            "referencia": "gn 24.36"
        },
        {
            "texto": "E meu senhor fez-me jurar, dizendo: ‘Você não buscará mulher para meu filho entre as filhas dos cananeus, em cuja terra estou vivendo,",
            "referencia": "gn 24.37"
        },
        {
            "texto": "mas irá à família de meu pai, ao meu próprio clã, buscar uma mulher para meu filho’.",
            "referencia": "gn 24.38"
        },
        {
            "texto": "\"Então perguntei a meu senhor: ‘E se a mulher não quiser me acompanhar? ’",
            "referencia": "gn 24.39"
        },
        {
            "texto": "\"Ele respondeu: ‘O Senhor, a quem tenho servido, enviará seu anjo com você e coroará de êxito a sua missão, para que você traga para meu filho uma mulher do meu próprio clã, da família de meu pai.",
            "referencia": "gn 24.40"
        },
        {
            "texto": "Quando chegar aos meus parentes, você estará livre do juramento se eles se recusarem a entregá-la a você. Só então você estará livre do juramento’.",
            "referencia": "gn 24.41"
        },
        {
            "texto": "\"Hoje, quando cheguei à fonte, eu disse: Ó Senhor, Deus do meu senhor Abraão, se assim desejares, dá êxito à missão de que fui incumbido.",
            "referencia": "gn 24.42"
        },
        {
            "texto": "Aqui estou em pé diante desta fonte; se uma moça vier tirar água e eu lhe disser: ‘Por favor, dê-me de beber um pouco de seu cântaro’,",
            "referencia": "gn 24.43"
        },
        {
            "texto": "e ela me responder: ‘Bebe. Também darei água aos teus camelos’, seja essa a que o Senhor escolheu para o filho do meu senhor.",
            "referencia": "gn 24.44"
        },
        {
            "texto": "\"Antes de terminar de orar em meu coração, surgiu Rebeca, com o cântaro ao ombro. Dirigiu-se à fonte e tirou água, e eu lhe disse: Por favor, dê-me de beber.",
            "referencia": "gn 24.45"
        },
        {
            "texto": "\"Ela se apressou a tirar o cântaro do ombro e disse: ‘Bebe; também darei água aos teus camelos’. Eu bebi, e ela deu de beber também aos camelos.",
            "referencia": "gn 24.46"
        },
        {
            "texto": "\"Depois lhe perguntei: ‘De quem você é filha? ’ \"Ela me respondeu: ‘De Betuel, filho de Naor e Milca’. \"Então coloquei o pendente em seu nariz e as pulseiras em seus braços,",
            "referencia": "gn 24.47"
        },
        {
            "texto": "e curvei-me em adoração ao Senhor. Bendisse ao Senhor, o Deus do meu senhor Abraão, que me guiou pelo caminho certo para buscar para o filho dele a neta do irmão do meu senhor.",
            "referencia": "gn 24.48"
        },
        {
            "texto": "Agora, se quiserem mostrar fidelidade e bondade a meu senhor, digam-me; e, se não quiserem, digam-me também, para que eu decida o que fazer\".",
            "referencia": "gn 24.49"
        },
        {
            "texto": "Labão e Betuel responderam: \"Isso vem do Senhor; nada lhe podemos dizer, nem a favor, nem contra.",
            "referencia": "gn 24.50"
        },
        {
            "texto": "Aqui está Rebeca; leve-a com você e que ela se torne a mulher do filho do seu senhor, como disse o Senhor\".",
            "referencia": "gn 24.51"
        },
        {
            "texto": "Quando o servo de Abraão ouviu o que disseram, curvou-se até ao chão diante do Senhor.",
            "referencia": "gn 24.52"
        },
        {
            "texto": "Então o servo deu jóias de ouro e de prata e vestidos a Rebeca; deu também presentes valiosos ao irmão dela e à sua mãe.",
            "referencia": "gn 24.53"
        },
        {
            "texto": "Depois ele e os homens que o acompanhavam comeram, beberam e ali passaram a noite. Ao se levantarem na manhã seguinte, ele disse: \"Deixem-me voltar ao meu senhor\".",
            "referencia": "gn 24.54"
        },
        {
            "texto": "Mas o irmão e a mãe dela responderam: \"Deixe a jovem ficar mais uns dez dias conosco; então você poderá partir\".",
            "referencia": "gn 24.55"
        },
        {
            "texto": "Mas ele disse: \"Não me detenham, agora que o Senhor coroou de êxito a minha missão. Vamos despedir-nos, e voltarei ao meu senhor\".",
            "referencia": "gn 24.56"
        },
        {
            "texto": "Então lhe disseram: \"Vamos chamar a jovem e ver o que ela diz\".",
            "referencia": "gn 24.57"
        },
        {
            "texto": "Chamaram Rebeca e lhe perguntaram: \"Você quer ir com este homem? \" \"Sim, quero\", respondeu ela.",
            "referencia": "gn 24.58"
        },
        {
            "texto": "Despediram-se, pois, de sua irmã Rebeca, de sua ama, do servo de Abraão e dos que o acompanhavam.",
            "referencia": "gn 24.59"
        },
        {
            "texto": "E abençoaram Rebeca, dizendo-lhe: \"Que você cresça, nossa irmã, até ser milhares de milhares; e que a sua descendência conquiste as cidades dos seus inimigos\".",
            "referencia": "gn 24.60"
        },
        {
            "texto": "Então Rebeca e suas servas se aprontaram, montaram seus camelos e partiram com o homem. E assim o servo partiu levando Rebeca.",
            "referencia": "gn 24.61"
        },
        {
            "texto": "Isaque tinha voltado de Beer-Laai-Roi, pois habitava no Neguebe.",
            "referencia": "gn 24.62"
        },
        {
            "texto": "Certa tarde, saiu ao campo para meditar. Ao erguer os olhos, viu que se aproximavam camelos.",
            "referencia": "gn 24.63"
        },
        {
            "texto": "Rebeca também ergueu os olhos e viu Isaque. Ela desceu do camelo",
            "referencia": "gn 24.64"
        },
        {
            "texto": "e perguntou ao servo: \"Quem é aquele homem que vem pelo campo ao nosso encontro? \" \"É meu senhor\", respondeu o servo. Então ela se cobriu com o véu.",
            "referencia": "gn 24.65"
        },
        {
            "texto": "Depois o servo contou a Isaque tudo o que havia feito.",
            "referencia": "gn 24.66"
        },
        {
            "texto": "Isaque levou Rebeca para a tenda de sua mãe Sara; fez dela sua mulher, e a amou; assim Isaque foi consolado após a morte de sua mãe.",
            "referencia": "gn 24.67"
        }
    ]
}