{
    "29": [
        {
            "texto": "Então Jacó seguiu viagem e chegou à Mesopotâmia.",
            "referencia": "gn 29.1"
        },
        {
            "texto": "Certo dia, olhando ao redor, viu um poço no campo e três rebanhos de ovelhas deitadas por perto, pois os rebanhos bebiam daquele poço, que era tapado por uma grande pedra.",
            "referencia": "gn 29.2"
        },
        {
            "texto": "Por isso, quando todos os rebanhos se reuniam ali, os pastores rolavam a pedra da boca do poço e davam água às ovelhas. Depois recolocavam a pedra em seu lugar, sobre o poço.",
            "referencia": "gn 29.3"
        },
        {
            "texto": "Jacó perguntou aos pastores: \"Meus amigos, de onde são vocês? \" \"Somos de Harã\", responderam.",
            "referencia": "gn 29.4"
        },
        {
            "texto": "\"Vocês conhecem Labão, neto de Naor? \", perguntou-lhes Jacó. Eles responderam: \"Sim, nós o conhecemos\".",
            "referencia": "gn 29.5"
        },
        {
            "texto": "Então Jacó perguntou: \"Ele vai bem? \" \"Sim, vai bem\", disseram eles, \"e ali vem sua filha Raquel com as ovelhas\".",
            "referencia": "gn 29.6"
        },
        {
            "texto": "Disse ele: \"Olhem, o sol ainda vai alto e não é hora de recolher os rebanhos. Dêem de beber às ovelhas e levem-nas de volta ao pasto\".",
            "referencia": "gn 29.7"
        },
        {
            "texto": "Mas eles responderam: \"Não podemos, enquanto os rebanhos não se agruparem e a pedra não for removida da boca do poço. Só então daremos de beber às ovelhas\".",
            "referencia": "gn 29.8"
        },
        {
            "texto": "Ele ainda estava conversando, quando chegou Raquel com as ovelhas de seu pai, pois ela era pastora.",
            "referencia": "gn 29.9"
        },
        {
            "texto": "Quando Jacó viu Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, aproximou-se, removeu a pedra da boca do poço e deu de beber às ovelhas de seu tio Labão.",
            "referencia": "gn 29.10"
        },
        {
            "texto": "Depois Jacó beijou Raquel e começou a chorar bem alto.",
            "referencia": "gn 29.11"
        },
        {
            "texto": "Então contou a Raquel que era parente do pai dela e filho de Rebeca. E ela foi correndo contar tudo a seu pai.",
            "referencia": "gn 29.12"
        },
        {
            "texto": "Logo que Labão ouviu as notícias acerca de Jacó, seu sobrinho, correu ao seu encontro, abraçou-o e o beijou. Depois, levou-o para casa, e Jacó contou-lhe tudo o que havia ocorrido.",
            "referencia": "gn 29.13"
        },
        {
            "texto": "Então Labão lhe disse: \"Você é sangue do meu sangue\". Já fazia um mês que Jacó estava na casa de Labão,",
            "referencia": "gn 29.14"
        },
        {
            "texto": "quando este lhe disse: \"Só por ser meu parente você vai trabalhar de graça? Diga-me qual deve ser o seu salário\".",
            "referencia": "gn 29.15"
        },
        {
            "texto": "Ora, Labão tinha duas filhas; o nome da mais velha era Lia, e o da mais nova, Raquel.",
            "referencia": "gn 29.16"
        },
        {
            "texto": "Lia tinha olhos meigos, mas Raquel era bonita e atraente.",
            "referencia": "gn 29.17"
        },
        {
            "texto": "Como Jacó gostava muito de Raquel, disse: \"Trabalharei sete anos em troca de Raquel, sua filha mais nova\".",
            "referencia": "gn 29.18"
        },
        {
            "texto": "Labão respondeu: \"Será melhor dá-la a você do que a algum outro homem. Fique aqui comigo\".",
            "referencia": "gn 29.19"
        },
        {
            "texto": "Então Jacó trabalhou sete anos por Raquel, mas lhe pareceram poucos dias, pelo tanto que a amava.",
            "referencia": "gn 29.20"
        },
        {
            "texto": "Então disse Jacó a Labão: \"Entregue-me a minha mulher. Cumpri o prazo previsto e quero deitar-me com ela\".",
            "referencia": "gn 29.21"
        },
        {
            "texto": "Então Labão reuniu todo o povo daquele lugar e deu uma festa.",
            "referencia": "gn 29.22"
        },
        {
            "texto": "Mas quando a noite chegou, deu sua filha Lia a Jacó, e Jacó deitou-se com ela.",
            "referencia": "gn 29.23"
        },
        {
            "texto": "Labão também entregou sua serva Zilpa à sua filha, para que ficasse a serviço dela.",
            "referencia": "gn 29.24"
        },
        {
            "texto": "Quando chegou a manhã, lá estava Lia. Então Jacó disse a Labão: \"Que foi que você me fez? Eu não trabalhei por Raquel? Por que você me enganou? \"",
            "referencia": "gn 29.25"
        },
        {
            "texto": "Labão respondeu: \"Aqui não é costume entregar em casamento a filha mais nova antes da mais velha.",
            "referencia": "gn 29.26"
        },
        {
            "texto": "Deixe passar esta semana de núpcias e lhe daremos também a mais nova, em troca de mais sete anos de trabalho\".",
            "referencia": "gn 29.27"
        },
        {
            "texto": "Jacó concordou. Passou aquela semana de núpcias com Lia, e Labão lhe deu sua filha Raquel por mulher.",
            "referencia": "gn 29.28"
        },
        {
            "texto": "Labão deu a Raquel sua serva Bila, para que ficasse a serviço dela.",
            "referencia": "gn 29.29"
        },
        {
            "texto": "Jacó deitou-se também com Raquel, que era a sua preferida. E trabalhou para Labão outros sete anos.",
            "referencia": "gn 29.30"
        },
        {
            "texto": "Quando o Senhor viu que Lia era desprezada, concedeu-lhe filhos; Raquel, porém, era estéril.",
            "referencia": "gn 29.31"
        },
        {
            "texto": "Lia engravidou, deu à luz um filho, e deu-lhe o nome de Rúben, pois dizia: \"O Senhor viu a minha infelicidade. Agora, certamente o meu marido me amará\".",
            "referencia": "gn 29.32"
        },
        {
            "texto": "Lia engravidou de novo e, quando deu à luz outro filho, disse: \"Porque o Senhor ouviu que sou desprezada, deu-me também este\". Pelo que o chamou Simeão.",
            "referencia": "gn 29.33"
        },
        {
            "texto": "De novo engravidou e, quando deu à luz mais um filho, disse: \"Agora, finalmente, meu marido se apegará a mim, porque já lhe dei três filhos\". Por isso deu-lhe o nome de Levi.",
            "referencia": "gn 29.34"
        },
        {
            "texto": "Engravidou ainda outra vez e, quando deu à luz mais outro filho, disse: \"Desta vez louvarei ao SENHOR\". Assim deu-lhe o nome de Judá. Então parou de ter filhos.",
            "referencia": "gn 29.35"
        }
    ]
}