{
    "39": [
        {
            "texto": "José havia sido levado para o Egito, onde o egípcio Potifar, oficial do faraó e capitão da guarda, comprou-o dos ismaelitas que o tinham levado para lá.",
            "referencia": "gn 39.1"
        },
        {
            "texto": "O Senhor estava com José, de modo que este prosperou e passou a morar na casa do seu senhor egípcio.",
            "referencia": "gn 39.2"
        },
        {
            "texto": "Quando este percebeu que o Senhor estava com ele e que o fazia prosperar em tudo o que realizava,",
            "referencia": "gn 39.3"
        },
        {
            "texto": "agradou-se de José e tornou-o administrador de seus bens. Potifar deixou a seu cuidado a sua casa e lhe confiou tudo o que possuía.",
            "referencia": "gn 39.4"
        },
        {
            "texto": "Desde que o deixou cuidando de sua casa e de todos os seus bens, o Senhor abençoou a casa do egípcio por causa de José. A bênção do Senhor estava sobre tudo o que Potifar possuía, tanto em casa como no campo.",
            "referencia": "gn 39.5"
        },
        {
            "texto": "Assim, deixou ele aos cuidados de José tudo o que tinha, e não se preocupava com coisa alguma, exceto com sua própria comida. José era atraente e de boa aparência,",
            "referencia": "gn 39.6"
        },
        {
            "texto": "e, depois de certo tempo, a mulher do seu senhor começou a cobiçá-lo e o convidou: \"Venha, deite-se comigo! \"",
            "referencia": "gn 39.7"
        },
        {
            "texto": "Mas ele se recusou e lhe disse: \"Meu senhor não se preocupa com coisa alguma de sua casa, e tudo o que tem deixou aos meus cuidados.",
            "referencia": "gn 39.8"
        },
        {
            "texto": "Ninguém desta casa está acima de mim. Ele nada me negou, a não ser a senhora, porque é a mulher dele. Como poderia eu, então, cometer algo tão perverso e pecar contra Deus? \"",
            "referencia": "gn 39.9"
        },
        {
            "texto": "Assim, embora ela insistisse com José dia após dia, ele se recusava a deitar-se com ela e evitava ficar perto dela.",
            "referencia": "gn 39.10"
        },
        {
            "texto": "Um dia ele entrou na casa para fazer suas tarefas, e nenhum dos empregados ali se encontrava.",
            "referencia": "gn 39.11"
        },
        {
            "texto": "Ela o agarrou pelo manto e voltou a convidá-lo: \"Vamos, deite-se comigo! \" Mas ele fugiu da casa, deixando o manto na mão dela.",
            "referencia": "gn 39.12"
        },
        {
            "texto": "Quando ela viu que, ao fugir, ele tinha deixado o manto em sua mão,",
            "referencia": "gn 39.13"
        },
        {
            "texto": "chamou os empregados e lhes disse: \"Vejam, este hebreu nos foi trazido para nos insultar! Ele entrou aqui e tentou abusar de mim, mas eu gritei.",
            "referencia": "gn 39.14"
        },
        {
            "texto": "Quando me ouviu gritar por socorro, largou seu manto ao meu lado e fugiu da casa\".",
            "referencia": "gn 39.15"
        },
        {
            "texto": "Ela conservou o manto consigo até que o senhor de José chegasse em casa.",
            "referencia": "gn 39.16"
        },
        {
            "texto": "Então repetiu-lhe a história: \"Aquele escravo hebreu que você nos trouxe aproximou-se de mim para me insultar.",
            "referencia": "gn 39.17"
        },
        {
            "texto": "Mas, quando gritei por socorro, ele largou seu manto ao meu lado e fugiu\".",
            "referencia": "gn 39.18"
        },
        {
            "texto": "Quando o seu senhor ouviu o que a sua mulher lhe disse: \"Foi assim que o seu escravo me tratou\", ficou indignado.",
            "referencia": "gn 39.19"
        },
        {
            "texto": "Mandou buscar José e lançou-o na prisão em que eram postos os prisioneiros do rei. José ficou na prisão,",
            "referencia": "gn 39.20"
        },
        {
            "texto": "mas o Senhor estava com ele e o tratou com bondade, concedendo-lhe a simpatia do carcereiro.",
            "referencia": "gn 39.21"
        },
        {
            "texto": "Por isso o carcereiro encarregou José de todos os que estavam na prisão, e ele se tornou responsável por tudo o que lá sucedia.",
            "referencia": "gn 39.22"
        },
        {
            "texto": "O carcereiro não se preocupava com nada do que estava a cargo de José, porque o Senhor estava com José e lhe concedia bom êxito em tudo o que realizava.",
            "referencia": "gn 39.23"
        }
    ]
}