{
    "16": [
        {
            "texto": "Ora, Sarai, mulher de Abrão, não lhe dera nenhum filho. Como tinha uma serva egípcia, chamada Hagar,",
            "referencia": "gn 16.1"
        },
        {
            "texto": "disse a Abrão: \"Já que o Senhor me impediu de ter filhos, possua a minha serva; talvez eu possa formar família por meio dela\". Abrão atendeu à proposta de Sarai.",
            "referencia": "gn 16.2"
        },
        {
            "texto": "Quando isso aconteceu já fazia dez anos que Abrão, seu marido, vivia em Canaã. Foi nessa ocasião que Sarai, sua mulher, entregou sua serva egípcia Hagar a Abrão.",
            "referencia": "gn 16.3"
        },
        {
            "texto": "Ele possuiu Hagar, e ela engravidou. Quando se viu grávida, começou a olhar com desprezo para a sua senhora.",
            "referencia": "gn 16.4"
        },
        {
            "texto": "Então Sarai disse a Abrão: \"Caia sobre você a afronta que venho sofrendo. Coloquei minha serva em seus braços, e agora que ela sabe que engravidou, despreza-me. Que o Senhor seja o juiz entre mim e você\".",
            "referencia": "gn 16.5"
        },
        {
            "texto": "Respondeu Abrão a Sarai: \"Sua serva está em suas mãos. Faça com ela o que achar melhor\". Então Sarai tanto maltratou Hagar que esta acabou fugindo.",
            "referencia": "gn 16.6"
        },
        {
            "texto": "O Anjo do Senhor encontrou Hagar perto de uma fonte no deserto, no caminho de Sur,",
            "referencia": "gn 16.7"
        },
        {
            "texto": "e perguntou-lhe: \"Hagar, serva de Sarai, de onde você vem? Para onde vai? \" Respondeu ela: \"Estou fugindo de Sarai, a minha senhora\".",
            "referencia": "gn 16.8"
        },
        {
            "texto": "Disse-lhe então o Anjo do Senhor: \"Volte à sua senhora e sujeite-se a ela\".",
            "referencia": "gn 16.9"
        },
        {
            "texto": "Disse mais o anjo: \"Multiplicarei tanto os seus descendentes que ninguém os poderá contar\".",
            "referencia": "gn 16.10"
        },
        {
            "texto": "Disse-lhe ainda o Anjo do Senhor: \"Você está grávida e terá um filho, e lhe dará o nome de Ismael, porque o Senhor a ouviu em seu sofrimento.",
            "referencia": "gn 16.11"
        },
        {
            "texto": "Ele será como jumento selvagem; sua mão será contra todos, e a mão de todos contra ele, e ele viverá em hostilidade contra todos os seus irmãos\".",
            "referencia": "gn 16.12"
        },
        {
            "texto": "Este foi o nome que ela deu ao Senhor que lhe havia falado: \"Tu és o Deus que me vê\", pois dissera: \"Teria eu visto Aquele que me vê? \"",
            "referencia": "gn 16.13"
        },
        {
            "texto": "Por isso o poço, que fica entre Cades e Berede, foi chamado Beer-Laai-Roi.",
            "referencia": "gn 16.14"
        },
        {
            "texto": "Hagar teve um filho de Abrão, e este lhe deu o nome de Ismael.",
            "referencia": "gn 16.15"
        },
        {
            "texto": "Abrão estava com oitenta e seis anos de idade quando Hagar lhe deu Ismael.",
            "referencia": "gn 16.16"
        }
    ]
}