{
    "27": [
        {
            "texto": "Tendo Isaque envelhecido, seus olhos ficaram tão fracos que ele já não podia enxergar. Certo dia chamou Esaú, seu filho mais velho, e lhe disse: \"Meu filho! \" Ele respondeu: \"Estou aqui\".",
            "referencia": "gn 27.1"
        },
        {
            "texto": "Disse-lhe Isaque: \"Já estou velho e não sei o dia da minha morte.",
            "referencia": "gn 27.2"
        },
        {
            "texto": "Pegue agora suas armas, o arco e a aljava, e vá ao campo caçar alguma coisa para mim.",
            "referencia": "gn 27.3"
        },
        {
            "texto": "Prepare-me aquela comida saborosa que tanto aprecio e traga-me, para que eu a coma e o abençoe antes de morrer\".",
            "referencia": "gn 27.4"
        },
        {
            "texto": "Ora, Rebeca estava ouvindo o que Isaque dizia a seu filho Esaú. Quando Esaú saiu ao campo para caçar,",
            "referencia": "gn 27.5"
        },
        {
            "texto": "Rebeca disse a seu filho Jacó: \"Ouvi seu pai dizer a seu irmão Esaú:",
            "referencia": "gn 27.6"
        },
        {
            "texto": "‘Traga-me alguma caça e prepare-me aquela comida saborosa, para que eu a coma e o abençoe na presença do Senhor antes de morrer’.",
            "referencia": "gn 27.7"
        },
        {
            "texto": "Agora, meu filho, ouça bem e faça o que lhe ordeno:",
            "referencia": "gn 27.8"
        },
        {
            "texto": "Vá ao rebanho e traga-me dois cabritos escolhidos, para que eu prepare uma comida saborosa para seu pai, como ele aprecia.",
            "referencia": "gn 27.9"
        },
        {
            "texto": "Leve-a então a seu pai, para que ele a coma e o abençoe antes de morrer\".",
            "referencia": "gn 27.10"
        },
        {
            "texto": "Disse Jacó a Rebeca, sua mãe: \"Mas o meu irmão Esaú é homem peludo, e eu tenho a pele lisa.",
            "referencia": "gn 27.11"
        },
        {
            "texto": "E se meu pai me apalpar? Vai parecer que estou tentando enganá-lo, fazendo-o de tolo e, em vez de bênção, trarei sobre mim maldição\".",
            "referencia": "gn 27.12"
        },
        {
            "texto": "Disse-lhe sua mãe: \"Caia sobre mim a maldição, meu filho. Faça apenas o que eu digo: Vá e traga-os para mim\".",
            "referencia": "gn 27.13"
        },
        {
            "texto": "Então ele foi, apanhou-os e os trouxe à sua mãe, que preparou uma comida saborosa, como seu pai apreciava.",
            "referencia": "gn 27.14"
        },
        {
            "texto": "Rebeca pegou as melhores roupas de Esaú, seu filho mais velho, roupas que tinha em casa, e colocou-as em Jacó, seu filho mais novo.",
            "referencia": "gn 27.15"
        },
        {
            "texto": "Depois cobriu-lhe as mãos e a parte lisa do pescoço com as peles dos cabritos,",
            "referencia": "gn 27.16"
        },
        {
            "texto": "e por fim entregou a Jacó a refeição saborosa e o pão que tinha feito.",
            "referencia": "gn 27.17"
        },
        {
            "texto": "Ele se dirigiu ao pai e disse: \"Meu pai\". Respondeu ele: \"Sim, meu filho. Quem é você? \"",
            "referencia": "gn 27.18"
        },
        {
            "texto": "Jacó disse a seu pai: \"Sou Esaú, seu filho mais velho. Fiz como o senhor me disse. Agora, assente-se e coma do que cacei para que me abençoe\".",
            "referencia": "gn 27.19"
        },
        {
            "texto": "Isaque perguntou ao filho: \"Como encontrou a caça tão depressa, meu filho? \" Ele respondeu: \"O Senhor, o seu Deus, a colocou no meu caminho\".",
            "referencia": "gn 27.20"
        },
        {
            "texto": "Então Isaque disse a Jacó: \"Chegue mais perto, meu filho, para que eu possa apalpá-lo e saber se você é realmente meu filho Esaú\".",
            "referencia": "gn 27.21"
        },
        {
            "texto": "Jacó aproximou-se do seu pai Isaque, que o apalpou e disse: \"A voz é de Jacó, mas os braços são de Esaú\".",
            "referencia": "gn 27.22"
        },
        {
            "texto": "Não o reconheceu, pois seus braços estavam peludos como os de Esaú, seu irmão; e o abençoou.",
            "referencia": "gn 27.23"
        },
        {
            "texto": "Isaque perguntou-lhe outra vez: \"Você é mesmo meu filho Esaú? \" E ele respondeu: \"Sou\".",
            "referencia": "gn 27.24"
        },
        {
            "texto": "Então lhe disse: \"Meu filho, traga-me da sua caça para que eu coma e o abençoe\". Jacó a trouxe, e o pai comeu; também trouxe vinho, e ele bebeu.",
            "referencia": "gn 27.25"
        },
        {
            "texto": "Então seu pai Isaque lhe disse: \"Venha cá, meu filho, dê-me um beijo\".",
            "referencia": "gn 27.26"
        },
        {
            "texto": "Ele se aproximou e o beijou. Quando sentiu o cheiro de suas roupas, Isaque o abençoou, dizendo: \"Ah, o cheiro de meu filho é como o cheiro de um campo que o Senhor abençoou.",
            "referencia": "gn 27.27"
        },
        {
            "texto": "Que Deus lhe conceda do céu o orvalho e da terra a riqueza, com muito cereal e muito vinho.",
            "referencia": "gn 27.28"
        },
        {
            "texto": "Que as nações o sirvam e os povos se curvem diante de você. Seja senhor dos seus irmãos, e curvem-se diante de você os filhos de sua mãe. Malditos sejam os que o amaldiçoarem e benditos sejam os que o abençoarem\".",
            "referencia": "gn 27.29"
        },
        {
            "texto": "Quando Isaque acabou de abençoar Jacó, mal tendo ele saído da presença do pai, seu irmão Esaú chegou da caçada.",
            "referencia": "gn 27.30"
        },
        {
            "texto": "Ele também preparou uma comida saborosa e a trouxe a seu pai. E lhe disse: \"Meu pai, levante-se e coma da minha caça, para que o senhor me dê sua bênção\".",
            "referencia": "gn 27.31"
        },
        {
            "texto": "Perguntou-lhe seu pai Isaque: \"Quem é você? \" Ele respondeu: \"Sou Esaú, seu filho mais velho\".",
            "referencia": "gn 27.32"
        },
        {
            "texto": "Profundamente abalado, Isaque começou a tremer muito e disse: \"Quem então apanhou a caça e a trouxe para mim? Acabei de comê-la antes de você entrar e a ele abençoei; e abençoado ele será! \"",
            "referencia": "gn 27.33"
        },
        {
            "texto": "Quando Esaú ouviu as palavras de seu pai, deu um forte grito e, cheio de amargura, implorou ao pai: \"Abençoe também a mim, meu pai! \"",
            "referencia": "gn 27.34"
        },
        {
            "texto": "Mas ele respondeu: \"Seu irmão chegou astutamente e recebeu a bênção que pertencia a você\".",
            "referencia": "gn 27.35"
        },
        {
            "texto": "E disse Esaú: \"Não é com razão que o seu nome é Jacó? Já é a segunda vez que ele me engana! Primeiro, tomou o meu direito de filho mais velho e agora recebeu a minha bênção! \" Então perguntou ao pai: \"O senhor não reservou nenhuma bênção para mim? \"",
            "referencia": "gn 27.36"
        },
        {
            "texto": "Isaque respondeu a Esaú: \"Eu o constituí senhor sobre você, e a todos os seus parentes tornei servos dele; a ele supri de cereal e de vinho. Que é que eu poderia fazer por você, meu filho? \"",
            "referencia": "gn 27.37"
        },
        {
            "texto": "Esaú pediu ao pai: \"Meu pai, o senhor tem apenas uma bênção? Abençoe-me também, meu pai! \" Então chorou Esaú em alta voz.",
            "referencia": "gn 27.38"
        },
        {
            "texto": "Seu pai Isaque respondeu-lhe: \"Sua habitação será longe das terras férteis, distante do orvalho que desce do alto céu.",
            "referencia": "gn 27.39"
        },
        {
            "texto": "Você viverá por sua espada e servirá a seu irmão. Mas quando você não suportar mais, arrancará do pescoço o jugo\".",
            "referencia": "gn 27.40"
        },
        {
            "texto": "Esaú guardou rancor contra Jacó por causa da bênção que seu pai lhe dera. E disse a si mesmo: \"Os dias de luto pela morte de meu pai estão próximos; então matarei meu irmão Jacó\".",
            "referencia": "gn 27.41"
        },
        {
            "texto": "Quando contaram a Rebeca o que seu filho Esaú dissera, ela mandou chamar Jacó, seu filho mais novo, e lhe disse: \"Esaú está se consolando com a idéia de matá-lo.",
            "referencia": "gn 27.42"
        },
        {
            "texto": "Ouça, pois, o que lhe digo, meu filho: Fuja imediatamente para a casa de meu irmão Labão, em Harã.",
            "referencia": "gn 27.43"
        },
        {
            "texto": "Fique com ele algum tempo, até que passe o furor de seu irmão.",
            "referencia": "gn 27.44"
        },
        {
            "texto": "Quando seu irmão não estiver mais irado contra você e esquecer o que você lhe fez, mandarei buscá-lo. Por que perderia eu vocês dois num só dia? \"",
            "referencia": "gn 27.45"
        },
        {
            "texto": "Então Rebeca disse a Isaque: \"Estou desgostosa da vida, por causa destas mulheres hititas. Se Jacó escolher esposa entre as mulheres desta terra, entre mulheres hititas como estas, perderei a razão de viver\".",
            "referencia": "gn 27.46"
        }
    ]
}