{
    "15": [
        {
            "texto": "Depois dessas coisas o Senhor falou a Abrão numa visão: \"Não tenha medo, Abrão! Eu sou o seu escudo; grande será a sua recompensa! \"",
            "referencia": "gn 15.1"
        },
        {
            "texto": "Mas Abrão perguntou: \"Ó Soberano Senhor, que me darás, se continuo sem filhos e o herdeiro do que possuo é Eliézer de Damasco? \"",
            "referencia": "gn 15.2"
        },
        {
            "texto": "E acrescentou: \"Tu não me deste filho algum! Um servo da minha casa será o meu herdeiro! \"",
            "referencia": "gn 15.3"
        },
        {
            "texto": "Então o Senhor deu-lhe a seguinte resposta: \"Seu herdeiro não será esse. Um filho gerado por você mesmo será o seu herdeiro\".",
            "referencia": "gn 15.4"
        },
        {
            "texto": "Levando-o para fora da tenda, disse-lhe: \"Olhe para o céu e conte as estrelas, se é que pode contá-las\". E prosseguiu: \"Assim será a sua descendência\".",
            "referencia": "gn 15.5"
        },
        {
            "texto": "Abrão creu no Senhor, e isso lhe foi creditado como justiça.",
            "referencia": "gn 15.6"
        },
        {
            "texto": "Disse-lhe ainda: \"Eu sou o Senhor, que o tirei de Ur dos caldeus para dar-lhe esta terra como herança\".",
            "referencia": "gn 15.7"
        },
        {
            "texto": "Perguntou-lhe Abrão: \"Ó Soberano Senhor, como posso saber que tomarei posse dela? \"",
            "referencia": "gn 15.8"
        },
        {
            "texto": "Respondeu-lhe o Senhor: \"Traga-me uma novilha, uma cabra e um carneiro, todos com três anos de vida, e também uma rolinha e um pombinho\".",
            "referencia": "gn 15.9"
        },
        {
            "texto": "Abrão trouxe todos esses animais, cortou-os ao meio e colocou cada metade em frente à outra; as aves, porém, ele não cortou.",
            "referencia": "gn 15.10"
        },
        {
            "texto": "Nisso, aves de rapina começaram a descer sobre os cadáveres, mas Abrão as enxotava.",
            "referencia": "gn 15.11"
        },
        {
            "texto": "Ao pôr-do-sol, Abrão foi tomado de sono profundo, e eis que vieram sobre ele trevas densas e apavorantes.",
            "referencia": "gn 15.12"
        },
        {
            "texto": "Então o Senhor lhe disse: \"Saiba que os seus descendentes serão estrangeiros numa terra que não lhes pertencerá, onde também serão escravizados e oprimidos por quatrocentos anos.",
            "referencia": "gn 15.13"
        },
        {
            "texto": "Mas eu castigarei a nação a quem servirão como escravos e, depois de tudo, sairão com muitos bens.",
            "referencia": "gn 15.14"
        },
        {
            "texto": "Você, porém, irá em paz a seus antepassados e será sepultado em boa velhice.",
            "referencia": "gn 15.15"
        },
        {
            "texto": "Na quarta geração, os seus descendentes voltarão para cá, porque a maldade dos amorreus ainda não atingiu a medida completa\".",
            "referencia": "gn 15.16"
        },
        {
            "texto": "Depois que o sol se pôs e veio a escuridão, eis que um fogareiro esfumaçante, com uma tocha acesa, passou por entre os pedaços dos animais.",
            "referencia": "gn 15.17"
        },
        {
            "texto": "Naquele dia o Senhor fez a seguinte aliança com Abrão: \"Aos seus descendentes dei esta terra, desde o ribeiro do Egito até o grande rio, o Eufrates:",
            "referencia": "gn 15.18"
        },
        {
            "texto": "a terra dos queneus, dos quenezeus, dos cadmoneus,",
            "referencia": "gn 15.19"
        },
        {
            "texto": "dos hititas, dos ferezeus, dos refains,",
            "referencia": "gn 15.20"
        },
        {
            "texto": "dos amorreus, dos cananeus, dos girgaseus e dos jebuseus\".",
            "referencia": "gn 15.21"
        }
    ]
}