{
    "5": [
        {
            "texto": "E outra vez levantei os meus olhos, e vi, e eis um rolo volante.",
            "referencia": "zc 5.1"
        },
        {
            "texto": "E disse-me o anjo: Que vês? E eu disse: Vejo um rolo volante, que tem vinte côvados de comprido e dez côvados de largo.",
            "referencia": "zc 5.2"
        },
        {
            "texto": "Então disse-me: Esta é a maldição que sairá pela face de toda a terra; porque qualquer que furtar será desarraigado, conforme está estabelecido de um lado do rolo; como também qualquer que jurar falsamente, será desarraigado, conforme está estabelecido do outro lado do rolo.",
            "referencia": "zc 5.3"
        },
        {
            "texto": "Eu a farei sair, disse o Senhor dos Exércitos, e ela entrará na casa do ladrão, e na casa do que jurar falsamente pelo meu nome; e permanecerá no meio da sua casa, e a consumirá juntamente com a sua madeira e com as suas pedras.",
            "referencia": "zc 5.4"
        },
        {
            "texto": "E saiu o anjo, que falava comigo, e disse-me: Levanta agora os teus olhos, e vê que é isto que sai.",
            "referencia": "zc 5.5"
        },
        {
            "texto": "E eu disse: Que é isto? E ele disse: Isto é um efa que sai. Disse ainda: Este é o aspecto deles em toda a terra.",
            "referencia": "zc 5.6"
        },
        {
            "texto": "E eis que foi levantado um talento de chumbo, e uma mulher estava assentada no meio do efa.",
            "referencia": "zc 5.7"
        },
        {
            "texto": "E ele disse: Esta é a impiedade. E a lançou dentro do efa; e lançou sobre a boca deste o peso de chumbo.",
            "referencia": "zc 5.8"
        },
        {
            "texto": "E levantei os meus olhos, e vi, e eis que saíram duas mulheres; e traziam vento nas suas asas, pois tinham asas como as da cegonha; e levantaram o efa entre a terra e o céu.",
            "referencia": "zc 5.9"
        },
        {
            "texto": "Então eu disse ao anjo que falava comigo: Para onde levam elas o efa?",
            "referencia": "zc 5.10"
        },
        {
            "texto": "E ele me disse: Para lhe edificarem uma casa na terra de Sinar; e, estando ela acabada, ele será posto ali na sua base.",
            "referencia": "zc 5.11"
        }
    ]
}