{
    "19": [
        {
            "texto": "E tu levanta uma lamentação sobre os príncipes de Israel,",
            "referencia": "ez 19.1"
        },
        {
            "texto": "e dize: Que de leoa foi tua mãe entre os leões! Deitou-se no meio dos leõezinhos, criou os seus cachorros.",
            "referencia": "ez 19.2"
        },
        {
            "texto": "Assim criou um dos seus cachorrinhos, o qual, fazendo-se leão novo, aprendeu a apanhar a presa; e devorou homens.",
            "referencia": "ez 19.3"
        },
        {
            "texto": "Ora as nações ouviram falar dele; foi apanhado na cova delas; e o trouxeram com ganchos à terra do Egito.",
            "referencia": "ez 19.4"
        },
        {
            "texto": "Vendo, pois, ela que havia esperado, e que a sua esperança era perdida, tomou outro dos seus cachorros, e fê-lo leão novo.",
            "referencia": "ez 19.5"
        },
        {
            "texto": "E este, rondando no meio dos leões, veio a ser leão novo, e aprendeu a apanhar a presa; e devorou homens.",
            "referencia": "ez 19.6"
        },
        {
            "texto": "E devastou os seus palácios, e destruiu as suas cidades; e assolou-se a terra, e a sua plenitude, por causa do som do seu rugido.",
            "referencia": "ez 19.7"
        },
        {
            "texto": "Então se ajuntaram contra ele as gentes das províncias ao redor; estenderam sobre ele a rede; e ele foi apanhado na cova delas.",
            "referencia": "ez 19.8"
        },
        {
            "texto": "E com ganchos meteram-no numa jaula, e o levaram ao rei de Babilônia; fizeram-no entrar nos lugares fortes, para que se não ouvisse mais a sua voz sobre os montes de Israel.",
            "referencia": "ez 19.9"
        },
        {
            "texto": "Tua mãe era como uma videira plantada junto às águas; ela frutificou, e encheu-se de ramos, por causa das muitas águas.",
            "referencia": "ez 19.10"
        },
        {
            "texto": "E tinha uma vara forte para cetro de governador, e elevou-se a sua estatura entre os espessos ramos, e foi vista na sua altura com a multidão dos seus ramos.",
            "referencia": "ez 19.11"
        },
        {
            "texto": "Mas foi arrancada com furor, e lançada por terra; o vento oriental secou o seu fruto; quebrou-se e secou-se a sua forte vara; o fogo a consumiu.",
            "referencia": "ez 19.12"
        },
        {
            "texto": "E agora está plantada no deserto, numa terra seca e sedenta.",
            "referencia": "ez 19.13"
        },
        {
            "texto": "E duma vara dos seus ramos saiu fogo que consumiu o seu fruto, de maneira que não há mais nela nenhuma vara forte para servir de cetro para governar. Essa é a lamentação, e servirá de lamentação.",
            "referencia": "ez 19.14"
        }
    ]
}