{
    "2": [
        {
            "texto": "E disse-me: Filho do homem, põe-te em pé, e falarei contigo.",
            "referencia": "ez 2.1"
        },
        {
            "texto": "Então, quando ele falava comigo entrou em mim o Espírito, e me pôs em pé, e ouvi aquele que me falava.",
            "referencia": "ez 2.2"
        },
        {
            "texto": "E disse-me ele: Filho do homem, eu te envio aos filhos de Israel, às nações rebeldes que se rebelaram contra mim; eles e seus pais têm transgredido contra mim até o dia de hoje.",
            "referencia": "ez 2.3"
        },
        {
            "texto": "E os filhos são de semblante duro e obstinados de coração. Eu te envio a eles, e lhes dirás: Assim diz o Senhor Deus.",
            "referencia": "ez 2.4"
        },
        {
            "texto": "E eles, quer ouçam quer deixem de ouvir {porque eles são casa rebelde}, hão de saber que esteve no meio deles um profeta.",
            "referencia": "ez 2.5"
        },
        {
            "texto": "E tu, ó filho do homem, não os temas, nem temas as suas palavras; ainda que estejam contigo sarças e espinhos, e tu habites entre escorpiões; não temas as suas palavras, nem te assustes com os seus semblantes, ainda que são casa rebelde.",
            "referencia": "ez 2.6"
        },
        {
            "texto": "Mas tu lhes dirás as minhas palavras, quer ouçam quer deixem de ouvir, pois são rebeldes.",
            "referencia": "ez 2.7"
        },
        {
            "texto": "Mas tu, ó filho do homem, ouve o que te digo; não sejas rebelde como a casa rebelde; abre a tua boca, e come o que eu te dou.",
            "referencia": "ez 2.8"
        },
        {
            "texto": "E quando olhei, eis que tua mão se estendia para mim, e eis que nela estava um rolo de livro.",
            "referencia": "ez 2.9"
        },
        {
            "texto": "E abriu-o diante de mim; e o rolo estava escrito por dentro e por fora; e nele se achavam escritas lamentações, e suspiros e ais.",
            "referencia": "ez 2.10"
        }
    ]
}