{
    "5": [
        {
            "texto": "Chama agora; há alguém que te responda? E para qual dos santos te virarás?",
            "referencia": "jó 5.1"
        },
        {
            "texto": "Porque a ira destrói o louco; e o zelo mata o tolo.",
            "referencia": "jó 5.2"
        },
        {
            "texto": "Bem vi eu o louco lançar raízes; porém logo amaldiçoei a sua habitação.",
            "referencia": "jó 5.3"
        },
        {
            "texto": "Seus filhos estão longe da salvação; e são despedaçados às portas, e não há quem os livre.",
            "referencia": "jó 5.4"
        },
        {
            "texto": "A sua messe, o faminto a devora, e até dentre os espinhos a tira; e o salteador traga a sua fazenda.",
            "referencia": "jó 5.5"
        },
        {
            "texto": "Porque do pó não procede a aflição, nem da terra brota o trabalho.",
            "referencia": "jó 5.6"
        },
        {
            "texto": "Mas o homem nasce para a tribulação, como as faíscas se levantam para voar.",
            "referencia": "jó 5.7"
        },
        {
            "texto": "Porém eu buscaria a Deus; e a ele entregaria a minha causa.",
            "referencia": "jó 5.8"
        },
        {
            "texto": "Ele faz coisas grandes e inescrutáveis, e maravilhas sem número.",
            "referencia": "jó 5.9"
        },
        {
            "texto": "Ele dá a chuva sobre a terra, e envia águas sobre os campos.",
            "referencia": "jó 5.10"
        },
        {
            "texto": "Para pôr aos abatidos num lugar alto; e para que os enlutados se exaltem na salvação.",
            "referencia": "jó 5.11"
        },
        {
            "texto": "Ele aniquila as imaginações dos astutos, para que as suas mãos não possam levar coisa alguma a efeito.",
            "referencia": "jó 5.12"
        },
        {
            "texto": "Ele apanha os sábios na sua própria astúcia; e o conselho dos perversos se precipita.",
            "referencia": "jó 5.13"
        },
        {
            "texto": "Eles de dia encontram as trevas; e ao meio-dia andam às apalpadelas como de noite.",
            "referencia": "jó 5.14"
        },
        {
            "texto": "Porém ao necessitado livra da espada, e da boca deles, e da mão do forte.",
            "referencia": "jó 5.15"
        },
        {
            "texto": "Assim há esperança para o pobre; e a iniqüidade tapa a sua boca.",
            "referencia": "jó 5.16"
        },
        {
            "texto": "Eis que bem-aventurado é o homem a quem Deus repreende; não desprezes, pois, a correção do Todo-Poderoso.",
            "referencia": "jó 5.17"
        },
        {
            "texto": "Porque ele faz a chaga, e ele mesmo a liga; ele fere, e as suas mãos curam.",
            "referencia": "jó 5.18"
        },
        {
            "texto": "Em seis angústias te livrará; e na sétima o mal não te tocará.",
            "referencia": "jó 5.19"
        },
        {
            "texto": "Na fome te livrará da morte; e na guerra, da violência da espada.",
            "referencia": "jó 5.20"
        },
        {
            "texto": "Do açoite da língua estarás encoberto; e não temerás a assolação, quando vier.",
            "referencia": "jó 5.21"
        },
        {
            "texto": "Da assolação e da fome te rirás, e os animais da terra não temerás.",
            "referencia": "jó 5.22"
        },
        {
            "texto": "Porque até com as pedras do campo terás o teu acordo, e as feras do campo serão pacíficas contigo.",
            "referencia": "jó 5.23"
        },
        {
            "texto": "E saberás que a tua tenda está em paz; e visitarás a tua habitação, e não pecarás.",
            "referencia": "jó 5.24"
        },
        {
            "texto": "Também saberás que se multiplicará a tua descendência e a tua posteridade como a erva da terra,",
            "referencia": "jó 5.25"
        },
        {
            "texto": "Na velhice irás à sepultura, como se recolhe o feixe de trigo a seu tempo.",
            "referencia": "jó 5.26"
        },
        {
            "texto": "Eis que isto já o havemos inquirido, e assim é; ouve-o, e medita nisso para teu bem.",
            "referencia": "jó 5.27"
        }
    ]
}