{
    "27": [
        {
            "texto": "E prosseguindo Jó em seu discurso, disse:",
            "referencia": "jó 27.1"
        },
        {
            "texto": "Vive Deus, que desviou a minha causa, e o Todo-Poderoso, que amargurou a minha alma.",
            "referencia": "jó 27.2"
        },
        {
            "texto": "Que, enquanto em mim houver alento, e o sopro de Deus nas minhas narinas,",
            "referencia": "jó 27.3"
        },
        {
            "texto": "Não falarão os meus lábios iniqüidade, nem a minha língua pronunciará engano.",
            "referencia": "jó 27.4"
        },
        {
            "texto": "Longe de mim que eu vos justifique; até que eu expire, nunca apartarei de mim a minha integridade.",
            "referencia": "jó 27.5"
        },
        {
            "texto": "À minha justiça me apegarei e não a largarei; não me reprovará o meu coração em toda a minha vida.",
            "referencia": "jó 27.6"
        },
        {
            "texto": "Seja como o ímpio o meu inimigo, e como o perverso o que se levantar contra mim.",
            "referencia": "jó 27.7"
        },
        {
            "texto": "Porque qual será a esperança do hipócrita, havendo sido avaro, quando Deus lhe arrancar a sua alma?",
            "referencia": "jó 27.8"
        },
        {
            "texto": "Porventura Deus ouvirá o seu clamor, sobrevindo-lhe a tribulação?",
            "referencia": "jó 27.9"
        },
        {
            "texto": "Deleitar-se-á no TodoPoderoso, ou invocará a Deus em todo o tempo?",
            "referencia": "jó 27.10"
        },
        {
            "texto": "Ensinar-vos-ei acerca da mão de Deus, e não vos encobrirei o que está com o Todo-Poderoso.",
            "referencia": "jó 27.11"
        },
        {
            "texto": "Eis que todos vós já o vistes; por que, pois, vos desvaneceis na vossa vaidade?",
            "referencia": "jó 27.12"
        },
        {
            "texto": "Esta, pois, é a porção do homem ímpio da parte de Deus, e a herança, que os tiranos receberão do Todo-Poderoso.",
            "referencia": "jó 27.13"
        },
        {
            "texto": "Se os seus filhos se multiplicarem, será para a espada, e a sua prole não se fartará de pão.",
            "referencia": "jó 27.14"
        },
        {
            "texto": "Os que ficarem dele na morte serão enterrados, e as suas viúvas não chorarão.",
            "referencia": "jó 27.15"
        },
        {
            "texto": "Se amontoar prata como pó, e aparelhar roupas como lodo,",
            "referencia": "jó 27.16"
        },
        {
            "texto": "Ele as aparelhará, porém o justo as vestirá, e o inocente repartirá a prata.",
            "referencia": "jó 27.17"
        },
        {
            "texto": "E edificará a sua casa como a traça, e como o guarda que faz a cabana.",
            "referencia": "jó 27.18"
        },
        {
            "texto": "Rico se deita, e não será recolhido; abre os seus olhos, e nada terá.",
            "referencia": "jó 27.19"
        },
        {
            "texto": "Pavores se apoderam dele como águas; de noite o arrebata a tempestade.",
            "referencia": "jó 27.20"
        },
        {
            "texto": "O vento oriental leva-o, e ele se vai, e varre-o com ímpeto do seu lugar.",
            "referencia": "jó 27.21"
        },
        {
            "texto": "E Deus lançará isto sobre ele, e não lhe poupará; irá fugindo da sua mão.",
            "referencia": "jó 27.22"
        },
        {
            "texto": "Cada um baterá palmas contra ele e assobiará tirando-o do seu lugar.",
            "referencia": "jó 27.23"
        }
    ]
}