{
    "13": [
        {
            "texto": "Eis que tudo isto viram os meus olhos, e os meus ouvidos o ouviram e entenderam.",
            "referencia": "jó 13.1"
        },
        {
            "texto": "Como vós o sabeis, também eu o sei; não vos sou inferior.",
            "referencia": "jó 13.2"
        },
        {
            "texto": "Mas eu falarei ao Todo-Poderoso, e quero defender-me perante Deus.",
            "referencia": "jó 13.3"
        },
        {
            "texto": "Vós, porém, sois inventores de mentiras, e vós todos médicos que não valem nada.",
            "referencia": "jó 13.4"
        },
        {
            "texto": "Quem dera que vos calásseis de todo, pois isso seria a vossa sabedoria.",
            "referencia": "jó 13.5"
        },
        {
            "texto": "Ouvi agora a minha defesa, e escutai os argumentos dos meus lábios.",
            "referencia": "jó 13.6"
        },
        {
            "texto": "Porventura por Deus falareis perversidade e por ele falareis mentiras?",
            "referencia": "jó 13.7"
        },
        {
            "texto": "Fareis acepção da sua pessoa? Contendereis por Deus?",
            "referencia": "jó 13.8"
        },
        {
            "texto": "Ser-vos-ia bom, se ele vos esquadrinhasse? Ou zombareis dele, como se zomba de algum homem?",
            "referencia": "jó 13.9"
        },
        {
            "texto": "Certamente vos repreenderá, se em oculto fizerdes acepção de pessoas.",
            "referencia": "jó 13.10"
        },
        {
            "texto": "Porventura não vos espantará a sua alteza, e não cairá sobre vós o seu terror?",
            "referencia": "jó 13.11"
        },
        {
            "texto": "As vossas memórias são como provérbios de cinza; as vossas defesas como defesas de lodo.",
            "referencia": "jó 13.12"
        },
        {
            "texto": "Calai-vos perante mim, e falarei eu, e venha sobre mim o que vier.",
            "referencia": "jó 13.13"
        },
        {
            "texto": "Por que razão tomarei eu a minha carne com os meus dentes, e porei a minha vida na minha mão?",
            "referencia": "jó 13.14"
        },
        {
            "texto": "Ainda que ele me mate, nele esperarei; contudo os meus caminhos defenderei diante dele.",
            "referencia": "jó 13.15"
        },
        {
            "texto": "Também ele será a minha salvação; porém o hipócrita não virá perante ele.",
            "referencia": "jó 13.16"
        },
        {
            "texto": "Ouvi com atenção as minhas palavras, e com os vossos ouvidos a minha declaração.",
            "referencia": "jó 13.17"
        },
        {
            "texto": "Eis que já tenho ordenado a minha causa, e sei que serei achado justo.",
            "referencia": "jó 13.18"
        },
        {
            "texto": "Quem é o que contenderá comigo? Se eu agora me calasse, renderia o espírito.",
            "referencia": "jó 13.19"
        },
        {
            "texto": "Duas coisas somente não faças para comigo; então não me esconderei do teu rosto:",
            "referencia": "jó 13.20"
        },
        {
            "texto": "Desvia a tua mão para longe, de mim, e não me espante o teu terror.",
            "referencia": "jó 13.21"
        },
        {
            "texto": "Chama, pois, e eu responderei; ou eu falarei, e tu me responderás.",
            "referencia": "jó 13.22"
        },
        {
            "texto": "Quantas culpas e pecados tenho eu? Notifica-me a minha transgressão e o meu pecado.",
            "referencia": "jó 13.23"
        },
        {
            "texto": "Por que escondes o teu rosto, e me tens por teu inimigo?",
            "referencia": "jó 13.24"
        },
        {
            "texto": "Porventura acossarás uma folha arrebatada pelo vento? E perseguirás o restolho seco?",
            "referencia": "jó 13.25"
        },
        {
            "texto": "Por que escreves contra mim coisas amargas e me fazes herdar as culpas da minha mocidade?",
            "referencia": "jó 13.26"
        },
        {
            "texto": "Também pões os meus pés no tronco, e observas todos os meus caminhos, e marcas os sinais dos meus pés.",
            "referencia": "jó 13.27"
        },
        {
            "texto": "E ele me consome como a podridão, e como a roupa, à qual rói a traça.",
            "referencia": "jó 13.28"
        }
    ]
}