{
    "15": [
        {
            "texto": "Então respondeu Elifaz o temanita, e disse:",
            "referencia": "jó 15.1"
        },
        {
            "texto": "Porventura proferirá o sábio và sabedoria? E encherá do vento oriental o seu ventre,",
            "referencia": "jó 15.2"
        },
        {
            "texto": "Argüindo com palavras que de nada servem, e com razões, de que nada aproveita?",
            "referencia": "jó 15.3"
        },
        {
            "texto": "E tu tens feito vão o temor, e diminuis os rogos diante de Deus.",
            "referencia": "jó 15.4"
        },
        {
            "texto": "Porque a tua boca declara a tua iniqüidade; e tu escolhes a língua dos astutos.",
            "referencia": "jó 15.5"
        },
        {
            "texto": "A tua boca te condena, e não eu, e os teus lábios testificam contra ti.",
            "referencia": "jó 15.6"
        },
        {
            "texto": "És tu porventura o primeiro homem que nasceu? Ou foste formado antes dos outeiros?",
            "referencia": "jó 15.7"
        },
        {
            "texto": "Ou ouviste o secreto conselho de Deus e a ti só limitaste a sabedoria?",
            "referencia": "jó 15.8"
        },
        {
            "texto": "Que sabes tu, que nós não saibamos? Que entendes, que não haja em nós?",
            "referencia": "jó 15.9"
        },
        {
            "texto": "Também há entre nós encanecidos e idosos, muito mais idosos do que teu pai.",
            "referencia": "jó 15.10"
        },
        {
            "texto": "Porventura fazes pouco caso das consolações de Deus, e da suave palavra que te dirigimos?",
            "referencia": "jó 15.11"
        },
        {
            "texto": "Por que te arrebata o teu coração, e por que piscam os teus olhos?",
            "referencia": "jó 15.12"
        },
        {
            "texto": "Para virares contra Deus o teu espírito, e deixares sair tais palavras da tua boca?",
            "referencia": "jó 15.13"
        },
        {
            "texto": "Que é o homem, para que seja puro? E o que nasce da mulher, para ser justo?",
            "referencia": "jó 15.14"
        },
        {
            "texto": "Eis que ele não confia nos seus santos, e nem os céus são puros aos seus olhos.",
            "referencia": "jó 15.15"
        },
        {
            "texto": "Quanto mais abominável e corrupto é o homem que bebe a iniqüidade como a água?",
            "referencia": "jó 15.16"
        },
        {
            "texto": "Escuta-me, mostrar-te-ei; e o que tenho visto te contarei",
            "referencia": "jó 15.17"
        },
        {
            "texto": "(O que os sábios anunciaram, ouvindo-o de seus pais, e o não ocultaram;",
            "referencia": "jó 15.18"
        },
        {
            "texto": "Aos quais somente se dera a terra, e nenhum estranho passou por entre eles):",
            "referencia": "jó 15.19"
        },
        {
            "texto": "Todos os dias o ímpio é atormentado, e se reserva, para o tirano, um certo número de anos.",
            "referencia": "jó 15.20"
        },
        {
            "texto": "O sonido dos horrores está nos seus ouvidos; até na paz lhe sobrevém o assolador.",
            "referencia": "jó 15.21"
        },
        {
            "texto": "Não crê que tornará das trevas, mas que o espera a espada.",
            "referencia": "jó 15.22"
        },
        {
            "texto": "Anda vagueando por pão, dizendo: Onde está? Bem sabe que já o dia das trevas lhe está preparado, à mão.",
            "referencia": "jó 15.23"
        },
        {
            "texto": "Assombram-no a angústia e a tribulação; prevalecem contra ele, como o rei preparado para a peleja;",
            "referencia": "jó 15.24"
        },
        {
            "texto": "Porque estendeu a sua mão contra Deus, e contra o Todo-Poderoso se embraveceu.",
            "referencia": "jó 15.25"
        },
        {
            "texto": "Arremete contra ele com a dura cerviz, e contra os pontos grossos dos seus escudos.",
            "referencia": "jó 15.26"
        },
        {
            "texto": "Porquanto cobriu o seu rosto com a sua gordura, e criou gordura nas ilhargas.",
            "referencia": "jó 15.27"
        },
        {
            "texto": "E habitou em cidades assoladas, em casas em que ninguém morava, que estavam a ponto de fazer-se montões de ruínas.",
            "referencia": "jó 15.28"
        },
        {
            "texto": "Não se enriquecerá, nem subsistirá a sua fazenda, nem se estenderão pela terra as suas possessões.",
            "referencia": "jó 15.29"
        },
        {
            "texto": "Não escapará das trevas; a chama do fogo secará os seus renovos, e ao sopro da sua boca desaparecerá.",
            "referencia": "jó 15.30"
        },
        {
            "texto": "Não confie, pois, na vaidade, enganando-se a si mesmo, porque a vaidade será a sua recompensa.",
            "referencia": "jó 15.31"
        },
        {
            "texto": "Antes do seu dia ela se consumará; e o seu ramo não reverdecerá.",
            "referencia": "jó 15.32"
        },
        {
            "texto": "Sacudirá as suas uvas verdes, como as da vide, e deixará cair a sua flor como a oliveira,",
            "referencia": "jó 15.33"
        },
        {
            "texto": "Porque a congregação dos hipócritas se fará estéril, e o fogo consumirá as tendas do suborno.",
            "referencia": "jó 15.34"
        },
        {
            "texto": "Concebem a malícia, e dão à luz a iniqüidade, e o seu ventre prepara enganos.",
            "referencia": "jó 15.35"
        }
    ]
}