{
    "16": [
        {
            "texto": "Então respondeu Jó, dizendo:",
            "referencia": "jó 16.1"
        },
        {
            "texto": "Tenho ouvido muitas coisas como estas; todos vós sois consoladores molestos.",
            "referencia": "jó 16.2"
        },
        {
            "texto": "Porventura não terão fim essas palavras de vento? Ou o que te irrita, para assim responderes?",
            "referencia": "jó 16.3"
        },
        {
            "texto": "Falaria eu também como vós falais, se a vossa alma estivesse em lugar da minha alma, ou amontoaria palavras contra vós, e menearia contra vós a minha cabeça?",
            "referencia": "jó 16.4"
        },
        {
            "texto": "Antes vos fortaleceria com a minha boca, e a consolação dos meus lábios abrandaria a vossa dor.",
            "referencia": "jó 16.5"
        },
        {
            "texto": "Se eu falar, a minha dor não cessa, e, calando-me eu, qual é o meu alívio?",
            "referencia": "jó 16.6"
        },
        {
            "texto": "Na verdade, agora tu me tens fatigado; tu assolaste toda a minha companhia,",
            "referencia": "jó 16.7"
        },
        {
            "texto": "Testemunha disto é que já me fizeste enrugado, e a minha magreza já se levanta contra mim, e no meu rosto testifica contra mim.",
            "referencia": "jó 16.8"
        },
        {
            "texto": "Na sua ira me despedaçou, e ele me perseguiu; rangeu os seus dentes contra mim; aguça o meu adversário os seus olhos contra mim.",
            "referencia": "jó 16.9"
        },
        {
            "texto": "Abrem a sua boca contra mim; com desprezo me feriram nos queixos, e contra mim se ajuntam todos.",
            "referencia": "jó 16.10"
        },
        {
            "texto": "Entrega-me Deus ao perverso, e nas mãos dos ímpios me faz cair.",
            "referencia": "jó 16.11"
        },
        {
            "texto": "Descansado estava eu, porém ele me quebrantou; e pegou-me pela cerviz, e me despedaçou; também me pôs por seu alvo.",
            "referencia": "jó 16.12"
        },
        {
            "texto": "Cercam-me os seus flecheiros; atravessa-me os rins, e não me poupa, e o meu fel derrama sobre a terra,",
            "referencia": "jó 16.13"
        },
        {
            "texto": "Fere-me com ferimento sobre ferimento; arremete contra mim como um valente.",
            "referencia": "jó 16.14"
        },
        {
            "texto": "Cosi sobre a minha pele o cilício, e revolvi a minha cabeça no pó.",
            "referencia": "jó 16.15"
        },
        {
            "texto": "O meu rosto está todo avermelhado de chorar, e sobre as minhas pálpebras está a sombra da morte:",
            "referencia": "jó 16.16"
        },
        {
            "texto": "Apesar de não haver violência nas minhas mãos, e de ser pura a minha oração.",
            "referencia": "jó 16.17"
        },
        {
            "texto": "Ah! terra, não cubras o meu sangue e não haja lugar para ocultar o meu clamor!",
            "referencia": "jó 16.18"
        },
        {
            "texto": "Eis que também agora a minha testemunha está no céu, e nas alturas o meu testemunho está.",
            "referencia": "jó 16.19"
        },
        {
            "texto": "Os meus amigos são os que zombam de mim; os meus olhos se desfazem em lágrimas diante de Deus.",
            "referencia": "jó 16.20"
        },
        {
            "texto": "Ah! se alguém pudesse contender com Deus pelo homem, como o homem pelo seu próximo!",
            "referencia": "jó 16.21"
        },
        {
            "texto": "Porque decorridos poucos anos, eu seguirei o caminho por onde não tornarei.",
            "referencia": "jó 16.22"
        }
    ]
}