{
    "33": [
        {
            "texto": "Assim, na verdade, ó Jó, ouve as minhas razões, e dá ouvidos a todas as minhas palavras.",
            "referencia": "jó 33.1"
        },
        {
            "texto": "Eis que já abri a minha boca; já falou a minha língua debaixo do meu paladar.",
            "referencia": "jó 33.2"
        },
        {
            "texto": "As minhas razões provam a sinceridade do meu coração, e os meus lábios proferem o puro saber.",
            "referencia": "jó 33.3"
        },
        {
            "texto": "O Espírito de Deus me fez; e a inspiração do Todo-Poderoso me deu vida.",
            "referencia": "jó 33.4"
        },
        {
            "texto": "Se podes, responde-me, põe em ordem as tuas razões diante de mim, e apresenta-te.",
            "referencia": "jó 33.5"
        },
        {
            "texto": "Eis que vim de Deus, como tu; do barro também eu fui formado.",
            "referencia": "jó 33.6"
        },
        {
            "texto": "Eis que não te perturbará o meu terror, nem será pesada sobre ti a minha mão.",
            "referencia": "jó 33.7"
        },
        {
            "texto": "Na verdade tu falaste aos meus ouvidos; e eu ouvi a voz das tuas palavras. Dizias:",
            "referencia": "jó 33.8"
        },
        {
            "texto": "Limpo estou, sem transgressão; puro sou, e não tenho iniqüidade.",
            "referencia": "jó 33.9"
        },
        {
            "texto": "Eis que procura pretexto contra mim, e me considera como seu inimigo.",
            "referencia": "jó 33.10"
        },
        {
            "texto": "Põe no tronco os meus pés, e observa todas as minhas veredas.",
            "referencia": "jó 33.11"
        },
        {
            "texto": "Eis que nisso não tens razão; eu te respondo; porque maior é Deus do que o homem.",
            "referencia": "jó 33.12"
        },
        {
            "texto": "Por que razão contendes com ele, sendo que não responde acerca de todos os seus feitos?",
            "referencia": "jó 33.13"
        },
        {
            "texto": "Antes Deus fala uma e duas vezes; porém ninguém atenta para isso.",
            "referencia": "jó 33.14"
        },
        {
            "texto": "Em sonho ou em visão noturna, quando cai sono profundo sobre os homens, e adormecem na cama.",
            "referencia": "jó 33.15"
        },
        {
            "texto": "Então o revela ao ouvido dos homens, e lhes sela a sua instrução,",
            "referencia": "jó 33.16"
        },
        {
            "texto": "Para apartar o homem daquilo que faz, e esconder do homem a soberba.",
            "referencia": "jó 33.17"
        },
        {
            "texto": "Para desviar a sua alma da cova, e a sua vida de passar pela espada.",
            "referencia": "jó 33.18"
        },
        {
            "texto": "Também na sua cama é castigado com dores; e com incessante contenda nos seus ossos;",
            "referencia": "jó 33.19"
        },
        {
            "texto": "De modo que a sua vida abomina até o pão, e a sua alma a comida apetecível.",
            "referencia": "jó 33.20"
        },
        {
            "texto": "Desaparece a sua carne a olhos vistos, e os seus ossos, que não se viam, agora aparecem.",
            "referencia": "jó 33.21"
        },
        {
            "texto": "E a sua alma se vai chegando à cova, e a sua vida aos que trazem a morte.",
            "referencia": "jó 33.22"
        },
        {
            "texto": "Se com ele, pois, houver um mensageiro, um intérprete, um entre milhares, para declarar ao homem a sua retidão,",
            "referencia": "jó 33.23"
        },
        {
            "texto": "Então terá misericórdia dele, e lhe dirá: Livra-o, para que não desça à cova; já achei resgate.",
            "referencia": "jó 33.24"
        },
        {
            "texto": "Sua carne se reverdecerá mais do que era na mocidade, e tornará aos dias da sua juventude.",
            "referencia": "jó 33.25"
        },
        {
            "texto": "Deveras orará a Deus, o qual se agradará dele, e verá a sua face com júbilo, e restituirá ao homem a sua justiça.",
            "referencia": "jó 33.26"
        },
        {
            "texto": "Olhará para os homens, e dirá: Pequei, e perverti o direito, o que de nada me aproveitou.",
            "referencia": "jó 33.27"
        },
        {
            "texto": "Porém Deus livrou a minha alma de ir para a cova, e a minha vida verá a luz.",
            "referencia": "jó 33.28"
        },
        {
            "texto": "Eis que tudo isto é obra de Deus, duas e três vezes para com o homem,",
            "referencia": "jó 33.29"
        },
        {
            "texto": "Para desviar a sua alma da perdição, e o iluminar com a luz dos viventes.",
            "referencia": "jó 33.30"
        },
        {
            "texto": "Escuta, pois, ó Jó, ouve-me; cala-te, e eu falarei.",
            "referencia": "jó 33.31"
        },
        {
            "texto": "Se tens alguma coisa que dizer, responde-me; fala, porque desejo justificar-te.",
            "referencia": "jó 33.32"
        },
        {
            "texto": "Se não, escuta-me tu; cala-te, e ensinar-te-ei a sabedoria.",
            "referencia": "jó 33.33"
        }
    ]
}