{
    "17": [
        {
            "texto": "O meu espírito se vai consumindo, os meus dias se vão apagando, e só tenho perante mim a sepultura.",
            "referencia": "jó 17.1"
        },
        {
            "texto": "Deveras estou cercado de zombadores, e os meus olhos contemplam as suas provocações.",
            "referencia": "jó 17.2"
        },
        {
            "texto": "Promete agora, e dá-me um fiador para contigo; quem há que me dê a mão?",
            "referencia": "jó 17.3"
        },
        {
            "texto": "Porque aos seus corações encobriste o entendimento, por isso não os exaltarás.",
            "referencia": "jó 17.4"
        },
        {
            "texto": "O que denuncia os seus amigos, a fim de serem despojados, também os olhos de seus filhos desfalecerão.",
            "referencia": "jó 17.5"
        },
        {
            "texto": "Porém a mim me pôs por um provérbio dos povos, de modo que me tornei uma abominação para eles.",
            "referencia": "jó 17.6"
        },
        {
            "texto": "Pelo que já se escureceram de mágoa os meus olhos, e já todos os meus membros são como a sombra.",
            "referencia": "jó 17.7"
        },
        {
            "texto": "Os retos pasmarão disto, e o inocente se levantará contra o hipócrita.",
            "referencia": "jó 17.8"
        },
        {
            "texto": "E o justo seguirá o seu caminho firmemente, e o puro de mãos irá crescendo em força.",
            "referencia": "jó 17.9"
        },
        {
            "texto": "Mas, na verdade, tornai todos vós e vinde; porque sábio nenhum acharei entre vós.",
            "referencia": "jó 17.10"
        },
        {
            "texto": "Os meus dias passaram, e malograram os meus propósitos, as aspirações do meu coração.",
            "referencia": "jó 17.11"
        },
        {
            "texto": "Trocaram a noite em dia; a luz está perto do fim, por causa das trevas.",
            "referencia": "jó 17.12"
        },
        {
            "texto": "Se eu esperar, a sepultura será a minha casa; nas trevas estenderei a minha cama.",
            "referencia": "jó 17.13"
        },
        {
            "texto": "À corrupção clamo: Tu és meu pai; e aos vermes: Vós sois minha mãe e minha irmã.",
            "referencia": "jó 17.14"
        },
        {
            "texto": "Onde, pois, estaria agora a minha esperança? Sim, a minha esperança, quem a poderá ver?",
            "referencia": "jó 17.15"
        },
        {
            "texto": "As barras da sepultura descerão quando juntamente no pó teremos descanso.",
            "referencia": "jó 17.16"
        }
    ]
}