{
    "30": [
        {
            "texto": "Agora, porém, se riem de mim os de menos idade do que eu, cujos pais eu teria desdenhado de pôr com os cães do meu rebanho.",
            "referencia": "jó 30.1"
        },
        {
            "texto": "De que também me serviria a força das mãos daqueles, cujo vigor se tinha esgotado?",
            "referencia": "jó 30.2"
        },
        {
            "texto": "De míngua e fome se debilitaram; e recolhiam-se para os lugares secos, tenebrosos, assolados e desertos.",
            "referencia": "jó 30.3"
        },
        {
            "texto": "Apanhavam malvas junto aos arbustos, e o seu mantimento eram as raízes dos zimbros.",
            "referencia": "jó 30.4"
        },
        {
            "texto": "Do meio dos homens eram expulsos, e gritavam contra eles, como contra o ladrão;",
            "referencia": "jó 30.5"
        },
        {
            "texto": "Para habitarem nos barrancos dos vales, e nas cavernas da terra e das rochas.",
            "referencia": "jó 30.6"
        },
        {
            "texto": "Bramavam entre os arbustos, e ajuntavam-se debaixo das urtigas.",
            "referencia": "jó 30.7"
        },
        {
            "texto": "Eram filhos de doidos, e filhos de gente sem nome, e da terra foram expulsos.",
            "referencia": "jó 30.8"
        },
        {
            "texto": "Agora, porém, sou a sua canção, e lhes sirvo de provérbio.",
            "referencia": "jó 30.9"
        },
        {
            "texto": "Abominam-me, e fogem para longe de mim, e no meu rosto não se privam de cuspir.",
            "referencia": "jó 30.10"
        },
        {
            "texto": "Porque Deus desatou a sua corda, e me oprimiu, por isso sacudiram de si o freio perante o meu rosto.",
            "referencia": "jó 30.11"
        },
        {
            "texto": "À direita se levantam os moços; empurram os meus pés, e preparam contra mim os seus caminhos de destruição.",
            "referencia": "jó 30.12"
        },
        {
            "texto": "Desbaratam-me o caminho; promovem a minha miséria; contra eles não há ajudador.",
            "referencia": "jó 30.13"
        },
        {
            "texto": "Vêm contra mim como por uma grande brecha, e revolvem-se entre a assolação.",
            "referencia": "jó 30.14"
        },
        {
            "texto": "Sobrevieram-me pavores; como vento perseguem a minha honra, e como nuvem passou a minha felicidade.",
            "referencia": "jó 30.15"
        },
        {
            "texto": "E agora derrama-se em mim a minha alma; os dias da aflição se apoderaram de mim.",
            "referencia": "jó 30.16"
        },
        {
            "texto": "De noite se me traspassam os meus ossos, e os meus nervos não descansam.",
            "referencia": "jó 30.17"
        },
        {
            "texto": "Pela grandeza do meu mal está desfigurada a minha veste, que, como a gola da minha túnica, me cinge.",
            "referencia": "jó 30.18"
        },
        {
            "texto": "Lançou-me na lama, e fiquei semelhante ao pó e à cinza.",
            "referencia": "jó 30.19"
        },
        {
            "texto": "Clamo a ti, porém, tu não me respondes; estou em pé, porém, para mim não atentas.",
            "referencia": "jó 30.20"
        },
        {
            "texto": "Tornaste-te cruel contra mim; com a força da tua mão resistes violentamente.",
            "referencia": "jó 30.21"
        },
        {
            "texto": "Levantas-me sobre o vento, fazes-me cavalgar sobre ele, e derretes-me o ser.",
            "referencia": "jó 30.22"
        },
        {
            "texto": "Porque eu sei que me levarás à morte e à casa do ajuntamento determinada a todos os viventes.",
            "referencia": "jó 30.23"
        },
        {
            "texto": "Porém não estenderá a mão para o túmulo, ainda que eles clamem na sua destruição.",
            "referencia": "jó 30.24"
        },
        {
            "texto": "Porventura não chorei sobre aquele que estava aflito, ou não se angustiou a minha alma pelo necessitado?",
            "referencia": "jó 30.25"
        },
        {
            "texto": "Todavia aguardando eu o bem, então me veio o mal, esperando eu a luz, veio a escuridão.",
            "referencia": "jó 30.26"
        },
        {
            "texto": "As minhas entranhas fervem e não estão quietas; os dias da aflição me surpreendem.",
            "referencia": "jó 30.27"
        },
        {
            "texto": "Denegrido ando, porém não do sol; levantando-me na congregação, clamo por socorro.",
            "referencia": "jó 30.28"
        },
        {
            "texto": "Irmão me fiz dos chacais, e companheiro dos avestruzes.",
            "referencia": "jó 30.29"
        },
        {
            "texto": "Enegreceu-se a minha pele sobre mim, e os meus ossos estão queimados do calor.",
            "referencia": "jó 30.30"
        },
        {
            "texto": "A minha harpa se tornou em luto, e o meu órgão em voz dos que choram.",
            "referencia": "jó 30.31"
        }
    ]
}