{
    "23": [
        {
            "texto": "Respondeu, porém, Jó, dizendo:",
            "referencia": "jó 23.1"
        },
        {
            "texto": "Ainda hoje a minha queixa está em amargura; a minha mão pesa sobre meu gemido.",
            "referencia": "jó 23.2"
        },
        {
            "texto": "Ah, se eu soubesse onde o poderia achar! Então me chegaria ao seu tribunal.",
            "referencia": "jó 23.3"
        },
        {
            "texto": "Exporia ante ele a minha causa, e a minha boca encheria de argumentos.",
            "referencia": "jó 23.4"
        },
        {
            "texto": "Saberia as palavras com que ele me responderia, e entenderia o que me dissesse.",
            "referencia": "jó 23.5"
        },
        {
            "texto": "Porventura segundo a grandeza de seu poder contenderia comigo? Não: ele antes me atenderia.",
            "referencia": "jó 23.6"
        },
        {
            "texto": "Ali o reto pleitearia com ele, e eu me livraria para sempre do meu Juiz.",
            "referencia": "jó 23.7"
        },
        {
            "texto": "Eis que se me adianto, ali não está; se torno para trás, não o percebo.",
            "referencia": "jó 23.8"
        },
        {
            "texto": "Se opera à esquerda, não o vejo; se se encobre à direita, não o diviso.",
            "referencia": "jó 23.9"
        },
        {
            "texto": "Porém ele sabe o meu caminho; provando-me ele, sairei como o ouro.",
            "referencia": "jó 23.10"
        },
        {
            "texto": "Nas suas pisadas os meus pés se afirmaram; guardei o seu caminho, e não me desviei dele.",
            "referencia": "jó 23.11"
        },
        {
            "texto": "Do preceito de seus lábios nunca me apartei, e as palavras da sua boca guardei mais do que a minha porção.",
            "referencia": "jó 23.12"
        },
        {
            "texto": "Mas, se ele resolveu alguma coisa, quem então o desviará? O que a sua alma quiser, isso fará.",
            "referencia": "jó 23.13"
        },
        {
            "texto": "Porque cumprirá o que está ordenado a meu respeito, e muitas coisas como estas ainda tem consigo.",
            "referencia": "jó 23.14"
        },
        {
            "texto": "Por isso me perturbo perante ele, e quando isto considero, temo-me dele.",
            "referencia": "jó 23.15"
        },
        {
            "texto": "Porque Deus macerou o meu coração, e o Todo-Poderoso me perturbou.",
            "referencia": "jó 23.16"
        },
        {
            "texto": "Porquanto não fui desarraigado por causa das trevas, e nem encobriu o meu rosto com a escuridão.",
            "referencia": "jó 23.17"
        }
    ]
}