{
    "28": [
        {
            "texto": "Na verdade, há veios de onde se extrai a prata, e lugar onde se refina o ouro.",
            "referencia": "jó 28.1"
        },
        {
            "texto": "O ferro tira-se da terra, e da pedra se funde o cobre.",
            "referencia": "jó 28.2"
        },
        {
            "texto": "Ele põe fim às trevas, e toda a extremidade ele esquadrinha, a pedra da escuridão e a da sombra da morte.",
            "referencia": "jó 28.3"
        },
        {
            "texto": "Abre um poço de mina longe dos homens, em lugares esquecidos do pé; ficando pendentes longe dos homens, oscilam de um lado para outro.",
            "referencia": "jó 28.4"
        },
        {
            "texto": "Da terra procede o pão, mas por baixo é revolvida como por fogo.",
            "referencia": "jó 28.5"
        },
        {
            "texto": "As suas pedras são o lugar da safira, e tem pó de ouro.",
            "referencia": "jó 28.6"
        },
        {
            "texto": "Essa vereda a ave de rapina a ignora, e não a viram os olhos da gralha.",
            "referencia": "jó 28.7"
        },
        {
            "texto": "Nunca a pisaram filhos de animais altivos, nem o feroz leão passou por ela.",
            "referencia": "jó 28.8"
        },
        {
            "texto": "Ele estende a sua mão contra o rochedo, e revolve os montes desde as suas raízes.",
            "referencia": "jó 28.9"
        },
        {
            "texto": "Dos rochedos faz sair rios, e o seu olho vê tudo o que há de precioso.",
            "referencia": "jó 28.10"
        },
        {
            "texto": "Os rios tapa, e nem uma gota sai deles, e tira à luz o que estava escondido.",
            "referencia": "jó 28.11"
        },
        {
            "texto": "Porém onde se achará a sabedoria, e onde está o lugar da inteligência?",
            "referencia": "jó 28.12"
        },
        {
            "texto": "O homem não conhece o seu valor, e nem ela se acha na terra dos viventes.",
            "referencia": "jó 28.13"
        },
        {
            "texto": "O abismo diz: Não está em mim; e o mar diz: Ela não está comigo.",
            "referencia": "jó 28.14"
        },
        {
            "texto": "Não se dará por ela ouro fino, nem se pesará prata em troca dela.",
            "referencia": "jó 28.15"
        },
        {
            "texto": "Nem se pode comprar por ouro fino de Ofir, nem pelo precioso ônix, nem pela safira.",
            "referencia": "jó 28.16"
        },
        {
            "texto": "Com ela não se pode comparar o ouro nem o cristal; nem se trocará por jóia de ouro fino.",
            "referencia": "jó 28.17"
        },
        {
            "texto": "Não se fará menção de coral nem de pérolas; porque o valor da sabedoria é melhor que o dos rubis.",
            "referencia": "jó 28.18"
        },
        {
            "texto": "Não se lhe igualará o topázio da Etiópia, nem se pode avaliar por ouro puro.",
            "referencia": "jó 28.19"
        },
        {
            "texto": "Donde, pois, vem a sabedoria, e onde está o lugar da inteligência?",
            "referencia": "jó 28.20"
        },
        {
            "texto": "Pois está encoberta aos olhos de todo o vivente, e oculta às aves do céu.",
            "referencia": "jó 28.21"
        },
        {
            "texto": "A perdição e a morte dizem: Ouvimos com os nossos ouvidos a sua fama.",
            "referencia": "jó 28.22"
        },
        {
            "texto": "Deus entende o seu caminho, e ele sabe o seu lugar.",
            "referencia": "jó 28.23"
        },
        {
            "texto": "Porque ele vê as extremidades da terra; e vê tudo o que há debaixo dos céus.",
            "referencia": "jó 28.24"
        },
        {
            "texto": "Quando deu peso ao vento, e tomou a medida das águas;",
            "referencia": "jó 28.25"
        },
        {
            "texto": "Quando prescreveu leis para a chuva e caminho para o relâmpago dos trovões;",
            "referencia": "jó 28.26"
        },
        {
            "texto": "Então a viu e relatou; estabeleceu-a, e também a esquadrinhou.",
            "referencia": "jó 28.27"
        },
        {
            "texto": "E disse ao homem: Eis que o temor do Senhor é a sabedoria, e apartar-se do mal é a inteligência.",
            "referencia": "jó 28.28"
        }
    ]
}