{
    "31": [
        {
            "texto": "Fiz aliança com os meus olhos; como, pois, os fixaria numa virgem?",
            "referencia": "jó 31.1"
        },
        {
            "texto": "Que porção teria eu do Deus lá de cima, ou que herança do TodoPoderoso desde as alturas?",
            "referencia": "jó 31.2"
        },
        {
            "texto": "Porventura não é a perdição para o perverso, o desastre para os que praticam iniqüidade?",
            "referencia": "jó 31.3"
        },
        {
            "texto": "Ou não vê ele os meus caminhos, e não conta todos os meus passos?",
            "referencia": "jó 31.4"
        },
        {
            "texto": "Se andei com falsidade, e se o meu pé se apressou para o engano",
            "referencia": "jó 31.5"
        },
        {
            "texto": "(Pese-me em balanças fiéis, e saberá Deus a minha sinceridade),",
            "referencia": "jó 31.6"
        },
        {
            "texto": "Se os meus passos se desviaram do caminho, e se o meu coração segue os meus olhos, e se às minhas mãos se apegou qualquer coisa,",
            "referencia": "jó 31.7"
        },
        {
            "texto": "Então semeie eu e outro coma, e seja a minha descendência arrancada até à raiz.",
            "referencia": "jó 31.8"
        },
        {
            "texto": "Se o meu coração se deixou seduzir por uma mulher, ou se eu armei traições à porta do meu próximo,",
            "referencia": "jó 31.9"
        },
        {
            "texto": "Então moa minha mulher para outro, e outros se encurvem sobre ela,",
            "referencia": "jó 31.10"
        },
        {
            "texto": "Porque é uma infâmia, e é delito pertencente aos juízes.",
            "referencia": "jó 31.11"
        },
        {
            "texto": "Porque é fogo que consome até à perdição, e desarraigaria toda a minha renda.",
            "referencia": "jó 31.12"
        },
        {
            "texto": "Se desprezei o direito do meu servo ou da minha serva, quando eles contendiam comigo;",
            "referencia": "jó 31.13"
        },
        {
            "texto": "Então que faria eu quando Deus se levantasse? E, inquirindo a causa, que lhe responderia?",
            "referencia": "jó 31.14"
        },
        {
            "texto": "Aquele que me formou no ventre não o fez também a ele? Ou não nos formou do mesmo modo na madre?",
            "referencia": "jó 31.15"
        },
        {
            "texto": "Se retive o que os pobres desejavam, ou fiz desfalecer os olhos da viúva,",
            "referencia": "jó 31.16"
        },
        {
            "texto": "Ou se, sozinho comi o meu bocado, e o órfão não comeu dele",
            "referencia": "jó 31.17"
        },
        {
            "texto": "(Porque desde a minha mocidade cresceu comigo como com seu pai, e fui o guia da viúva desde o ventre de minha mãe),",
            "referencia": "jó 31.18"
        },
        {
            "texto": "Se alguém vi perecer por falta de roupa, e ao necessitado por não ter coberta,",
            "referencia": "jó 31.19"
        },
        {
            "texto": "Se os seus lombos não me abençoaram, se ele não se aquentava com as peles dos meus cordeiros,",
            "referencia": "jó 31.20"
        },
        {
            "texto": "Se eu levantei a minha mão contra o órfão, porquanto na porta via a minha ajuda,",
            "referencia": "jó 31.21"
        },
        {
            "texto": "Então caia do ombro a minha espádua, e separe-se o meu braço do osso.",
            "referencia": "jó 31.22"
        },
        {
            "texto": "Porque o castigo de Deus era para mim um assombro, e eu não podia suportar a sua grandeza.",
            "referencia": "jó 31.23"
        },
        {
            "texto": "Se no ouro pus a minha esperança, ou disse ao ouro fino: Tu és a minha confiança;",
            "referencia": "jó 31.24"
        },
        {
            "texto": "Se me alegrei de que era muita a minha riqueza, e de que a minha mão tinha alcançado muito;",
            "referencia": "jó 31.25"
        },
        {
            "texto": "Se olhei para o sol, quando resplandecia, ou para a lua, caminhando gloriosa,",
            "referencia": "jó 31.26"
        },
        {
            "texto": "E o meu coração se deixou enganar em oculto, e a minha boca beijou a minha mão,",
            "referencia": "jó 31.27"
        },
        {
            "texto": "Também isto seria delito à punição de juízes; pois assim negaria a Deus que está lá em cima.",
            "referencia": "jó 31.28"
        },
        {
            "texto": "Se me alegrei da desgraça do que me tem ódio, e se exultei quando o mal o atingiu",
            "referencia": "jó 31.29"
        },
        {
            "texto": "(Também não deixei pecar a minha boca, desejando a sua morte com maldição);",
            "referencia": "jó 31.30"
        },
        {
            "texto": "Se a gente da minha tenda não disse: Ah! quem nos dará da sua carne? Nunca nos fartaríamos dela.",
            "referencia": "jó 31.31"
        },
        {
            "texto": "O estrangeiro não passava a noite na rua; as minhas portas abria ao viandante.",
            "referencia": "jó 31.32"
        },
        {
            "texto": "Se, como Adão, encobri as minhas transgressões, ocultando o meu delito no meu seio;",
            "referencia": "jó 31.33"
        },
        {
            "texto": "Porque eu temia a grande multidão, e o desprezo das famílias me apavorava, e eu me calei, e não saí da porta;",
            "referencia": "jó 31.34"
        },
        {
            "texto": "Ah! quem me dera um que me ouvisse! Eis que o meu desejo é que o Todo-Poderoso me responda, e que o meu adversário escreva um livro.",
            "referencia": "jó 31.35"
        },
        {
            "texto": "Por certo que o levaria sobre o meu ombro, sobre mim o ataria por coroa.",
            "referencia": "jó 31.36"
        },
        {
            "texto": "O número dos meus passos lhe mostraria; como príncipe me chegaria a ele.",
            "referencia": "jó 31.37"
        },
        {
            "texto": "Se a minha terra clamar contra mim, e se os seus sulcos juntamente chorarem,",
            "referencia": "jó 31.38"
        },
        {
            "texto": "Se comi os seus frutos sem dinheiro, e sufoquei a alma dos seus donos,",
            "referencia": "jó 31.39"
        },
        {
            "texto": "Por trigo me produza cardos, e por cevada joio. Acabaram-se as palavras de Jó.",
            "referencia": "jó 31.40"
        }
    ]
}