{
    "7": [
        {
            "texto": "Porventura não tem o homem guerra sobre a terra? E não são os seus dias como os dias do jornaleiro?",
            "referencia": "jó 7.1"
        },
        {
            "texto": "Como o servo que suspira pela sombra, e como o jornaleiro que espera pela sua paga,",
            "referencia": "jó 7.2"
        },
        {
            "texto": "Assim me deram por herança meses de vaidade; e noites de trabalho me prepararam.",
            "referencia": "jó 7.3"
        },
        {
            "texto": "Deitando-me a dormir, então digo: Quando me levantarei? Mas comprida é a noite, e farto-me de me revolver na cama até à alva.",
            "referencia": "jó 7.4"
        },
        {
            "texto": "A minha carne se tem vestido de vermes e de torrões de pó; a minha pele está gretada, e se fez abominável.",
            "referencia": "jó 7.5"
        },
        {
            "texto": "Os meus dias são mais velozes do que a lançadeira do tecelão, e acabam-se, sem esperança.",
            "referencia": "jó 7.6"
        },
        {
            "texto": "Lembra-te de que a minha vida é como o vento; os meus olhos não tornarão a ver o bem.",
            "referencia": "jó 7.7"
        },
        {
            "texto": "Os olhos dos que agora me vêem não me verão mais; os teus olhos estarão sobre mim, porém não serei mais.",
            "referencia": "jó 7.8"
        },
        {
            "texto": "Assim como a nuvem se desfaz e passa, assim aquele que desce à sepultura nunca tornará a subir.",
            "referencia": "jó 7.9"
        },
        {
            "texto": "Nunca mais tornará à sua casa, nem o seu lugar jamais o conhecerá.",
            "referencia": "jó 7.10"
        },
        {
            "texto": "Por isso não reprimirei a minha boca; falarei na angústia do meu espírito; queixar-me-ei na amargura da minha alma.",
            "referencia": "jó 7.11"
        },
        {
            "texto": "Sou eu porventura o mar, ou a baleia, para que me ponhas uma guarda?",
            "referencia": "jó 7.12"
        },
        {
            "texto": "Dizendo eu: Consolar-me-á a minha cama; meu leito aliviará a minha ânsia;",
            "referencia": "jó 7.13"
        },
        {
            "texto": "Então me espantas com sonhos, e com visões me assombras;",
            "referencia": "jó 7.14"
        },
        {
            "texto": "Assim a minha alma escolheria antes a estrangulação; e antes a morte do que a vida.",
            "referencia": "jó 7.15"
        },
        {
            "texto": "A minha vida abomino, pois não viveria para sempre; retira-te de mim; pois vaidade são os meus dias.",
            "referencia": "jó 7.16"
        },
        {
            "texto": "Que é o homem, para que tanto o engrandeças, e ponhas nele o teu coração,",
            "referencia": "jó 7.17"
        },
        {
            "texto": "E cada manhã o visites, e cada momento o proves?",
            "referencia": "jó 7.18"
        },
        {
            "texto": "Até quando não apartarás de mim, nem me largarás, até que engula a minha saliva?",
            "referencia": "jó 7.19"
        },
        {
            "texto": "Se pequei, que te farei, ó Guarda dos homens? Por que fizeste de mim um alvo para ti, para que a mim mesmo me seja pesado?",
            "referencia": "jó 7.20"
        },
        {
            "texto": "E por que não perdoas a minha transgressão, e não tiras a minha iniqüidade? Porque agora me deitarei no pó, e de madrugada me buscarás, e não existirei mais.",
            "referencia": "jó 7.21"
        }
    ]
}