{
    "20": [
        {
            "texto": "Então respondeu Zofar, o naamatita, e disse:",
            "referencia": "jó 20.1"
        },
        {
            "texto": "Visto que os meus pensamentos me fazem responder, eu me apresso.",
            "referencia": "jó 20.2"
        },
        {
            "texto": "Eu ouvi a repreensão, que me envergonha, mas o espírito do meu entendimento responderá por mim.",
            "referencia": "jó 20.3"
        },
        {
            "texto": "Porventura não sabes tu que desde a antiguidade, desde que o homem foi posto sobre a terra,",
            "referencia": "jó 20.4"
        },
        {
            "texto": "O júbilo dos ímpios é breve, e a alegria dos hipócritas momentânea?",
            "referencia": "jó 20.5"
        },
        {
            "texto": "Ainda que a sua altivez suba até ao céu, e a sua cabeça chegue até às nuvens.",
            "referencia": "jó 20.6"
        },
        {
            "texto": "Contudo, como o seu próprio esterco, perecerá para sempre; e os que o viam dirão: Onde está?",
            "referencia": "jó 20.7"
        },
        {
            "texto": "Como um sonho voará, e não será achado, e será afugentado como uma visão da noite.",
            "referencia": "jó 20.8"
        },
        {
            "texto": "O olho, que já o viu, jamais o verá, nem o seu lugar o verá mais.",
            "referencia": "jó 20.9"
        },
        {
            "texto": "Os seus filhos procurarão agradar aos pobres, e as suas mãos restituirão os seus bens.",
            "referencia": "jó 20.10"
        },
        {
            "texto": "Os seus ossos estão cheios do vigor da sua mocidade, mas este se deitará com ele no pó.",
            "referencia": "jó 20.11"
        },
        {
            "texto": "Ainda que o mal lhe seja doce na boca, e ele o esconda debaixo da sua língua,",
            "referencia": "jó 20.12"
        },
        {
            "texto": "E o guarde, e não o deixe, antes o retenha no seu paladar,",
            "referencia": "jó 20.13"
        },
        {
            "texto": "Contudo a sua comida se mudará nas suas entranhas; fel de áspides será interiormente.",
            "referencia": "jó 20.14"
        },
        {
            "texto": "Engoliu riquezas, porém vomitá-las-á; do seu ventre Deus as lançará.",
            "referencia": "jó 20.15"
        },
        {
            "texto": "Veneno de áspides sorverá; língua de víbora o matará.",
            "referencia": "jó 20.16"
        },
        {
            "texto": "Não verá as correntes, os rios e os ribeiros de mel e manteiga.",
            "referencia": "jó 20.17"
        },
        {
            "texto": "Restituirá o seu trabalho, e não o engolirá; conforme ao poder de sua mudança, e não saltará de gozo.",
            "referencia": "jó 20.18"
        },
        {
            "texto": "Porquanto oprimiu e desamparou os pobres, e roubou a casa que não edificou.",
            "referencia": "jó 20.19"
        },
        {
            "texto": "Porquanto não sentiu sossego no seu ventre; nada salvará das coisas por ele desejadas.",
            "referencia": "jó 20.20"
        },
        {
            "texto": "Nada lhe sobejará do que coma; por isso as suas riquezas não durarão.",
            "referencia": "jó 20.21"
        },
        {
            "texto": "Sendo plena a sua abastança, estará angustiado; toda a força da miséria virá sobre ele.",
            "referencia": "jó 20.22"
        },
        {
            "texto": "Mesmo estando ele a encher a sua barriga, Deus mandará sobre ele o ardor da sua ira, e a fará chover sobre ele quando for comer.",
            "referencia": "jó 20.23"
        },
        {
            "texto": "Ainda que fuja das armas de ferro, o arco de bronze o atravessará.",
            "referencia": "jó 20.24"
        },
        {
            "texto": "Desembainhará a espada que sairá do seu corpo, e resplandecendo virá do seu fel; e haverá sobre ele assombros.",
            "referencia": "jó 20.25"
        },
        {
            "texto": "Toda a escuridão se ocultará nos seus esconderijos; um fogo não assoprado o consumirá, irá mal com o que ficar na sua tenda.",
            "referencia": "jó 20.26"
        },
        {
            "texto": "Os céus manifestarão a sua iniqüidade; e a terra se levantará contra ele.",
            "referencia": "jó 20.27"
        },
        {
            "texto": "As riquezas de sua casa serão transportadas; no dia da sua ira todas se derramarão.",
            "referencia": "jó 20.28"
        },
        {
            "texto": "Esta, da parte de Deus, é a porção do homem ímpio; esta é a herança que Deus lhe decretou.",
            "referencia": "jó 20.29"
        }
    ]
}