{
    "14": [
        {
            "texto": "O homem, nascido da mulher, é de poucos dias e farto de inquietação.",
            "referencia": "jó 14.1"
        },
        {
            "texto": "Sai como a flor, e murcha; foge também como a sombra, e não permanece.",
            "referencia": "jó 14.2"
        },
        {
            "texto": "E sobre este tal abres os teus olhos, e a mim me fazes entrar no juízo contigo.",
            "referencia": "jó 14.3"
        },
        {
            "texto": "Quem do imundo tirará o puro? Ninguém.",
            "referencia": "jó 14.4"
        },
        {
            "texto": "Visto que os seus dias estão determinados, contigo está o número dos seus meses; e tu lhe puseste limites, e não passará além deles.",
            "referencia": "jó 14.5"
        },
        {
            "texto": "Desvia-te dele, para que tenha repouso, até que, como o jornaleiro, tenha contentamento no seu dia.",
            "referencia": "jó 14.6"
        },
        {
            "texto": "Porque há esperança para a árvore que, se for cortada, ainda se renovará, e não cessarão os seus renovos.",
            "referencia": "jó 14.7"
        },
        {
            "texto": "Se envelhecer na terra a sua raiz, e o seu tronco morrer no pó,",
            "referencia": "jó 14.8"
        },
        {
            "texto": "Ao cheiro das águas brotará, e dará ramos como uma planta.",
            "referencia": "jó 14.9"
        },
        {
            "texto": "Porém, morto o homem, é consumido; sim, rendendo o homem o espírito, então onde está ele?",
            "referencia": "jó 14.10"
        },
        {
            "texto": "Como as águas se retiram do mar, e o rio se esgota, e fica seco,",
            "referencia": "jó 14.11"
        },
        {
            "texto": "Assim o homem se deita, e não se levanta; até que não haja mais céus, não acordará nem despertará de seu sono.",
            "referencia": "jó 14.12"
        },
        {
            "texto": "Quem dera que me escondesses na sepultura, e me ocultasses até que a tua ira se fosse; e me pusesses um limite, e te lembrasses de mim!",
            "referencia": "jó 14.13"
        },
        {
            "texto": "Morrendo o homem, porventura tornará a viver? Todos os dias de meu combate esperaria, até que viesse a minha mudança.",
            "referencia": "jó 14.14"
        },
        {
            "texto": "Chamar-me-ias, e eu te responderia, e terias afeto à obra de tuas mãos.",
            "referencia": "jó 14.15"
        },
        {
            "texto": "Mas agora contas os meus passos; porventura não vigias sobre o meu pecado?",
            "referencia": "jó 14.16"
        },
        {
            "texto": "A minha transgressão está selada num saco, e amontoas as minhas iniqüidades.",
            "referencia": "jó 14.17"
        },
        {
            "texto": "E, na verdade, caindo a montanha, desfaz-se; e a rocha se remove do seu lugar.",
            "referencia": "jó 14.18"
        },
        {
            "texto": "As águas gastam as pedras, as cheias afogam o pó da terra; e tu fazes perecer a esperança do homem;",
            "referencia": "jó 14.19"
        },
        {
            "texto": "Tu para sempre prevaleces contra ele, e ele passa; mudas o seu rosto, e o despedes.",
            "referencia": "jó 14.20"
        },
        {
            "texto": "Os seus filhos recebem honra, sem que ele o saiba; são humilhados, sem que ele o perceba;",
            "referencia": "jó 14.21"
        },
        {
            "texto": "Mas a sua carne nele tem dores, e a sua alma nele lamenta.",
            "referencia": "jó 14.22"
        }
    ]
}