{
    "38": [
        {
            "texto": "Depois disto o SENHOR respondeu a Jó de um redemoinho, dizendo:",
            "referencia": "jó 38.1"
        },
        {
            "texto": "Quem é este que escurece o conselho com palavras sem conhecimento?",
            "referencia": "jó 38.2"
        },
        {
            "texto": "Agora cinge os teus lombos, como homem; e perguntar-te-ei, e tu me ensinarás.",
            "referencia": "jó 38.3"
        },
        {
            "texto": "Onde estavas tu, quando eu fundava a terra? Faze-mo saber, se tens inteligência.",
            "referencia": "jó 38.4"
        },
        {
            "texto": "Quem lhe pôs as medidas, se é que o sabes? Ou quem estendeu sobre ela o cordel?",
            "referencia": "jó 38.5"
        },
        {
            "texto": "Sobre que estão fundadas as suas bases, ou quem assentou a sua pedra de esquina,",
            "referencia": "jó 38.6"
        },
        {
            "texto": "Quando as estrelas da alva juntas alegremente cantavam, e todos os filhos de Deus jubilavam?",
            "referencia": "jó 38.7"
        },
        {
            "texto": "Ou quem encerrou o mar com portas, quando este rompeu e saiu da madre;",
            "referencia": "jó 38.8"
        },
        {
            "texto": "Quando eu pus as nuvens por sua vestidura, e a escuridão por faixa?",
            "referencia": "jó 38.9"
        },
        {
            "texto": "Quando eu lhe tracei limites, e lhe pus portas e ferrolhos,",
            "referencia": "jó 38.10"
        },
        {
            "texto": "E disse: Até aqui virás, e não mais adiante, e aqui se parará o orgulho das tuas ondas?",
            "referencia": "jó 38.11"
        },
        {
            "texto": "Ou desde os teus dias deste ordem à madrugada, ou mostraste à alva o seu lugar;",
            "referencia": "jó 38.12"
        },
        {
            "texto": "Para que pegasse nas extremidades da terra, e os ímpios fossem sacudidos dela;",
            "referencia": "jó 38.13"
        },
        {
            "texto": "E se transformasse como o barro sob o selo, e se pusessem como vestidos;",
            "referencia": "jó 38.14"
        },
        {
            "texto": "E dos ímpios se desvie a sua luz, e o braço altivo se quebrante;",
            "referencia": "jó 38.15"
        },
        {
            "texto": "Ou entraste tu até às origens do mar, ou passeaste no mais profundo do abismo?",
            "referencia": "jó 38.16"
        },
        {
            "texto": "Ou descobriram-se-te as portas da morte, ou viste as portas da sombra da morte?",
            "referencia": "jó 38.17"
        },
        {
            "texto": "Ou com o teu entendimento chegaste às larguras da terra? Faze-mo saber, se sabes tudo isto.",
            "referencia": "jó 38.18"
        },
        {
            "texto": "Onde está o caminho onde mora a luz? E, quanto às trevas, onde está o seu lugar;",
            "referencia": "jó 38.19"
        },
        {
            "texto": "Para que as tragas aos seus limites, e para que saibas as veredas da sua casa?",
            "referencia": "jó 38.20"
        },
        {
            "texto": "De certo tu o sabes, porque já então eras nascido, e por ser grande o número dos teus dias!",
            "referencia": "jó 38.21"
        },
        {
            "texto": "Ou entraste tu até aos tesouros da neve, e viste os tesouros da saraiva,",
            "referencia": "jó 38.22"
        },
        {
            "texto": "Que eu retenho até ao tempo da angústia, até ao dia da peleja e da guerra?",
            "referencia": "jó 38.23"
        },
        {
            "texto": "Onde está o caminho em que se reparte a luz, e se espalha o vento oriental sobre a terra?",
            "referencia": "jó 38.24"
        },
        {
            "texto": "Quem abriu para a inundação um leito, e um caminho para os relâmpagos dos trovões,",
            "referencia": "jó 38.25"
        },
        {
            "texto": "Para chover sobre a terra, onde não há ninguém, e no deserto, em que não há homem;",
            "referencia": "jó 38.26"
        },
        {
            "texto": "Para fartar a terra deserta e assolada, e para fazer crescer os renovos da erva?",
            "referencia": "jó 38.27"
        },
        {
            "texto": "A chuva porventura tem pai? Ou quem gerou as gotas do orvalho?",
            "referencia": "jó 38.28"
        },
        {
            "texto": "De que ventre procedeu o gelo? E quem gerou a geada do céu?",
            "referencia": "jó 38.29"
        },
        {
            "texto": "Como debaixo de pedra as águas se endurecem, e a superfície do abismo se congela.",
            "referencia": "jó 38.30"
        },
        {
            "texto": "Ou poderás tu ajuntar as delícias do Sete-estrelo ou soltar os cordéis do Órion?",
            "referencia": "jó 38.31"
        },
        {
            "texto": "Ou produzir as constelações a seu tempo, e guiar a Ursa com seus filhos?",
            "referencia": "jó 38.32"
        },
        {
            "texto": "Sabes tu as ordenanças dos céus, ou podes estabelecer o domínio deles sobre a terra?",
            "referencia": "jó 38.33"
        },
        {
            "texto": "Ou podes levantar a tua voz até às nuvens, para que a abundância das águas te cubra?",
            "referencia": "jó 38.34"
        },
        {
            "texto": "Ou mandarás aos raios para que saiam, e te digam: Eis-nos aqui?",
            "referencia": "jó 38.35"
        },
        {
            "texto": "Quem pôs a sabedoria no íntimo, ou quem deu à mente o entendimento?",
            "referencia": "jó 38.36"
        },
        {
            "texto": "Quem numerará as nuvens com sabedoria? Ou os odres dos céus, quem os esvaziará,",
            "referencia": "jó 38.37"
        },
        {
            "texto": "Quando se funde o pó numa massa, e se apegam os torrões uns aos outros?",
            "referencia": "jó 38.38"
        },
        {
            "texto": "Porventura caçarás tu presa para a leoa, ou saciarás a fome dos filhos dos leões,",
            "referencia": "jó 38.39"
        },
        {
            "texto": "Quando se agacham nos covis, e estão à espreita nas covas?",
            "referencia": "jó 38.40"
        },
        {
            "texto": "Quem prepara aos corvos o seu alimento, quando os seus filhotes gritam a Deus e andam vagueando, por não terem o que comer?",
            "referencia": "jó 38.41"
        }
    ]
}