{
    "19": [
        {
            "texto": "Respondeu, porém, Jó, dizendo:",
            "referencia": "jó 19.1"
        },
        {
            "texto": "Até quando afligireis a minha alma, e me quebrantareis com palavras?",
            "referencia": "jó 19.2"
        },
        {
            "texto": "Já dez vezes me vituperastes; não tendes vergonha de injuriar-me.",
            "referencia": "jó 19.3"
        },
        {
            "texto": "Embora haja eu, na verdade, errado, comigo ficará o meu erro.",
            "referencia": "jó 19.4"
        },
        {
            "texto": "Se deveras vos quereis engrandecer contra mim, e argüir-me pelo meu opróbrio,",
            "referencia": "jó 19.5"
        },
        {
            "texto": "Sabei agora que Deus é o que me transtornou, e com a sua rede me cercou.",
            "referencia": "jó 19.6"
        },
        {
            "texto": "Eis que clamo: Violência! Porém não sou ouvido. Grito: Socorro! Porém não há justiça.",
            "referencia": "jó 19.7"
        },
        {
            "texto": "O meu caminho ele entrincheirou, e já não posso passar, e nas minhas veredas pôs trevas.",
            "referencia": "jó 19.8"
        },
        {
            "texto": "Da minha honra me despojou; e tirou-me a coroa da minha cabeça.",
            "referencia": "jó 19.9"
        },
        {
            "texto": "Quebrou-me de todos os lados, e eu me vou; e arrancou a minha esperança, como a uma árvore.",
            "referencia": "jó 19.10"
        },
        {
            "texto": "E fez inflamar contra mim a sua ira, e me reputou para consigo, como a seus inimigos.",
            "referencia": "jó 19.11"
        },
        {
            "texto": "Juntas vieram as suas tropas, e prepararam contra mim o seu caminho, e se acamparam ao redor da minha tenda.",
            "referencia": "jó 19.12"
        },
        {
            "texto": "pôs longe de mim a meus irmãos, e os que me conhecem, como estranhos se apartaram de mim.",
            "referencia": "jó 19.13"
        },
        {
            "texto": "Os meus parentes me deixaram, e os meus conhecidos se esqueceram de mim.",
            "referencia": "jó 19.14"
        },
        {
            "texto": "Os meus domésticos e as minhas servas me reputaram como um estranho, e vim a ser um estrangeiro aos seus olhos.",
            "referencia": "jó 19.15"
        },
        {
            "texto": "Chamei a meu criado, e ele não me respondeu; cheguei a suplicar-lhe com a minha própria boca.",
            "referencia": "jó 19.16"
        },
        {
            "texto": "O meu hálito se fez estranho à minha mulher; tanto que supliquei o interesse dos filhos do meu corpo.",
            "referencia": "jó 19.17"
        },
        {
            "texto": "Até os pequeninos me desprezam, e, levantando-me eu, falam contra mim.",
            "referencia": "jó 19.18"
        },
        {
            "texto": "Todos os homens da minha confidência me abominam, e até os que eu amava se tornaram contra mim.",
            "referencia": "jó 19.19"
        },
        {
            "texto": "Os meus ossos se apegaram à minha pele e à minha carne, e escapei só com a pele dos meus dentes.",
            "referencia": "jó 19.20"
        },
        {
            "texto": "Compadecei-vos de mim, amigos meus, compadecei-vos de mim, porque a mão de Deus me tocou.",
            "referencia": "jó 19.21"
        },
        {
            "texto": "Por que me perseguis assim como Deus, e da minha carne não vos fartais?",
            "referencia": "jó 19.22"
        },
        {
            "texto": "Quem me dera agora, que as minhas palavras fossem escritas! Quem me dera, fossem gravadas num livro!",
            "referencia": "jó 19.23"
        },
        {
            "texto": "E que, com pena de ferro, e com chumbo, para sempre fossem esculpidas na rocha.",
            "referencia": "jó 19.24"
        },
        {
            "texto": "Porque eu sei que o meu Redentor vive, e que por fim se levantará sobre a terra.",
            "referencia": "jó 19.25"
        },
        {
            "texto": "E depois de consumida a minha pele, contudo ainda em minha carne verei a Deus,",
            "referencia": "jó 19.26"
        },
        {
            "texto": "Vê-lo-ei, por mim mesmo, e os meus olhos, e não outros o contemplarão; e por isso os meus rins se consomem no meu interior.",
            "referencia": "jó 19.27"
        },
        {
            "texto": "Na verdade, que devíeis dizer: Por que o perseguimos? Pois a raiz da acusação se acha em mim.",
            "referencia": "jó 19.28"
        },
        {
            "texto": "Temei vós mesmos a espada; porque o furor traz os castigos da espada, para saberdes que há um juízo.",
            "referencia": "jó 19.29"
        }
    ]
}