{
    "41": [
        {
            "texto": "Poderás tirar com anzol o leviatã, ou ligarás a sua língua com uma corda?",
            "referencia": "jó 41.1"
        },
        {
            "texto": "Podes pôr um anzol no seu nariz, ou com um gancho furar a sua queixada?",
            "referencia": "jó 41.2"
        },
        {
            "texto": "Porventura multiplicará as súplicas para contigo, ou brandamente falará?",
            "referencia": "jó 41.3"
        },
        {
            "texto": "Fará ele aliança contigo, ou o tomarás tu por servo para sempre?",
            "referencia": "jó 41.4"
        },
        {
            "texto": "Brincarás com ele, como se fora um passarinho, ou o prenderás para tuas meninas?",
            "referencia": "jó 41.5"
        },
        {
            "texto": "Os teus companheiros farão dele um banquete, ou o repartirão entre os negociantes?",
            "referencia": "jó 41.6"
        },
        {
            "texto": "Encherás a sua pele de ganchos, ou a sua cabeça com arpões de pescadores?",
            "referencia": "jó 41.7"
        },
        {
            "texto": "Põe a tua mão sobre ele, lembra-te da peleja, e nunca mais tal intentarás.",
            "referencia": "jó 41.8"
        },
        {
            "texto": "Eis que é vã a esperança de apanhá-lo; pois não será o homem derrubado só ao vê-lo?",
            "referencia": "jó 41.9"
        },
        {
            "texto": "Ninguém há tão atrevido, que a despertá-lo se atreva; quem, pois, é aquele que ousa erguer-se diante de mim?",
            "referencia": "jó 41.10"
        },
        {
            "texto": "Quem primeiro me deu, para que eu haja de retribuir-lhe? Pois o que está debaixo de todos os céus é meu.",
            "referencia": "jó 41.11"
        },
        {
            "texto": "Não me calarei a respeito dos seus membros, nem da sua grande força, nem a graça da sua compostura.",
            "referencia": "jó 41.12"
        },
        {
            "texto": "Quem descobrirá a face da sua roupa? Quem entrará na sua couraça dobrada?",
            "referencia": "jó 41.13"
        },
        {
            "texto": "Quem abrirá as portas do seu rosto? Pois ao redor dos seus dentes está o terror.",
            "referencia": "jó 41.14"
        },
        {
            "texto": "As suas fortes escamas são o seu orgulho, cada uma fechada como com selo apertado.",
            "referencia": "jó 41.15"
        },
        {
            "texto": "Uma à outra se chega tão perto, que nem o ar passa por entre elas.",
            "referencia": "jó 41.16"
        },
        {
            "texto": "Umas às outras se ligam; tanto aderem entre si, que não se podem separar.",
            "referencia": "jó 41.17"
        },
        {
            "texto": "Cada um dos seus espirros faz resplandecer a luz, e os seus olhos são como as pálpebras da alva.",
            "referencia": "jó 41.18"
        },
        {
            "texto": "Da sua boca saem tochas; faíscas de fogo saltam dela.",
            "referencia": "jó 41.19"
        },
        {
            "texto": "Das suas narinas procede fumaça, como de uma panela fervente, ou de uma grande caldeira.",
            "referencia": "jó 41.20"
        },
        {
            "texto": "O seu hálito faz incender os carvões; e da sua boca sai chama.",
            "referencia": "jó 41.21"
        },
        {
            "texto": "No seu pescoço reside a força; diante dele até a tristeza salta de prazer.",
            "referencia": "jó 41.22"
        },
        {
            "texto": "Os músculos da sua carne estão pegados entre si; cada um está firme nele, e nenhum se move.",
            "referencia": "jó 41.23"
        },
        {
            "texto": "O seu coração é firme como uma pedra e firme como a mó de baixo.",
            "referencia": "jó 41.24"
        },
        {
            "texto": "Levantando-se ele, tremem os valentes; em razão dos seus abalos se purificam.",
            "referencia": "jó 41.25"
        },
        {
            "texto": "Se alguém lhe tocar com a espada, essa não poderá penetrar, nem lança, dardo ou flecha.",
            "referencia": "jó 41.26"
        },
        {
            "texto": "Ele considera o ferro como palha, e o cobre como pau podre.",
            "referencia": "jó 41.27"
        },
        {
            "texto": "A seta o não fará fugir; as pedras das fundas se lhe tornam em restolho.",
            "referencia": "jó 41.28"
        },
        {
            "texto": "As pedras atiradas são para ele como arestas, e ri-se do brandir da lança;",
            "referencia": "jó 41.29"
        },
        {
            "texto": "Debaixo de si tem conchas pontiagudas; estende-se sobre coisas pontiagudas como na lama.",
            "referencia": "jó 41.30"
        },
        {
            "texto": "As profundezas faz ferver, como uma panela; torna o mar como uma vasilha de ungüento.",
            "referencia": "jó 41.31"
        },
        {
            "texto": "Após si deixa uma vereda luminosa; parece o abismo tornado em brancura de cãs.",
            "referencia": "jó 41.32"
        },
        {
            "texto": "Na terra não há coisa que se lhe possa comparar, pois foi feito para estar sem pavor.",
            "referencia": "jó 41.33"
        },
        {
            "texto": "Ele vê tudo que é alto; é rei sobre todos os filhos da soberba.",
            "referencia": "jó 41.34"
        }
    ]
}