{
    "11": [
        {
            "texto": "Ora, a fé é a certeza daquilo que esperamos e a prova das coisas que não vemos.",
            "referencia": "hb 11.1"
        },
        {
            "texto": "Pois foi por meio dela que os antigos receberam bom testemunho.",
            "referencia": "hb 11.2"
        },
        {
            "texto": "Pela fé entendemos que o universo foi formado pela palavra de Deus, de modo que o que se vê não foi feito do que é visível.",
            "referencia": "hb 11.3"
        },
        {
            "texto": "Pela fé Abel ofereceu a Deus um sacrifício superior ao de Caim. Pela fé ele foi reconhecido como justo, quando Deus aprovou as suas ofertas. Embora esteja morto, por meio da fé ainda fala.",
            "referencia": "hb 11.4"
        },
        {
            "texto": "Pela fé Enoque foi arrebatado, de modo que não experimentou a morte; \"ele já não foi encontrado porque Deus o havia arrebatado\", pois antes de ser arrebatado recebeu testemunho de que tinha agradado a Deus.",
            "referencia": "hb 11.5"
        },
        {
            "texto": "Sem fé é impossível agradar a Deus, pois quem dele se aproxima precisa crer que ele existe e que recompensa aqueles que o buscam.",
            "referencia": "hb 11.6"
        },
        {
            "texto": "Pela fé Noé, quando avisado a respeito de coisas que ainda não se viam, movido por santo temor, construiu uma arca para salvar sua família. Por meio da fé ele condenou o mundo e tornou-se herdeiro da justiça que é segundo a fé.",
            "referencia": "hb 11.7"
        },
        {
            "texto": "Pela fé Abraão, quando chamado, obedeceu e dirigiu-se a um lugar que mais tarde receberia como herança, embora não soubesse para onde estava indo.",
            "referencia": "hb 11.8"
        },
        {
            "texto": "Pela fé peregrinou na terra prometida como se estivesse em terra estranha; viveu em tendas, bem como Isaque e Jacó, co-herdeiros da mesma promessa.",
            "referencia": "hb 11.9"
        },
        {
            "texto": "Pois ele esperava a cidade que tem alicerces, cujo arquiteto e edificador é Deus.",
            "referencia": "hb 11.10"
        },
        {
            "texto": "Pela fé, Abraão — e também a própria Sara, apesar de estéril e avançada em idade — recebeu poder para gerar um filho, porque considerou fiel aquele que lhe havia feito a promessa.",
            "referencia": "hb 11.11"
        },
        {
            "texto": "Assim, daquele homem já sem vitalidade originaram-se descendentes tão numerosos como as estrelas do céu e tão incontáveis como a areia da praia do mar.",
            "referencia": "hb 11.12"
        },
        {
            "texto": "Todos estes ainda viveram pela fé, e morreram sem receber o que tinha sido prometido; viram-nas de longe e de longe as saudaram, reconhecendo que eram estrangeiros e peregrinos na terra.",
            "referencia": "hb 11.13"
        },
        {
            "texto": "Os que assim falam mostram que estão buscando uma pátria.",
            "referencia": "hb 11.14"
        },
        {
            "texto": "Se estivessem pensando naquela de onde saíram, teriam oportunidade de voltar.",
            "referencia": "hb 11.15"
        },
        {
            "texto": "Em vez disso, esperavam eles uma pátria melhor, isto é, a pátria celestial. Por essa razão Deus não se envergonha de ser chamado o Deus deles, pois preparou-lhes uma cidade.",
            "referencia": "hb 11.16"
        },
        {
            "texto": "Pela fé Abraão, quando Deus o pôs à prova, ofereceu Isaque como sacrifício. Aquele que havia recebido as promessas estava a ponto de sacrificar o seu único filho,",
            "referencia": "hb 11.17"
        },
        {
            "texto": "embora Deus lhe tivesse dito: \"Por meio de Isaque a sua descendência será considerada\".",
            "referencia": "hb 11.18"
        },
        {
            "texto": "Abraão levou em conta que Deus pode ressuscitar os mortos; e, figuradamente, recebeu Isaque de volta dentre os mortos.",
            "referencia": "hb 11.19"
        },
        {
            "texto": "Pela fé Isaque abençoou Jacó e Esaú com respeito ao futuro deles.",
            "referencia": "hb 11.20"
        },
        {
            "texto": "Pela fé Jacó, à beira da morte, abençoou cada um dos filhos de José e adorou a Deus, apoiado na extremidade do seu bordão.",
            "referencia": "hb 11.21"
        },
        {
            "texto": "Pela fé José, no fim da vida, fez menção do êxodo dos israelitas do Egito e deu instruções acerca dos seus próprios ossos.",
            "referencia": "hb 11.22"
        },
        {
            "texto": "Pela fé Moisés, recém-nascido, foi escondido durante três meses por seus pais, pois estes viram que ele não era uma criança comum, e não temeram o decreto do rei.",
            "referencia": "hb 11.23"
        },
        {
            "texto": "Pela fé Moisés, já adulto, recusou ser chamado filho da filha do faraó,",
            "referencia": "hb 11.24"
        },
        {
            "texto": "preferindo ser maltratado com o povo de Deus a desfrutar os prazeres do pecado durante algum tempo.",
            "referencia": "hb 11.25"
        },
        {
            "texto": "Por amor de Cristo, considerou a desonra riqueza maior do que os tesouros do Egito, porque contemplava a sua recompensa.",
            "referencia": "hb 11.26"
        },
        {
            "texto": "Pela fé saiu do Egito, não temendo a ira do rei, e perseverou, porque via aquele que é invisível.",
            "referencia": "hb 11.27"
        },
        {
            "texto": "Pela fé celebrou a Páscoa e fez a aspersão do sangue, para que o destruidor não tocasse nos fihos mais velhos dos israelitas.",
            "referencia": "hb 11.28"
        },
        {
            "texto": "Pela fé o povo atravessou o mar Vermelho como em terra seca; mas, quando os egípcios tentaram fazê-lo, morreram afogados.",
            "referencia": "hb 11.29"
        },
        {
            "texto": "Pela fé caíram os muros de Jericó, depois de serem rodeados durante sete dias.",
            "referencia": "hb 11.30"
        },
        {
            "texto": "Pela fé a prostituta Raabe, por ter acolhido os espiões, não foi morta com os que haviam sido desobedientes.",
            "referencia": "hb 11.31"
        },
        {
            "texto": "Que mais direi? Não tenho tempo para falar de Gideão, Baraque, Sansão, Jefté, Davi, Samuel e os profetas,",
            "referencia": "hb 11.32"
        },
        {
            "texto": "os quais pela fé conquistaram reinos, praticaram a justiça, alcançaram o cumprimento de promessas, fecharam a boca de leões,",
            "referencia": "hb 11.33"
        },
        {
            "texto": "apagaram o poder do fogo e escaparam do fio da espada; da fraqueza tiraram força, tornaram-se poderosos na batalha e puseram em fuga exércitos estrangeiros.",
            "referencia": "hb 11.34"
        },
        {
            "texto": "Houve mulheres que, pela ressurreição, tiveram de volta os seus mortos. Alguns foram torturados e recusaram ser libertados, para poderem alcançar uma ressurreição superior.",
            "referencia": "hb 11.35"
        },
        {
            "texto": "Outros enfrentaram zombaria e açoites, outros ainda foram acorrentados e colocados na prisão,",
            "referencia": "hb 11.36"
        },
        {
            "texto": "apedrejados, serrados ao meio, postos à prova, mortos ao fio da espada. Andaram errantes, vestidos de pele de ovelhas e de cabras, necessitados, afligidos e maltratados.",
            "referencia": "hb 11.37"
        },
        {
            "texto": "O mundo não era digno deles. Vagaram pelos desertos e montes, pelas cavernas e grutas.",
            "referencia": "hb 11.38"
        },
        {
            "texto": "Todos estes receberam bom testemunho por meio da fé; no entanto, nenhum deles recebeu o que havia sido prometido.",
            "referencia": "hb 11.39"
        },
        {
            "texto": "Deus havia planejado algo melhor para nós, para que conosco fossem eles aperfeiçoados.",
            "referencia": "hb 11.40"
        }
    ]
}