{
    "13": [
        {
            "texto": "Seja constante o amor fraternal.",
            "referencia": "hb 13.1"
        },
        {
            "texto": "Não se esqueçam da hospitalidade; foi praticando-a que, sem o saber alguns acolheram anjos.",
            "referencia": "hb 13.2"
        },
        {
            "texto": "Lembrem-se dos que estão na prisão, como se aprisionados com eles; dos que estão sendo maltratados, como se fossem vocês mesmos que o estivessem sofrendo no corpo.",
            "referencia": "hb 13.3"
        },
        {
            "texto": "O casamento deve ser honrado por todos; o leito conjugal, conservado puro; pois Deus julgará os imorais e os adúlteros.",
            "referencia": "hb 13.4"
        },
        {
            "texto": "Conservem-se livres do amor ao dinheiro e contentem-se com o que vocês têm, porque Deus mesmo disse: \"Nunca o deixarei, nunca o abandonarei\".",
            "referencia": "hb 13.5"
        },
        {
            "texto": "Podemos, pois, dizer com confiança: \"O Senhor é o meu ajudador, não temerei. O que me podem fazer os homens? \"",
            "referencia": "hb 13.6"
        },
        {
            "texto": "Lembrem-se dos seus líderes, que lhes falaram a palavra de Deus. Observem bem o resultado da vida que tiveram e imitem a sua fé.",
            "referencia": "hb 13.7"
        },
        {
            "texto": "Jesus Cristo é o mesmo, ontem, hoje e para sempre.",
            "referencia": "hb 13.8"
        },
        {
            "texto": "Não se deixem levar pelos diversos ensinos estranhos. É bom que o nosso coração seja fortalecido pela graça, e não por alimentos cerimoniais, os quais não têm valor para aqueles que os comem.",
            "referencia": "hb 13.9"
        },
        {
            "texto": "Nós temos um altar do qual não têm direito de comer os que ministram no tabernáculo.",
            "referencia": "hb 13.10"
        },
        {
            "texto": "O sumo sacerdote leva sangue de animais até o Santo dos Santos, como oferta pelo pecado, mas os corpos dos animais são queimados fora do acampamento.",
            "referencia": "hb 13.11"
        },
        {
            "texto": "Assim, Jesus também sofreu fora das portas da cidade, para santificar o povo por meio do seu próprio sangue.",
            "referencia": "hb 13.12"
        },
        {
            "texto": "Portanto, saiamos até ele, fora do acampamento, suportando a desonra que ele suportou.",
            "referencia": "hb 13.13"
        },
        {
            "texto": "Pois não temos aqui nenhuma cidade permanente, mas buscamos a que há de vir.",
            "referencia": "hb 13.14"
        },
        {
            "texto": "Por meio de Jesus, portanto, ofereçamos continuamente a Deus um sacrifício de louvor, que é fruto de lábios que confessam o seu nome.",
            "referencia": "hb 13.15"
        },
        {
            "texto": "Não se esqueçam de fazer o bem e de repartir com os outros o que vocês têm, pois de tais sacrifícios Deus se agrada.",
            "referencia": "hb 13.16"
        },
        {
            "texto": "Obedeçam aos seus líderes e submetam-se à autoridade deles. Eles cuidam de vocês como quem deve prestar contas. Obedeçam-lhes, para que o trabalho deles seja uma alegria e não um peso, pois isso não seria proveitoso para vocês.",
            "referencia": "hb 13.17"
        },
        {
            "texto": "Orem por nós. Estamos certos de que temos consciência limpa, e desejamos viver de maneira honrosa em tudo.",
            "referencia": "hb 13.18"
        },
        {
            "texto": "Particularmente recomendo-lhes que orem para que eu lhes seja restituído em breve.",
            "referencia": "hb 13.19"
        },
        {
            "texto": "O Deus da paz, que pelo sangue da aliança eterna trouxe de volta dentre os mortos a nosso Senhor Jesus, o grande Pastor das ovelhas,",
            "referencia": "hb 13.20"
        },
        {
            "texto": "os aperfeiçoe em todo o bem para fazerem a vontade dele, e opere em nós o que lhe é agradável, mediante Jesus Cristo, a quem seja a glória para todo o sempre. Amém.",
            "referencia": "hb 13.21"
        },
        {
            "texto": "Irmãos, peço-lhes que suportem a minha palavra de exortação; na verdade o que eu lhes escrevi é pouco.",
            "referencia": "hb 13.22"
        },
        {
            "texto": "Quero que saibam que o nosso irmão Timóteo foi posto em liberdade. Se ele chegar logo, irei vê-los com ele.",
            "referencia": "hb 13.23"
        },
        {
            "texto": "Saúdem a todos os seus líderes e a todos os santos. Os da Itália lhes enviam saudações.",
            "referencia": "hb 13.24"
        },
        {
            "texto": "A graça seja com todos vocês.",
            "referencia": "hb 13.25"
        }
    ]
}