{
    "10": [
        {
            "texto": "A Lei traz apenas uma sombra dos benefícios que hão de vir, e não a realidade dos mesmos. Por isso ela nunca consegue, mediante os mesmos sacrifícios repetidos ano após ano, aperfeiçoar os que se aproximam para adorar.",
            "referencia": "hb 10.1"
        },
        {
            "texto": "Se pudesse fazê-lo, não deixariam de ser oferecidos? Pois os adoradores, tendo sido purificados uma vez por todas, não mais se sentiriam culpados de seus pecados.",
            "referencia": "hb 10.2"
        },
        {
            "texto": "Contudo, esses sacrifícios são uma recordação anual dos pecados,",
            "referencia": "hb 10.3"
        },
        {
            "texto": "pois é impossível que o sangue de touros e bodes tire pecados.",
            "referencia": "hb 10.4"
        },
        {
            "texto": "Por isso, quando Cristo veio ao mundo, disse: \"Sacrifício e oferta não quiseste, mas um corpo me preparaste;",
            "referencia": "hb 10.5"
        },
        {
            "texto": "de holocaustos e ofertas pelo pecado não te agradaste\".",
            "referencia": "hb 10.6"
        },
        {
            "texto": "Então eu disse: Aqui estou, no livro está escrito a meu respeito; vim para fazer a tua vontade, ó Deus.",
            "referencia": "hb 10.7"
        },
        {
            "texto": "Primeiro ele disse: \"Sacrifícios, ofertas, holocaustos e ofertas pelo pecado não quiseste, nem deles te agradaste\" ( os quais eram feitos conforme a Lei ).",
            "referencia": "hb 10.8"
        },
        {
            "texto": "Então acrescentou: \"Aqui estou; vim para fazer a tua vontade\". Ele cancela o primeiro para estabelecer o segundo.",
            "referencia": "hb 10.9"
        },
        {
            "texto": "Pelo cumprimento dessa vontade fomos santificados, por meio do sacrifício do corpo de Jesus Cristo, oferecido uma vez por todas.",
            "referencia": "hb 10.10"
        },
        {
            "texto": "Dia após dia, todo sacerdote apresenta-se e exerce os seus deveres religiosos; repetidamente oferece os mesmos sacrifícios, que nunca podem remover os pecados.",
            "referencia": "hb 10.11"
        },
        {
            "texto": "Mas quando este sacerdote acabou de oferecer, para sempre, um único sacrifício pelos pecados, assentou-se à direita de Deus.",
            "referencia": "hb 10.12"
        },
        {
            "texto": "Daí em diante, ele está esperando até que os seus inimigos sejam colocados como estrado dos seus pés;",
            "referencia": "hb 10.13"
        },
        {
            "texto": "porque, por meio de um único sacrifício, ele aperfeiçoou para sempre os que estão sendo santificados.",
            "referencia": "hb 10.14"
        },
        {
            "texto": "O Espírito Santo também nos testifica a este respeito. Primeiro ele diz:",
            "referencia": "hb 10.15"
        },
        {
            "texto": "\"Esta é a aliança que farei com eles, depois daqueles dias, diz o Senhor. Porei as minhas leis em seus corações e as escreverei em suas mentes\";",
            "referencia": "hb 10.16"
        },
        {
            "texto": "e acrescenta: \"Dos seus pecados e iniqüidades não me lembrarei mais\".",
            "referencia": "hb 10.17"
        },
        {
            "texto": "Onde essas coisas foram perdoadas, não há mais necessidade de sacrifício pelo pecado.",
            "referencia": "hb 10.18"
        },
        {
            "texto": "Portanto, irmãos, temos plena confiança para entrar no Santo dos Santos pelo sangue de Jesus,",
            "referencia": "hb 10.19"
        },
        {
            "texto": "por um novo e vivo caminho que ele nos abriu por meio do véu, isto é, do seu corpo.",
            "referencia": "hb 10.20"
        },
        {
            "texto": "Temos, pois, um grande sacerdote sobre a casa de Deus.",
            "referencia": "hb 10.21"
        },
        {
            "texto": "Sendo assim, aproximemo-nos de Deus com um coração sincero e com plena convicção de fé, tendo os corações aspergidos para nos purificar de uma consciência culpada e tendo os nossos corpos lavados com água pura.",
            "referencia": "hb 10.22"
        },
        {
            "texto": "Apeguemo-nos com firmeza à esperança que professamos, pois aquele que prometeu é fiel.",
            "referencia": "hb 10.23"
        },
        {
            "texto": "E consideremo-nos uns aos outros para incentivar-nos ao amor e às boas obras.",
            "referencia": "hb 10.24"
        },
        {
            "texto": "Não deixemos de reunir-nos como igreja, segundo o costume de alguns, mas encorajemo-nos uns aos outros, ainda mais quando vocês vêem que se aproxima o Dia.",
            "referencia": "hb 10.25"
        },
        {
            "texto": "Se continuarmos a pecar deliberadamente depois que recebemos o conhecimento da verdade, já não resta sacrifício pelos pecados,",
            "referencia": "hb 10.26"
        },
        {
            "texto": "mas tão-somente uma terrível expectativa de juízo e de fogo intenso que consumirá os inimigos de Deus.",
            "referencia": "hb 10.27"
        },
        {
            "texto": "Quem rejeitava a lei de Moisés morria sem misericórdia pelo depoimento de duas ou três testemunhas.",
            "referencia": "hb 10.28"
        },
        {
            "texto": "Quão mais severo castigo, julgam vocês, merece aquele que pisou aos pés o Filho de Deus, que profanou o sangue da aliança pelo qual ele foi santificado, e insultou o Espírito da graça?",
            "referencia": "hb 10.29"
        },
        {
            "texto": "Pois conhecemos aquele que disse: \"A mim pertence a vingança; eu retribuirei\"; e outra vez: \"O Senhor julgará o seu povo\".",
            "referencia": "hb 10.30"
        },
        {
            "texto": "Terrível coisa é cair nas mãos do Deus vivo!",
            "referencia": "hb 10.31"
        },
        {
            "texto": "Lembrem-se dos primeiros dias, depois que vocês foram iluminados, quando suportaram muita luta e muito sofrimento.",
            "referencia": "hb 10.32"
        },
        {
            "texto": "Algumas vezes vocês foram expostos a insultos e tribulações; em outras ocasiões fizeram-se solidários com os que assim foram tratados.",
            "referencia": "hb 10.33"
        },
        {
            "texto": "Vocês se compadeceram dos que estavam na prisão e aceitaram alegremente o confisco dos próprios bens, pois sabiam que possuíam bens superiores e permanentes.",
            "referencia": "hb 10.34"
        },
        {
            "texto": "Por isso, não abram mão da confiança que vocês têm; ela será ricamente recompensada.",
            "referencia": "hb 10.35"
        },
        {
            "texto": "Vocês precisam perseverar, de modo que, quando tiverem feito a vontade de Deus, recebam o que ele prometeu;",
            "referencia": "hb 10.36"
        },
        {
            "texto": "pois em breve, muito em breve \"Aquele que vem virá, e não demorará.",
            "referencia": "hb 10.37"
        },
        {
            "texto": "Mas o meu justo viverá pela fé. E, se retroceder, não me agradarei dele\".",
            "referencia": "hb 10.38"
        },
        {
            "texto": "Nós, porém, não somos dos que retrocedem e são destruídos, mas dos que crêem e são salvos.",
            "referencia": "hb 10.39"
        }
    ]
}