{
    "8": [
        {
            "texto": "E Benjamim gerou a Belá, seu primogênito, a Asbel o segundo, e a Aará o terceiro,",
            "referencia": "1cr 8.1"
        },
        {
            "texto": "A Noá o quarto, e a Rafa o quinto.",
            "referencia": "1cr 8.2"
        },
        {
            "texto": "E Belá teve estes filhos: Adar, Gera, Abiúde,",
            "referencia": "1cr 8.3"
        },
        {
            "texto": "Abisua, Naamã, Aoá,",
            "referencia": "1cr 8.4"
        },
        {
            "texto": "Gera, Sefufá e Hurão.",
            "referencia": "1cr 8.5"
        },
        {
            "texto": "E estes foram os filhos de Eúde; que foram chefes dos pais dos moradores de Geba, e os levaram cativos a Manaate;",
            "referencia": "1cr 8.6"
        },
        {
            "texto": "E Naamã, e Aías e Gera; este os transportou, e gerou a Uzá e a Aiúde.",
            "referencia": "1cr 8.7"
        },
        {
            "texto": "E Saaraim (depois de os enviar), na terra de Moabe, gerou filhos de Husim e Baara, suas mulheres.",
            "referencia": "1cr 8.8"
        },
        {
            "texto": "E de Hodes, sua mulher, gerou a Jobabe, a Zíbia, a Mesa, a Malcã,",
            "referencia": "1cr 8.9"
        },
        {
            "texto": "A Jeuz, a Saquias e a Mirma; estes foram seus filhos, chefes dos pais.",
            "referencia": "1cr 8.10"
        },
        {
            "texto": "E de Husim gerou a Abitube e a Elpaal.",
            "referencia": "1cr 8.11"
        },
        {
            "texto": "E foram os filhos de Elpaal: Éber, Misã e Semede; este edificou a Ono e a Lode e os lugares da sua jurisdição.",
            "referencia": "1cr 8.12"
        },
        {
            "texto": "E Berias e Sema foram cabeças dos pais dos moradores de Aijalom; estes afugentaram os moradores de Gate.",
            "referencia": "1cr 8.13"
        },
        {
            "texto": "E Aiô, Sasaque, Jerimote,",
            "referencia": "1cr 8.14"
        },
        {
            "texto": "Zebadias, Arade, Eder,",
            "referencia": "1cr 8.15"
        },
        {
            "texto": "Micael, Ispa e Joa foram filhos de Berias.",
            "referencia": "1cr 8.16"
        },
        {
            "texto": "Zebadias, Mesulão, Hizque, Héber,",
            "referencia": "1cr 8.17"
        },
        {
            "texto": "Ismerai, Izlias e Jobabe, filhos de Elpaal.",
            "referencia": "1cr 8.18"
        },
        {
            "texto": "Jaquim, Zicri, Zabdi,",
            "referencia": "1cr 8.19"
        },
        {
            "texto": "Elienai, Ziletai, Eliel,",
            "referencia": "1cr 8.20"
        },
        {
            "texto": "Adaías, Beraías e Sinrate, filhos de Simei.",
            "referencia": "1cr 8.21"
        },
        {
            "texto": "E Ispã, Éber, Eliel,",
            "referencia": "1cr 8.22"
        },
        {
            "texto": "Abdom, Zicri, Hanã,",
            "referencia": "1cr 8.23"
        },
        {
            "texto": "Hananias, Elão, Antotias,",
            "referencia": "1cr 8.24"
        },
        {
            "texto": "E Ifdéias, e Penuel, filhos de Sasaque;",
            "referencia": "1cr 8.25"
        },
        {
            "texto": "E Sanserai, e Searias, e Atalias,",
            "referencia": "1cr 8.26"
        },
        {
            "texto": "E Jaaresias, e Elias e Zicri, filhos de Jeroão.",
            "referencia": "1cr 8.27"
        },
        {
            "texto": "Estes foram cabeças dos pais, segundo as suas gerações, chefes, e habitaram em Jerusalém.",
            "referencia": "1cr 8.28"
        },
        {
            "texto": "E em Gibeão habitou o pai de Gibeão; e era o nome de sua mulher Maaca;",
            "referencia": "1cr 8.29"
        },
        {
            "texto": "E seu filho primogênito, Abdom; depois Zur, e Quis, Baal, e Nadabe,",
            "referencia": "1cr 8.30"
        },
        {
            "texto": "E Gedor, Aiô, e Zequer,",
            "referencia": "1cr 8.31"
        },
        {
            "texto": "E Miclote gerou a Siméia; e também estes, defronte de seus irmãos, habitaram em Jerusalém com eles.",
            "referencia": "1cr 8.32"
        },
        {
            "texto": "E Ner gerou a Quis, e Quis gerou a Saul; e Saul gerou a Jônatas, a Malquisua, a Abinadabe, e a Esbaal.",
            "referencia": "1cr 8.33"
        },
        {
            "texto": "E o filho de Jônatas foi Meribe-Baal; e Meribe-Baal gerou a Mica.",
            "referencia": "1cr 8.34"
        },
        {
            "texto": "E os filhos de Mica foram: Pitom, Meleque, Tareá, e Acaz.",
            "referencia": "1cr 8.35"
        },
        {
            "texto": "E Acaz gerou a Jeoada; e Jeoada gerou a Alemete, e a Azmavete, e a Zinri; e Zinri gerou a Moza,",
            "referencia": "1cr 8.36"
        },
        {
            "texto": "E Moza gerou a Bineá, cujo filho foi Rafa, de quem foi filho Eleasá, cujo filho foi Azel.",
            "referencia": "1cr 8.37"
        },
        {
            "texto": "E teve Azel seis filhos, e estes foram os seus nomes: Azricão, Bocru, Ismael, Searias, Obadias, e Hanã; todos estes foram filhos de Azel.",
            "referencia": "1cr 8.38"
        },
        {
            "texto": "E os filhos de Ezeque, seu irmão: Ulão, seu primogênito, Jeús o segundo e Elifelete o terceiro.",
            "referencia": "1cr 8.39"
        },
        {
            "texto": "E foram os filhos de Ulão homens heróis, valentes, e flecheiros destros; e tiveram muitos filhos, e filhos de filhos, cento e cinqüenta; todos estes foram dos filhos de Benjamim.",
            "referencia": "1cr 8.40"
        }
    ]
}