{
    "3": [
        {
            "texto": "E estes foram os filhos de Davi, que lhe nasceram em Hebrom: o primogênito, Amnom, de Ainoã, a jizreelita; o segundo Daniel, de Abigail, a carmelita;",
            "referencia": "1cr 3.1"
        },
        {
            "texto": "O terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite;",
            "referencia": "1cr 3.2"
        },
        {
            "texto": "O quinto, Sefatias, de Abital; o sexto, Itreão, de Eglá, sua mulher.",
            "referencia": "1cr 3.3"
        },
        {
            "texto": "Seis filhos lhe nasceram em Hebrom, porque ali reinou sete anos e seis meses; e trinta e três anos reinou em Jerusalém.",
            "referencia": "1cr 3.4"
        },
        {
            "texto": "E estes lhe nasceram em Jerusalém: Siméia, e Sobabe, e Natã, e Salomão; estes quatro lhe nasceram de Bate-Sua, filha de Amiel.",
            "referencia": "1cr 3.5"
        },
        {
            "texto": "Nasceram-lhe mais Ibar, Elisama, Elifelete,",
            "referencia": "1cr 3.6"
        },
        {
            "texto": "Nogá, Nefegue, Jafia,",
            "referencia": "1cr 3.7"
        },
        {
            "texto": "Elisama, Eliada, e Elifelete, nove.",
            "referencia": "1cr 3.8"
        },
        {
            "texto": "Todos estes foram filhos de Davi, afora os filhos das concubinas e Tamar, irmã deles.",
            "referencia": "1cr 3.9"
        },
        {
            "texto": "E o filho de Salomão foi Roboão; de quem foi filho Abias; de quem foi filho Asa; de quem foi filho Jeosafá;",
            "referencia": "1cr 3.10"
        },
        {
            "texto": "De quem foi filho Jorão; de quem foi filho Acazias; de quem foi filho Joás;",
            "referencia": "1cr 3.11"
        },
        {
            "texto": "De quem foi filho Amazias; de quem foi filho Jotão;",
            "referencia": "1cr 3.12"
        },
        {
            "texto": "De quem foi filho Acaz; de quem foi filho Ezequias; de quem foi filho Manassés;",
            "referencia": "1cr 3.13"
        },
        {
            "texto": "De quem foi filho Amom; de quem foi filho Josias.",
            "referencia": "1cr 3.14"
        },
        {
            "texto": "E os filhos de Josias foram: o primogênito, Joanã: o segundo, Jeoiaquim; o terceiro, Zedequias; o quarto, Salum.",
            "referencia": "1cr 3.15"
        },
        {
            "texto": "E os filhos de Jeoiaquim: Jeconias, seu filho, e Zedequias, seu filho.",
            "referencia": "1cr 3.16"
        },
        {
            "texto": "E os filhos de Jeconias: Assir, e seu filho Sealtiel.",
            "referencia": "1cr 3.17"
        },
        {
            "texto": "Os filhos deste foram: Malquirão, Pedaías, Senazar, Jecamias, Hosama, e Nedabias.",
            "referencia": "1cr 3.18"
        },
        {
            "texto": "E os filhos de Pedaías: Zorobabel e Simei; e os filhos de Zorobabel: Mesulão, Hananias, e Selomite, sua irmã,",
            "referencia": "1cr 3.19"
        },
        {
            "texto": "E Hasubá, Oel, Berequias, Hasadias, Jusabe-Hesede, cinco.",
            "referencia": "1cr 3.20"
        },
        {
            "texto": "E os filhos de Hananias: Pelatias e Jesaías; os filhos de Refaías, os filhos de Arnã, os filhos de Obadias, e os filhos de Secanias.",
            "referencia": "1cr 3.21"
        },
        {
            "texto": "E o filho de Secanias foi Semaías; e os filhos de Semaías: Hatus, e Igeal, e Bariá, e Nearias, e Safate, seis.",
            "referencia": "1cr 3.22"
        },
        {
            "texto": "E os filhos de Nearias: Elioenai, e Ezequias, e Azricão, três.",
            "referencia": "1cr 3.23"
        },
        {
            "texto": "E os filhos de Elioenai; Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías, e Anani, sete.",
            "referencia": "1cr 3.24"
        }
    ]
}