{
    "6": [
        {
            "texto": "Os filhos de Levi foram: Gérson, Coate e Merari,",
            "referencia": "1cr 6.1"
        },
        {
            "texto": "E os filhos de Coate: Anrão, e Izar, e Hebrom, e Uziel.",
            "referencia": "1cr 6.2"
        },
        {
            "texto": "E os filhos de Anrão: Arão, Moisés, e Miriã; e os filhos de Arão: Nadabe, Abiú, Eleazar, e Itamar.",
            "referencia": "1cr 6.3"
        },
        {
            "texto": "E Eleazar gerou a Finéias, e Finéias gerou a Abisua,",
            "referencia": "1cr 6.4"
        },
        {
            "texto": "E Abisua gerou a Buqui, e Buqui gerou a Uzi,",
            "referencia": "1cr 6.5"
        },
        {
            "texto": "E Uzi gerou a Zeraías, e Zeraías gerou a Meraiote.",
            "referencia": "1cr 6.6"
        },
        {
            "texto": "E Meraiote gerou a Amarias, e Amarias gerou a Aitube.",
            "referencia": "1cr 6.7"
        },
        {
            "texto": "E Aitube gerou a Zadoque, e Zadoque gerou a Aimaás,",
            "referencia": "1cr 6.8"
        },
        {
            "texto": "E Aimaás gerou a Azarias, e Azarias gerou a Joanã,",
            "referencia": "1cr 6.9"
        },
        {
            "texto": "E Joanã gerou a Azarias; e este é o que exerceu o sacerdócio na casa que Salomão tinha edificado em Jerusalém.",
            "referencia": "1cr 6.10"
        },
        {
            "texto": "E Azarias gerou a Amarias, e Amarias gerou a Aitube,",
            "referencia": "1cr 6.11"
        },
        {
            "texto": "E Aitube gerou a Zadoque, e Zadoque gerou a Salum,",
            "referencia": "1cr 6.12"
        },
        {
            "texto": "E Salum gerou a Hilquias, e Hilquias gerou a Azarias,",
            "referencia": "1cr 6.13"
        },
        {
            "texto": "E Azarias gerou a Seraías, e Seraías gerou a Jeozadaque,",
            "referencia": "1cr 6.14"
        },
        {
            "texto": "E Jeozadaque foi levado cativo quando o Senhor levou presos a Judá e a Jerusalém pela mão de Nabucodonosor.",
            "referencia": "1cr 6.15"
        },
        {
            "texto": "Os filhos de Levi foram, pois, Gérson, Coate, e Merari.",
            "referencia": "1cr 6.16"
        },
        {
            "texto": "E estes são os nomes dos filhos de Gérson: Libni e Simei.",
            "referencia": "1cr 6.17"
        },
        {
            "texto": "E os filhos de Coate: Anrão, Izar, Hebrom, e Uziel.",
            "referencia": "1cr 6.18"
        },
        {
            "texto": "Os filhos de Merari: Mali e Musi; estas são as famílias dos levitas, segundo seus pais.",
            "referencia": "1cr 6.19"
        },
        {
            "texto": "De Gérson: Libni, seu filho; Jaate, seu filho; Zima, seu filho;",
            "referencia": "1cr 6.20"
        },
        {
            "texto": "Joá, seu filho; Ido, seu filho; Zerá, seu filho; Jeatarai, seu filho.",
            "referencia": "1cr 6.21"
        },
        {
            "texto": "Os filhos de Coate foram: Aminadabe, seu filho; Coré, seu filho; Assir, seu filho;",
            "referencia": "1cr 6.22"
        },
        {
            "texto": "Elcana, seu filho; Ebiasafe, seu filho; Assir, seu filho;",
            "referencia": "1cr 6.23"
        },
        {
            "texto": "Taate, seu filho; Uriel, seu filho; Uzias, seu filho; e Saul, seu filho.",
            "referencia": "1cr 6.24"
        },
        {
            "texto": "E os filhos de Elcana: Amasai e Aimote.",
            "referencia": "1cr 6.25"
        },
        {
            "texto": "Quanto a Elcana: os filhos de Elcana foram Zofai, seu filho; e seu filho Naate.",
            "referencia": "1cr 6.26"
        },
        {
            "texto": "Seu filho Eliabe, seu filho Jeroão, seu filho Elcana.",
            "referencia": "1cr 6.27"
        },
        {
            "texto": "E os filhos de Samuel: Joel, seu primogênito, e o segundo Abias.",
            "referencia": "1cr 6.28"
        },
        {
            "texto": "Os filhos de Merari: Mali, seu filho Libni, seu filho Simei, seu filho Uzá.",
            "referencia": "1cr 6.29"
        },
        {
            "texto": "Seu filho Siméia, seu filho Hagias, seu filho Asaías.",
            "referencia": "1cr 6.30"
        },
        {
            "texto": "Estes são, pois, os que Davi constituiu para o ofício do canto na casa do Senhor, depois que a arca teve repouso.",
            "referencia": "1cr 6.31"
        },
        {
            "texto": "E ministravam diante do tabernáculo da tenda da congregação com cantares, até que Salomão edificou a casa do Senhor em Jerusalém; e estiveram, segundo o seu costume, no seu ministério.",
            "referencia": "1cr 6.32"
        },
        {
            "texto": "Estes são, pois, os que ali estavam com seus filhos: dos filhos dos coatitas, Hemã, o cantor, filho de Joel, filho de Samuel,",
            "referencia": "1cr 6.33"
        },
        {
            "texto": "Filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,",
            "referencia": "1cr 6.34"
        },
        {
            "texto": "Filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,",
            "referencia": "1cr 6.35"
        },
        {
            "texto": "Filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias.",
            "referencia": "1cr 6.36"
        },
        {
            "texto": "Filho de Taate, filho de Assir, filho de Ebiasafe, filho de Coré,",
            "referencia": "1cr 6.37"
        },
        {
            "texto": "Filho de Isar, filho de Coate, filho de Levi, filho de Israel.",
            "referencia": "1cr 6.38"
        },
        {
            "texto": "E seu irmão Asafe estava à sua direita; e era Asafe filho de Berequias, filho de Siméia,",
            "referencia": "1cr 6.39"
        },
        {
            "texto": "Filho de Micael, filho de Baaséias, filho de Malquias,",
            "referencia": "1cr 6.40"
        },
        {
            "texto": "Filho de Etni, filho de Zerá, filho de Adaías,",
            "referencia": "1cr 6.41"
        },
        {
            "texto": "Filho de Etã, filho de Zima, filho de Simei,",
            "referencia": "1cr 6.42"
        },
        {
            "texto": "Filho de Jaate, filho de Gérson, filho de Levi.",
            "referencia": "1cr 6.43"
        },
        {
            "texto": "E seus irmãos, os filhos de Merari, estavam à esquerda; a saber: Etã, filho de Quisi, filho de Abdi, filho de Maluque,",
            "referencia": "1cr 6.44"
        },
        {
            "texto": "Filho de Hasabias, filho de Amazias, filho de Hilquias,",
            "referencia": "1cr 6.45"
        },
        {
            "texto": "Filho de Anzi, filho de Bani, filho de Semer,",
            "referencia": "1cr 6.46"
        },
        {
            "texto": "Filho de Mali, filho de Musi, filho de Merari, filho de Levi.",
            "referencia": "1cr 6.47"
        },
        {
            "texto": "E seus irmãos, os levitas, foram postos para todo o ministério do tabernáculo da casa de Deus.",
            "referencia": "1cr 6.48"
        },
        {
            "texto": "E Arão e seus filhos ofereceram sobre o altar do holocausto e sobre o altar do incenso, por todo o serviço do lugar santíssimo, e para fazer expiação por Israel, conforme tudo quanto Moisés, servo de Deus, tinha ordenado.",
            "referencia": "1cr 6.49"
        },
        {
            "texto": "E estes foram os filhos de Arão: seu filho Eleazar, seu filho Finéias, seu filho Abisua.",
            "referencia": "1cr 6.50"
        },
        {
            "texto": "Seu filho Buqui, seu filho Uzi, seu filho Seraías,",
            "referencia": "1cr 6.51"
        },
        {
            "texto": "Seu filho Meraiote, seu filho Amarias, seu filho Aitube,",
            "referencia": "1cr 6.52"
        },
        {
            "texto": "Seu filho Zadoque, seu filho Aimaás.",
            "referencia": "1cr 6.53"
        },
        {
            "texto": "E estas foram as suas habitações, segundo os seus acampamentos, nos seus termos, a saber: dos filhos de Arão, da família dos coatitas, porque a eles caiu a sorte.",
            "referencia": "1cr 6.54"
        },
        {
            "texto": "Deram-lhes, pois, a Hebrom, na terra de Judá, e os arrabaldes que a rodeiam.",
            "referencia": "1cr 6.55"
        },
        {
            "texto": "Porém o território da cidade e as suas aldeias deram a Calebe, filho de Jefoné.",
            "referencia": "1cr 6.56"
        },
        {
            "texto": "E aos filhos de Arão deram as cidades de refúgio: Hebrom e Libna e os seus arrabaldes, e Jatir e Estemoa e os seus arrabaldes.",
            "referencia": "1cr 6.57"
        },
        {
            "texto": "E Hilém, e os seus arrabaldes, Debir e os seus arrabaldes,",
            "referencia": "1cr 6.58"
        },
        {
            "texto": "E Asã e os seus arrabaldes, e Bete-Semes e os seus arrabaldes.",
            "referencia": "1cr 6.59"
        },
        {
            "texto": "E da tribo de Benjamim, Geba e os seus arrabaldes, Alemete e os seus arrabaldes, e Anatote e os seus arrabaldes; todas as suas cidades, pelas suas famílias, foram treze.",
            "referencia": "1cr 6.60"
        },
        {
            "texto": "Mas os filhos de Coate, que restaram da sua família, tiveram, por sorte, dez cidades da meia tribo de Manassés.",
            "referencia": "1cr 6.61"
        },
        {
            "texto": "E os filhos de Gérson, segundo as suas famílias, tiveram treze cidades da tribo de Issacar, e da tribo de Aser, e da tribo de Naftali e da tribo de Manassés, em Basã.",
            "referencia": "1cr 6.62"
        },
        {
            "texto": "Os filhos de Merari, segundo as suas famílias, tiveram, por sorte, doze cidades da tribo de Rúben, e da tribo de Gade, e da tribo de Zebulom.",
            "referencia": "1cr 6.63"
        },
        {
            "texto": "Assim os filhos de Israel deram aos levitas estas cidades e os seus arrabaldes.",
            "referencia": "1cr 6.64"
        },
        {
            "texto": "E deram-lhes por sorte estas cidades, da tribo dos filhos de Judá, da tribo dos filhos de Simeão, e da tribo dos filhos de Benjamim, às quais deram os seus nomes.",
            "referencia": "1cr 6.65"
        },
        {
            "texto": "E quanto ao mais das famílias dos filhos de Coate, se lhes deram, da tribo de Efraim as cidades dos seus termos.",
            "referencia": "1cr 6.66"
        },
        {
            "texto": "Porque lhes deram as cidades de refúgio, Siquém e os seus arrabaldes, nas montanhas de Efraim, como também Gezer e os seus arrabaldes,",
            "referencia": "1cr 6.67"
        },
        {
            "texto": "E Jocmeão e os seus arrabaldes, Bete-Horom e os seus arrabaldes,",
            "referencia": "1cr 6.68"
        },
        {
            "texto": "E Aijalom e os seus arrabaldes, Gate-Rimom e os seus arrabaldes.",
            "referencia": "1cr 6.69"
        },
        {
            "texto": "E da meia tribo de Manassés, Aner e os seus arrabaldes, e Bileã e os seus arrabaldes; estas cidades tiveram os que ficaram da família dos filhos de Coate.",
            "referencia": "1cr 6.70"
        },
        {
            "texto": "Os filhos de Gérson tiveram, da família da meia tribo de Manassés, Golã, em Basã, e os seus arrabaldes, e Astarote e os seus arrabaldes.",
            "referencia": "1cr 6.71"
        },
        {
            "texto": "E da tribo de Issacar, Quedes e os seus arrabaldes, e Daberate e os seus arrabaldes.",
            "referencia": "1cr 6.72"
        },
        {
            "texto": "E Ramote e os seus arrabaldes, e Aném e os seus arrabaldes.",
            "referencia": "1cr 6.73"
        },
        {
            "texto": "E da tribo de Aser, Masal e os seus arrabaldes, e Abdom e os seus arrabaldes,",
            "referencia": "1cr 6.74"
        },
        {
            "texto": "E Hucoque e os seus arrabaldes, e Reobe e os seus arrabaldes.",
            "referencia": "1cr 6.75"
        },
        {
            "texto": "E da tribo de Naftali, Quedes, em Galiléia, e os seus arrabaldes, Hamom e os seus arrabaldes e Quiriataim e os seus arrabaldes.",
            "referencia": "1cr 6.76"
        },
        {
            "texto": "Os que ficaram dos filhos de Merari tiveram, da tribo de Zebulom, a Rimom e os seus arrabaldes, a Tabor e os seus arrabaldes.",
            "referencia": "1cr 6.77"
        },
        {
            "texto": "E dalém do Jordão, na altura de Jericó, ao oriente do Jordão, da tribo de Rúben, a Bezer, no deserto, e os seus arrabaldes, e a Jaza e os seus arrabaldes,",
            "referencia": "1cr 6.78"
        },
        {
            "texto": "E a Quedemote e os seus arrabaldes, e a Mefaate e os seus arrabaldes.",
            "referencia": "1cr 6.79"
        },
        {
            "texto": "E da tribo de Gade, a Ramote, em Gileade, e os seus arrabaldes, e Maanaim e os seus arrabaldes,",
            "referencia": "1cr 6.80"
        },
        {
            "texto": "E a Hesbom e os seus arrabaldes, e a Jazer e os seus arrabaldes.",
            "referencia": "1cr 6.81"
        }
    ]
}