{
    "9": [
        {
            "texto": "E todo o Israel foi contado por genealogias, que estão escritas no livro dos reis de Israel; e os de Judá foram transportados a Babilônia, por causa da sua transgressão.",
            "referencia": "1cr 9.1"
        },
        {
            "texto": "E os primeiros habitantes, que moravam na sua possessão e nas suas cidades, foram os israelitas, os sacerdotes, os levitas, e os netineus.",
            "referencia": "1cr 9.2"
        },
        {
            "texto": "Porém alguns dos filhos de Judá, e dos filhos de Benjamim, e dos filhos de Efraim e Manassés, habitaram em Jerusalém:",
            "referencia": "1cr 9.3"
        },
        {
            "texto": "Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, dos filhos de Perez, filho de Judá;",
            "referencia": "1cr 9.4"
        },
        {
            "texto": "E dos silonitas: Asaías o primogênito, e seus filhos;",
            "referencia": "1cr 9.5"
        },
        {
            "texto": "E dos filhos de Zerá: Jeuel, e seus irmãos, seiscentos e noventa;",
            "referencia": "1cr 9.6"
        },
        {
            "texto": "E dos filhos de Benjamim: Salu, filho de Mesulão, filho de Hodavias, filho de Hassenua,",
            "referencia": "1cr 9.7"
        },
        {
            "texto": "E Ibnéias, filho de Jeroão, e Elá, filho de Uzi, filho de Micri, e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnijas;",
            "referencia": "1cr 9.8"
        },
        {
            "texto": "E seus irmãos, segundo as suas gerações, novecentos e cinqüenta e seis; todos estes homens foram chefes dos pais nas casas de seus pais.",
            "referencia": "1cr 9.9"
        },
        {
            "texto": "E dos sacerdotes: Jedaías, e Jeoiaribe, e Jaquim,",
            "referencia": "1cr 9.10"
        },
        {
            "texto": "E Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, maioral da casa de Deus;",
            "referencia": "1cr 9.11"
        },
        {
            "texto": "Adaías, filho de Jeroão, filho de Pasur, filho de Malquias, e Masai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer;",
            "referencia": "1cr 9.12"
        },
        {
            "texto": "Como também seus irmãos, cabeças nas casas de seus pais, mil, setecentos e sessenta, homens valentes para a obra do ministério da casa de Deus.",
            "referencia": "1cr 9.13"
        },
        {
            "texto": "E dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, dos filhos de Merari;",
            "referencia": "1cr 9.14"
        },
        {
            "texto": "E Baquebacar, Heres e Galal; e Matanias, filho de Mica, filho de Zicri, filho de Asafe;",
            "referencia": "1cr 9.15"
        },
        {
            "texto": "E Obadias, filho de Semaías, filho de Galal, filho de Jedutum; e Berequias, filho de Asa, filho de Elcana, morador das aldeias dos netofatitas.",
            "referencia": "1cr 9.16"
        },
        {
            "texto": "E foram porteiros: Salum, Acube, Talmom, Aimã, e seus irmãos, cujo chefe era Salum.",
            "referencia": "1cr 9.17"
        },
        {
            "texto": "E até aquele tempo estavam de guarda à porta do rei, do lado do oriente; estes foram os porteiros dos arraiais dos filhos de Levi.",
            "referencia": "1cr 9.18"
        },
        {
            "texto": "E Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus irmãos da casa de seu pai, os coraítas, tinham cargo da obra do ministério, e eram guardas das portas do tabernáculo, como seus pais foram responsáveis pelo arraial do Senhor, e guardas da entrada.",
            "referencia": "1cr 9.19"
        },
        {
            "texto": "Finéias, filho de Eleazar, antes era líder entre eles; e o Senhor era com ele.",
            "referencia": "1cr 9.20"
        },
        {
            "texto": "E Zacarias, filho de Meselemias, porteiro da entrada da tenda da congregação.",
            "referencia": "1cr 9.21"
        },
        {
            "texto": "Todos estes, escolhidos para serem guardas das portas, foram duzentos e doze; e foram estes, segundo as suas aldeias, postos em suas genealogias; e Davi e Samuel, o vidente, os constituíram nos seus respectivos cargos.",
            "referencia": "1cr 9.22"
        },
        {
            "texto": "Estavam, pois, eles, e seus filhos, às portas da casa do Senhor, na casa da tenda, junto aos guardas,",
            "referencia": "1cr 9.23"
        },
        {
            "texto": "Os porteiros estavam aos quatro lados; ao oriente, ao ocidente, ao norte, e ao sul.",
            "referencia": "1cr 9.24"
        },
        {
            "texto": "E seus irmãos, que estavam nas suas aldeias, deviam, de tempo em tempo, vir por sete dias para servirem com eles.",
            "referencia": "1cr 9.25"
        },
        {
            "texto": "Porque havia naquele ofício quatro porteiros principais que eram levitas, e tinham o encargo das câmaras e dos tesouros da casa de Deus.",
            "referencia": "1cr 9.26"
        },
        {
            "texto": "E de noite ficavam em redor da casa de Deus, cuja guarda lhes tinha sido confiada, e tinham o encargo de abri-la cada manhã.",
            "referencia": "1cr 9.27"
        },
        {
            "texto": "E alguns deles estavam encarregados dos utensílios do ministério, porque por conta os traziam e por conta os tiravam.",
            "referencia": "1cr 9.28"
        },
        {
            "texto": "Porque deles havia alguns que tinham o encargo dos objetos e de todos os utensílios do santuário; como também da flor de farinha, do vinho, do azeite, do incenso, e das especiarias.",
            "referencia": "1cr 9.29"
        },
        {
            "texto": "E alguns dos filhos dos sacerdotes eram os obreiros da confecção das especiarias.",
            "referencia": "1cr 9.30"
        },
        {
            "texto": "E Matitias, dentre os levitas, o primogênito de Salum, o coraíta, tinha o encargo da obra que se fazia em sertãs.",
            "referencia": "1cr 9.31"
        },
        {
            "texto": "E alguns dos seus irmãos, dos filhos dos coatitas, tinham o encargo de preparar os pães da proposição para todos os sábados.",
            "referencia": "1cr 9.32"
        },
        {
            "texto": "Destes foram também os cantores, chefes dos pais entre os levitas, habitando nas câmaras, isentos de serviços; porque de dia e de noite estava a seu cargo ocuparem-se naquela obra.",
            "referencia": "1cr 9.33"
        },
        {
            "texto": "Estes foram cabeças dos pais entre os levitas, chefes em suas gerações; estes habitaram em Jerusalém.",
            "referencia": "1cr 9.34"
        },
        {
            "texto": "Porém em Gibeão habitaram Jeiel, pai de Gibeão (e era o nome de sua mulher Maaca).",
            "referencia": "1cr 9.35"
        },
        {
            "texto": "E seu filho primogênito Abdom; depois Zur, Quis, Baal, Ner e Nadabe,",
            "referencia": "1cr 9.36"
        },
        {
            "texto": "E Gedor, Aiô, Zacarias e Miclote.",
            "referencia": "1cr 9.37"
        },
        {
            "texto": "Miclote gerou a Simeão; e também estes habitaram em Jerusalém, defronte de seus irmãos, com eles.",
            "referencia": "1cr 9.38"
        },
        {
            "texto": "E Ner gerou a Quis; e Quis gerou a Saul, Saul gerou a Jônatas, a Malquisua, a Abinadabe e a Esbaal.",
            "referencia": "1cr 9.39"
        },
        {
            "texto": "E o filho de Jônatas foi Meribe-Baal, e Meribe-Baal gerou a Mica.",
            "referencia": "1cr 9.40"
        },
        {
            "texto": "E os filhos de Mica foram: Pitom, Meleque e Taréia.",
            "referencia": "1cr 9.41"
        },
        {
            "texto": "E Acaz gerou a Jaerá, e Jaerá gerou a Alemete, a Azmavete e a Zinri; e Zinri gerou a Moza.",
            "referencia": "1cr 9.42"
        },
        {
            "texto": "E Moza gerou a Bineá, cujo filho foi Refaías, de quem foi filho Eleasá, cujo filho foi Azel.",
            "referencia": "1cr 9.43"
        },
        {
            "texto": "E teve Azel seis filhos, e estes foram os seus nomes: Azricão, Bocru, Ismael, Searias, Obadias e Hanã; estes foram os filhos de Azel.",
            "referencia": "1cr 9.44"
        }
    ]
}