{
    "1": [
        {
            "texto": "Adão, Sete, Enos,",
            "referencia": "1cr 1.1"
        },
        {
            "texto": "Cainã, Maalaleel, Jerede,",
            "referencia": "1cr 1.2"
        },
        {
            "texto": "Enoque, Matusalém, Lameque,",
            "referencia": "1cr 1.3"
        },
        {
            "texto": "Noé, Sem, Cão e Jafé.",
            "referencia": "1cr 1.4"
        },
        {
            "texto": "Os filhos de Jafé foram: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.",
            "referencia": "1cr 1.5"
        },
        {
            "texto": "E os filhos de Gomer: Asquenaz, Rifate, Togarma.",
            "referencia": "1cr 1.6"
        },
        {
            "texto": "E os filhos de Javã: Elisá, Társis, Quitim e Dodanim.",
            "referencia": "1cr 1.7"
        },
        {
            "texto": "Os filhos de Cão: Cuxe, Mizraim, Pute e Canaã.",
            "referencia": "1cr 1.8"
        },
        {
            "texto": "E os filhos de Cuxe eram: Sebá, Havilá, Sabtá, Raamá e Sabtecá; os filhos de Raamá: Sebá e Dedã.",
            "referencia": "1cr 1.9"
        },
        {
            "texto": "E Cuxe gerou a Ninrode, que começou a ser poderoso na terra.",
            "referencia": "1cr 1.10"
        },
        {
            "texto": "E Mizraim gerou a Ludim e a Anamim e a Leabim e a Naftuim,",
            "referencia": "1cr 1.11"
        },
        {
            "texto": "E a Patrusim e a Casluim (dos quais procedem os filisteus) e a Caftorim.",
            "referencia": "1cr 1.12"
        },
        {
            "texto": "E Canaã gerou a Sidom seu primogênito, e a Hete,",
            "referencia": "1cr 1.13"
        },
        {
            "texto": "E aos jebuseus e aos amorreus e aos girgaseus,",
            "referencia": "1cr 1.14"
        },
        {
            "texto": "E aos heveus e aos arqueus e aos sineus,",
            "referencia": "1cr 1.15"
        },
        {
            "texto": "E aos arvadeus e aos zemareus e aos hamateus.",
            "referencia": "1cr 1.16"
        },
        {
            "texto": "E foram os filhos de Sem: Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Geter e Meseque.",
            "referencia": "1cr 1.17"
        },
        {
            "texto": "E Arfaxade gerou a Selá e Selá gerou a Éber.",
            "referencia": "1cr 1.18"
        },
        {
            "texto": "E a Éber nasceram dois filhos: o nome de um foi Pelegue, porquanto nos seus dias se repartiu a terra, e o nome de seu irmão era Joctã.",
            "referencia": "1cr 1.19"
        },
        {
            "texto": "E Joctã gerou a Almodá, a Selefe, a Hazarmavé, e a Jerá,",
            "referencia": "1cr 1.20"
        },
        {
            "texto": "E a Hadorão, a Usal, e a Dicla,",
            "referencia": "1cr 1.21"
        },
        {
            "texto": "E a Obal, a Abimael, a Sebá,",
            "referencia": "1cr 1.22"
        },
        {
            "texto": "E a Ofir, a Havilá, e a Jobabe: todos estes foram filhos de Joctã.",
            "referencia": "1cr 1.23"
        },
        {
            "texto": "Sem, Arfaxade, Selá,",
            "referencia": "1cr 1.24"
        },
        {
            "texto": "Éber, Pelegue, Reú,",
            "referencia": "1cr 1.25"
        },
        {
            "texto": "Serugue, Naor, Terá,",
            "referencia": "1cr 1.26"
        },
        {
            "texto": "Abrão, que é Abraão.",
            "referencia": "1cr 1.27"
        },
        {
            "texto": "Os filhos de Abraão foram: Isaque e Ismael.",
            "referencia": "1cr 1.28"
        },
        {
            "texto": "Estas são as suas gerações: o primogênito de Ismael foi Nebaiote, e, depois, Quedar, Adbeel, Mibsão,",
            "referencia": "1cr 1.29"
        },
        {
            "texto": "Misma, Dumá, Massá, Hadade, Tema,",
            "referencia": "1cr 1.30"
        },
        {
            "texto": "Jetur, Nafis e Quedemá; estes foram os filhos de Ismael.",
            "referencia": "1cr 1.31"
        },
        {
            "texto": "Quanto aos filhos de Quetura, concubina de Abraão, esta deu à luz a Zinrã, a Jocsã, a Medã, a Midiã, a Jisbaque e a Suá; e os filhos de Jocsã foram Seba e Dedã.",
            "referencia": "1cr 1.32"
        },
        {
            "texto": "E os filhos de Midiã: Efá, Efer, Enoque, Abida e Elda; todos estes foram filhos de Quetura.",
            "referencia": "1cr 1.33"
        },
        {
            "texto": "Abraão, pois, gerou a Isaque; e foram os filhos de Isaque: Esaú e Israel.",
            "referencia": "1cr 1.34"
        },
        {
            "texto": "Os filhos de Esaú: Elifaz, Reuel, Jeús, Jalão e Coré.",
            "referencia": "1cr 1.35"
        },
        {
            "texto": "Os filhos de Elifaz: Temã, Omar, Zefi, Gaetã, Quenaz, Timna e Amaleque.",
            "referencia": "1cr 1.36"
        },
        {
            "texto": "Os filhos de Reuel: Naate, Zerá, Samá e Mizá.",
            "referencia": "1cr 1.37"
        },
        {
            "texto": "E os filhos de Seir: Lotã, Sobal, Zibeão, Aná, Disom, Eser e Disã.",
            "referencia": "1cr 1.38"
        },
        {
            "texto": "E os filhos de Lotã: Hori e Homã; e a irmã de Lotã foi Timna.",
            "referencia": "1cr 1.39"
        },
        {
            "texto": "Os filhos de Sobal eram Alvã, Manaate, Ebal, Sefi e Onã; e os filhos de Zibeão eram Aiá e Aná.",
            "referencia": "1cr 1.40"
        },
        {
            "texto": "O filho de Aná foi Disom; e os filhos de Disom foram Hanrão, Esbã, Itrã e Querã.",
            "referencia": "1cr 1.41"
        },
        {
            "texto": "Os filhos de Eser eram: Bilã, Zaavã e Jaacã; os filhos de Disã eram: Uz e Arã.",
            "referencia": "1cr 1.42"
        },
        {
            "texto": "E estes são os reis que reinaram na terra de Edom, antes que reinasse rei sobre os filhos de Israel: Bela, filho de Beor, e era o nome da sua cidade Dinabá.",
            "referencia": "1cr 1.43"
        },
        {
            "texto": "E morreu Bela, e reinou em seu lugar Jobabe, filho de Zerá, de Bozra.",
            "referencia": "1cr 1.44"
        },
        {
            "texto": "E morreu Jobabe, e reinou em seu lugar Husão, da terra dos temanitas.",
            "referencia": "1cr 1.45"
        },
        {
            "texto": "E morreu Husão, e reinou em seu lugar Hadade, filho de Bedade; este feriu os midianitas no campo de Moabe; e era o nome da sua cidade Avite.",
            "referencia": "1cr 1.46"
        },
        {
            "texto": "E morreu Hadade, e reinou em seu lugar Samlá, de Masreca.",
            "referencia": "1cr 1.47"
        },
        {
            "texto": "E morreu Samlá, e reinou em seu lugar Saul, de Reobote, junto ao rio.",
            "referencia": "1cr 1.48"
        },
        {
            "texto": "E morreu Saul, e reinou em seu lugar Baal-Hanã, filho de Acbor.",
            "referencia": "1cr 1.49"
        },
        {
            "texto": "E, morrendo Baal-Hanã, Hadade reinou em seu lugar; e era o nome da sua cidade Paí; e o nome de sua mulher era Meetabel, filha de Matrede, filha de Me-Zaabe.",
            "referencia": "1cr 1.50"
        },
        {
            "texto": "E, morrendo Hadade, foram príncipes em Edom o príncipe Timna, o príncipe Alva, o príncipe Jetete,",
            "referencia": "1cr 1.51"
        },
        {
            "texto": "O príncipe Oolibama, o príncipe Elá, o príncipe Pinom,",
            "referencia": "1cr 1.52"
        },
        {
            "texto": "O príncipe Quenaz, o príncipe Temã, o príncipe Mibzar,",
            "referencia": "1cr 1.53"
        },
        {
            "texto": "O príncipe Magdiel, o príncipe Irã, estes foram os príncipes de Edom.",
            "referencia": "1cr 1.54"
        }
    ]
}