{
    "41": [
        {
            "texto": "\"Calem-se diante de mim, ó ilhas! Que as nações renovem as suas forças! Que elas se apresentem para se defender; vamos nos encontrar para decidir a questão.",
            "referencia": "is 41.1"
        },
        {
            "texto": "\"Quem despertou o que vem do oriente, e chamou-o em retidão ao seu serviço, entregando-lhe nações e subjugando reis diante dele? Com a espada ele os reduz a pó, com o arco os dispersa como palha.",
            "referencia": "is 41.2"
        },
        {
            "texto": "Ele os persegue e avança em segurança, por um caminho que seus pés jamais percorreram.",
            "referencia": "is 41.3"
        },
        {
            "texto": "Quem fez tudo isso? Quem chama as gerações à existência desde o princípio? Fui eu mesmo, o Senhor, o primeiro, que continuarei sendo, até mesmo com os últimos. \"",
            "referencia": "is 41.4"
        },
        {
            "texto": "As ilhas viram isso e temem; os confins da terra tremem. Eles se aproximam e vêm à frente;",
            "referencia": "is 41.5"
        },
        {
            "texto": "cada um ajuda o outro e diz a seu irmão: \"Seja forte! \"",
            "referencia": "is 41.6"
        },
        {
            "texto": "O artesão encoraja o ourives, e aquele que alisa com o martelo incentiva o que bate na bigorna. Ele diz acerca da soldagem: \"Está boa. \" E fixa o ídolo com prego para que não tombe.",
            "referencia": "is 41.7"
        },
        {
            "texto": "\"Você, porém, ó Israel, meu servo, Jacó, a quem escolhi, vocês, descendentes de Abraão, meu amigo,",
            "referencia": "is 41.8"
        },
        {
            "texto": "eu os tirei dos confins da terra, de seus recantos mais distantes eu os chamei. Eu disse: \"Você é meu servo\"; eu o escolhi e não o rejeitei.",
            "referencia": "is 41.9"
        },
        {
            "texto": "Por isso não tema, pois estou com você; não tenha medo, pois sou o seu Deus. Eu o fortalecerei e o ajudarei; Eu o segurarei com a minha mão direita vitoriosa.",
            "referencia": "is 41.10"
        },
        {
            "texto": "\"Todos os que o odeiam certamente serão humilhados e constrangidos; aqueles que se opõem a você serão como nada e perecerão.",
            "referencia": "is 41.11"
        },
        {
            "texto": "Embora procure os seus inimigos, você não os encontrará. Os que guerreiam contra você serão reduzidos a nada.",
            "referencia": "is 41.12"
        },
        {
            "texto": "Pois eu sou o Senhor, o seu Deus, que o segura pela mão direita e lhe diz: Não tema; eu o ajudarei.",
            "referencia": "is 41.13"
        },
        {
            "texto": "Não tenha medo, ó verme Jacó, ó pequeno Israel, pois eu mesmo o ajudarei\", declara o Senhor, seu Redentor, o Santo de Israel.",
            "referencia": "is 41.14"
        },
        {
            "texto": "\"Veja, eu o tornarei um debulhador, novo e cortante, com muitos dentes. Você debulhará os montes e os esmagará, e reduzirá as colinas a palha.",
            "referencia": "is 41.15"
        },
        {
            "texto": "Você irá peneirá-los, o vento os levará, e uma ventania os espalhará. Mas você se regozijará no Senhor e no Santo de Israel se gloriará.",
            "referencia": "is 41.16"
        },
        {
            "texto": "\"O pobre e o necessitado buscam água, e não encontram! Suas línguas estão ressequidas de sede. Mas eu, o Senhor, lhes responderei; eu, o Deus de Israel, não os abandonarei.",
            "referencia": "is 41.17"
        },
        {
            "texto": "Abrirei rios nas colinas estéreis, e fontes nos vales. Transformarei o deserto num lago, e o chão ressequido em mananciais.",
            "referencia": "is 41.18"
        },
        {
            "texto": "Porei no deserto o cedro, a acácia, a murta e a oliveira. Colocarei juntos no ermo o cipreste, o abeto e o pinheiro,",
            "referencia": "is 41.19"
        },
        {
            "texto": "para que o povo veja e saiba, e todos vejam e saibam, que a mão do Senhor fez isso, que o Santo de Israel o criou.",
            "referencia": "is 41.20"
        },
        {
            "texto": "\"Exponham a sua causa\", diz o Senhor. \"Apresentem as suas provas\", diz o rei de Jacó.",
            "referencia": "is 41.21"
        },
        {
            "texto": "\"Tragam os seus ídolos para nos dizerem o que vai acontecer. Que eles nos contem como eram as coisas anteriores, para que as consideremos e saibamos o seu resultado final; ou que nos declarem as coisas vindouras,",
            "referencia": "is 41.22"
        },
        {
            "texto": "revelem-nos o futuro, para que saibamos que vocês são deuses. Façam alguma coisa, boa ou má, para que nos rendamos, cheios de temor.",
            "referencia": "is 41.23"
        },
        {
            "texto": "Mas vejam só! Vocês não são nada, e as suas obras são totalmente nulas; detestável é aquele que os escolhe!",
            "referencia": "is 41.24"
        },
        {
            "texto": "\"Despertei um homem, e do norte ele vem; desde o nascente proclamará o meu nome. Pisa em governantes como em argamassa, como o oleiro amassa o barro.",
            "referencia": "is 41.25"
        },
        {
            "texto": "Quem falou disso desde o princípio, para que o soubéssemos, ou antecipadamente, para que pudéssemos dizer: \"Ele estava certo\"? Ninguém o revelou, ninguém o fez ouvir, ninguém ouviu palavra alguma de vocês.",
            "referencia": "is 41.26"
        },
        {
            "texto": "Desde o princípio eu disse a Sião: \"Veja, estas coisas acontecendo! \" A Jerusalém eu darei um mensageiro de boas novas.",
            "referencia": "is 41.27"
        },
        {
            "texto": "Olho, e não há ninguém entre eles, nenhum conselheiro que dê resposta quando pergunto.",
            "referencia": "is 41.28"
        },
        {
            "texto": "Veja, são todos falsos! Seus feitos são nulos; suas imagens fundidas não passam de um sopro e nulidade!",
            "referencia": "is 41.29"
        }
    ]
}