{
    "3": [
        {
            "texto": "Vejam! O Soberano, o Senhor dos Exércitos, logo irá retirar de Jerusalém e de Judá todo o seu sustento, tanto o suprimento de comida como o suprimento de água,",
            "referencia": "is 3.1"
        },
        {
            "texto": "e também o herói e o guerreiro, o juiz e o profeta, o adivinho e a autoridade,",
            "referencia": "is 3.2"
        },
        {
            "texto": "o capitão e o nobre, o conselheiro, o conhecedor de magia e o perito em maldições.",
            "referencia": "is 3.3"
        },
        {
            "texto": "Porei jovens no governo; irresponsáveis dominarão.",
            "referencia": "is 3.4"
        },
        {
            "texto": "O povo oprimirá a si mesmo: homem contra homem, cada um contra o seu próximo. O jovem se levantará contra o idoso, o desprezível contra o nobre.",
            "referencia": "is 3.5"
        },
        {
            "texto": "Um homem agarrará seu irmão; um da família de seu pai, e lhe dirá: \"Você pelo menos tem um manto, seja o nosso governante; assuma o poder sobre este monte de ruínas! \"",
            "referencia": "is 3.6"
        },
        {
            "texto": "Mas naquele dia ele exclamará: \"Não tenho remédios, não há comida nem roupa em minha casa; não me nomeiem governante do povo\".",
            "referencia": "is 3.7"
        },
        {
            "texto": "Jerusalém está em ruínas, e o povo de Judá está caído; suas palavras e suas ações são contra o Senhor, desafiando a sua presença gloriosa.",
            "referencia": "is 3.8"
        },
        {
            "texto": "O jeito que olham testifica contra eles; mostram seu pecado como Sodoma, sem nada esconder. Ai deles! Pois trouxeram desgraça sobre si mesmos.",
            "referencia": "is 3.9"
        },
        {
            "texto": "Digam aos justos que tudo lhes irá bem, pois comerão do fruto de suas ações.",
            "referencia": "is 3.10"
        },
        {
            "texto": "Mas, ai dos ímpios! Pois tudo lhes irá mal! Terão a retribuição pelo que fizeram as suas mãos.",
            "referencia": "is 3.11"
        },
        {
            "texto": "Meu povo é oprimido por uma criança; mulheres dominam sobre ele. Meu povo, os seus guias o enganam, e o desviam do caminho.",
            "referencia": "is 3.12"
        },
        {
            "texto": "O Senhor toma o seu lugar no tribunal; levanta-se para julgar os povos.",
            "referencia": "is 3.13"
        },
        {
            "texto": "O Senhor entra em juízo contra as autoridades e contra os líderes do seu povo. \"Vocês arruinaram a vinha, e o que foi roubado dos necessitados está nas suas casas.",
            "referencia": "is 3.14"
        },
        {
            "texto": "Que pretendem vocês, ao esmagarem o meu povo, e ao moerem o rosto dos necessitados? \" Quem pergunta é o Senhor, o Senhor dos Exércitos.",
            "referencia": "is 3.15"
        },
        {
            "texto": "O Senhor diz: \"Por causa da arrogância das mulheres de Sião, que caminham de cabeça erguida, flertando com os olhos, desfilando com passos curtos, com enfeites tinindo em seus calcanhares,",
            "referencia": "is 3.16"
        },
        {
            "texto": "o Senhor rapará a cabeça das mulheres de Sião; o Senhor porá a descoberto as suas vergonhas\".",
            "referencia": "is 3.17"
        },
        {
            "texto": "Naquele dia o Senhor arrancará os enfeites delas: as pulseiras, as testeiras e os colares;",
            "referencia": "is 3.18"
        },
        {
            "texto": "os pendentes, os braceletes e os véus,",
            "referencia": "is 3.19"
        },
        {
            "texto": "os enfeites de cabeça, as correntinhas de tornozelo, os cintos, os talismãs e os amuletos;",
            "referencia": "is 3.20"
        },
        {
            "texto": "os anéis e os enfeites para o nariz;",
            "referencia": "is 3.21"
        },
        {
            "texto": "as roupas caras, as capas, as mantilhas, e as bolsas;",
            "referencia": "is 3.22"
        },
        {
            "texto": "os espelhos, as roupas de linho, as tiaras e os xales.",
            "referencia": "is 3.23"
        },
        {
            "texto": "Em vez de perfume haverá mau cheiro, em vez de cintos, corda, em vez de belos penteados, calvície, em vez de roupas finas, vestes de lamento, em vez de beleza, cicatrizes.",
            "referencia": "is 3.24"
        },
        {
            "texto": "Seus homens cairão ao fio da espada; seus guerreiros morrerão no combate.",
            "referencia": "is 3.25"
        },
        {
            "texto": "As portas de Sião lamentarão e prantearão por causa disso; e sem nada, ela se assentará no chão.",
            "referencia": "is 3.26"
        }
    ]
}