{
    "48": [
        {
            "texto": "\"Escute isto, ó comunidade de Jacó, vocês que são chamados pelo nome de Israel e vêm da linhagem de Judá, vocês que fazem juramentos pelo nome do Senhor e invocam o Deus de Israel, mas não em verdade ou retidão;",
            "referencia": "is 48.1"
        },
        {
            "texto": "vocês que chamam a si mesmos cidadãos da cidade santa e dependem do Deus de Israel; o Senhor dos Exércitos é o seu nome:",
            "referencia": "is 48.2"
        },
        {
            "texto": "Eu predisse há muito as coisas passadas, minha boca as anunciou, e eu as fiz conhecidas; então repentinamente agi, e elas aconteceram.",
            "referencia": "is 48.3"
        },
        {
            "texto": "Pois eu sabia o quão obstinado você era; os tendões de seu pescoço eram ferro, a sua testa era bronze.",
            "referencia": "is 48.4"
        },
        {
            "texto": "Por isso há muito lhe contei essas coisas; antes que acontecessem eu as anunciei a você para que você não pudesse dizer: ‘Meus ídolos as fizeram; minha imagem de madeira e meu deus de metal as determinaram’.",
            "referencia": "is 48.5"
        },
        {
            "texto": "Você tem ouvido essas coisas; olhe para todas elas. Você não irá admiti-las? De agora em diante eu lhe contarei coisas novas, coisas ocultas, que você desconhece.",
            "referencia": "is 48.6"
        },
        {
            "texto": "Elas foram criadas agora, e não há muito tempo; você nunca os conheceu antes. Por isso você não pode dizer: ‘Sim, eu as conhecia’.",
            "referencia": "is 48.7"
        },
        {
            "texto": "Você não tinha conhecimento nem entendimento; desde a antigüidade, o seu ouvido tem se fechado. Sei quão traiçoeiro você é; desde o nascimento você foi chamado rebelde.",
            "referencia": "is 48.8"
        },
        {
            "texto": "Por amor do meu próprio nome eu adio a minha ira; por amor de meu louvor eu a contive, para que você não fosse eliminado.",
            "referencia": "is 48.9"
        },
        {
            "texto": "Veja, eu refinei você, embora não como prata; eu o provei na fornalha da aflição.",
            "referencia": "is 48.10"
        },
        {
            "texto": "Por amor de mim mesmo, por amor de mim mesmo, eu faço isso. Como posso permitir que eu mesmo seja difamado? Não darei minha glória a um outro.",
            "referencia": "is 48.11"
        },
        {
            "texto": "\"Escute-me, ó Jacó, Israel, a quem chamei: Eu sou sempre o mesmo; eu sou o primeiro e eu sou o último.",
            "referencia": "is 48.12"
        },
        {
            "texto": "Minha própria mão lançou os alicerces da terra, e a minha mão direita estendeu os céus; quando eu os convoco, todos juntos se põem de pé.",
            "referencia": "is 48.13"
        },
        {
            "texto": "\"Reúnam-se, todos vocês, e escutem: Qual dos ídolos predisse essas coisas? O amado do Senhor cumprirá seu propósito contra a Babilônia; seu braço será contra os babilônios.",
            "referencia": "is 48.14"
        },
        {
            "texto": "Eu, eu mesmo, falei; sim, eu o chamei. Eu o trarei, e ele será bem sucedido em sua missão.",
            "referencia": "is 48.15"
        },
        {
            "texto": "\"Aproximem-se de mim e escutem isto: \"Desde o primeiro anúncio não falei secretamente; na hora em que acontecer, estarei ali. \" E agora o Soberano Senhor me enviou, com seu Espírito.",
            "referencia": "is 48.16"
        },
        {
            "texto": "Assim diz o Senhor, o seu redentor, o Santo de Israel: \"Eu sou o Senhor, o seu Deus, que lhe ensina o que é melhor para você, que o dirige no caminho em que você deve ir.",
            "referencia": "is 48.17"
        },
        {
            "texto": "Se tão-somente você tivesse prestado atenção às minhas ordens, sua paz seria como um rio, sua retidão, como as ondas do mar.",
            "referencia": "is 48.18"
        },
        {
            "texto": "Seus descendentes seriam como a areia, seus filhos, como seus inúmeros grãos; o nome deles jamais seria eliminado nem destruído de diante de mim\".",
            "referencia": "is 48.19"
        },
        {
            "texto": "Deixem a Babilônia, fujam do meio dos babilônios! Anunciem isso com gritos de alegria e o proclamem. Enviem-no aos confins da terra; digam: \"O Senhor resgatou seu servo Jacó\".",
            "referencia": "is 48.20"
        },
        {
            "texto": "Não tiveram sede quando ele os conduziu através dos desertos; ele fez água fluir da rocha para eles; fendeu a rocha, e a água jorrou.",
            "referencia": "is 48.21"
        },
        {
            "texto": "\"Não há paz alguma para os ímpios\", diz o Senhor.",
            "referencia": "is 48.22"
        }
    ]
}