{
    "15": [
        {
            "texto": "Advertência contra Moabe: Sim, na noite em que foi destruída, Ar, em Moabe, ficou arruinada! E na noite em que foi destruída, Quir, em Moabe, ficou arruinada!",
            "referencia": "is 15.1"
        },
        {
            "texto": "Sobe-se ao templo em Dibom, a seus altares idólatras, para chorar; Por causa de Nebo e de Medeba Moabe pranteia. Todas as cabeças estão rapadas e toda barba foi cortada.",
            "referencia": "is 15.2"
        },
        {
            "texto": "Nas ruas andam vestidos de roupas de lamento; nos terraços e nas praças públicas todos pranteiam e se prostram chorando.",
            "referencia": "is 15.3"
        },
        {
            "texto": "Hesbom e Eleale clamam; até Jaaz as suas vozes são ouvidas. Por isso os homens armados de Moabe gritam, e o coração deles treme.",
            "referencia": "is 15.4"
        },
        {
            "texto": "O meu coração clama por causa de Moabe! Os seus fugitivos vão até Zoar, até Eglate-Selisia. Sobem pelo caminho de Luíte, caminhando e chorando. Pela estrada de Horonaim levantam clamor em face da destruição,",
            "referencia": "is 15.5"
        },
        {
            "texto": "porque as águas de Ninrim secaram-se, a pastagem secou-se e a vegetação morreu; todo o verde desapareceu!",
            "referencia": "is 15.6"
        },
        {
            "texto": "Por isso, a riqueza que adquiriram e armazenaram eles levam para além do riacho dos Salgueiros.",
            "referencia": "is 15.7"
        },
        {
            "texto": "Com efeito, seu clamor espalha-se por todo o território de Moabe; sua lamentação até Eglaim, até Beer-Elim.",
            "referencia": "is 15.8"
        },
        {
            "texto": "Ainda que as águas de Dimom estejam cheias de sangue, trarei mais mal sobre Dimom; um leão sobre os fugitivos de Moabe e sobre aqueles que permanecem na terra.",
            "referencia": "is 15.9"
        }
    ]
}