{
    "25": [
        {
            "texto": "Senhor, tu és o meu Deus; eu te exaltarei e louvarei o teu nome, pois com grande perfeição tens feito maravilhas, coisas há muito planejadas.",
            "referencia": "is 25.1"
        },
        {
            "texto": "Fizeste da cidade um monte de entulho, da cidade fortificada uma ruína, da cidadela dos estrangeiros uma cidade inexistente, que jamais será reconstruída.",
            "referencia": "is 25.2"
        },
        {
            "texto": "Por isso um povo forte te honrará; a cidade das nações cruéis te temerá.",
            "referencia": "is 25.3"
        },
        {
            "texto": "Tens sido refúgio para os pobres, refúgio para o necessitado em sua aflição, abrigo contra a tempestade e sombra contra o calor quando o sopro dos cruéis é como tempestade contra um muro",
            "referencia": "is 25.4"
        },
        {
            "texto": "e como o calor do deserto. Tu silencias o bramido dos estrangeiros; assim como diminui o calor com a sombra de uma nuvem, também a canção dos temíveis é emudecida.",
            "referencia": "is 25.5"
        },
        {
            "texto": "Neste monte o Senhor dos Exércitos preparará um farto banquete para todos os povos, um banquete de vinho envelhecido, com carnes suculentas e o melhor vinho.",
            "referencia": "is 25.6"
        },
        {
            "texto": "Neste monte ele destruirá o véu que envolve todos os povos, a cortina que cobre todas as nações;",
            "referencia": "is 25.7"
        },
        {
            "texto": "destruirá a morte para sempre. O Soberano Senhor enxugará as lágrimas de todo o rosto e retirará de toda a terra a zombaria do seu povo. Foi o Senhor quem disse!",
            "referencia": "is 25.8"
        },
        {
            "texto": "Naquele dia dirão: \"Esse é o nosso Deus; nós confiamos nele, e ele nos salvou. Esse é o Senhor, nós confiamos nele; exultemos e alegremo-nos, pois ele nos salvou\".",
            "referencia": "is 25.9"
        },
        {
            "texto": "Pois a mão do Senhor repousará sobre este monte; mas Moabe será pisoteado em seu próprio lugar, como a palha é pisoteada na esterqueira.",
            "referencia": "is 25.10"
        },
        {
            "texto": "Ali Moabe estenderá as mãos, como faz o nadador para nadar, mas o Senhor abaterá o seu orgulho, apesar da habilidade das suas mãos.",
            "referencia": "is 25.11"
        },
        {
            "texto": "Abaterá as torres altas dos seus altos muros e os derrubará; ele os lançará ao pó da terra.",
            "referencia": "is 25.12"
        }
    ]
}