{
    "38": [
        {
            "texto": "Naqueles dias Ezequias ficou doente, à beira da morte. O profeta Isaías, filho de Amoz, foi visitá-lo e lhe disse: \"Assim diz o Senhor: Ponha a casa em ordem, porque você vai morrer; você não se recuperará\".",
            "referencia": "is 38.1"
        },
        {
            "texto": "Ezequias virou o rosto para a parede e orou ao Senhor:",
            "referencia": "is 38.2"
        },
        {
            "texto": "\"Lembra-te, Senhor, de como tenho te servido com fidelidade e com devoção sincera, e tenho feito o que tu aprovas\". E Ezequias chorou amargamente.",
            "referencia": "is 38.3"
        },
        {
            "texto": "Então a palavra do Senhor veio a Isaías:",
            "referencia": "is 38.4"
        },
        {
            "texto": "\"Vá dizer a Ezequias: ‘Assim diz o Senhor, o Deus de seu antepassado Davi: Ouvi sua oração e vi suas lágrimas; acrescentarei quinze anos à sua vida.",
            "referencia": "is 38.5"
        },
        {
            "texto": "E eu livrarei você e esta cidade das mãos do rei da Assíria. Eu defenderei esta cidade.",
            "referencia": "is 38.6"
        },
        {
            "texto": "\" ‘Este é o sinal de que o Senhor fará o que prometeu:",
            "referencia": "is 38.7"
        },
        {
            "texto": "Farei a sombra do sol retroceder os dez degraus que ela já cobriu na escadaria de Acaz’ \". E a luz do sol retrocedeu os dez degraus que tinha avançado.",
            "referencia": "is 38.8"
        },
        {
            "texto": "Depois de recuperar-se dessa doença, Ezequias, rei de Judá, escreveu o seguinte:",
            "referencia": "is 38.9"
        },
        {
            "texto": "Eu disse: \"No vigor da minha vida tenho que passar pelas portas da sepultura e ser roubado do restante dos meus anos? \"",
            "referencia": "is 38.10"
        },
        {
            "texto": "Eu disse: \"Não tornarei a ver o Senhor, o Senhor, na terra dos viventes; não olharei mais para a humanidade nem estarei mais com os que agora habitam neste mundo.",
            "referencia": "is 38.11"
        },
        {
            "texto": "A minha casa foi derrubada e tirada de mim, como se fosse uma tenda de pastor. A minha vida foi enovelada, como faz o tecelão, e ele me cortou como um pedaço de tecido; dia e noite foste acabando comigo.",
            "referencia": "is 38.12"
        },
        {
            "texto": "Esperei pacientemente até o alvorecer, mas como um leão ele quebrou todos os meus ossos; dia e noite foste acabando comigo.",
            "referencia": "is 38.13"
        },
        {
            "texto": "Gritei como um andorinhão, como um tordo; gemi como uma pomba chorosa. Olhando para os céus, enfraqueceram-se os meus olhos. Estou aflito, ó Senhor, vem em meu auxílio! \"",
            "referencia": "is 38.14"
        },
        {
            "texto": "Mas, que posso dizer? Ele falou comigo, e ele mesmo fez isso. Andarei humildemente toda a minha vida, por causa dessa aflição da minha alma.",
            "referencia": "is 38.15"
        },
        {
            "texto": "Senhor, por tais coisas os homens vivem, e por elas também vive o meu espírito. Tu me restauraste a saúde e deixaste-me viver.",
            "referencia": "is 38.16"
        },
        {
            "texto": "Foi para o meu benefício que tanto sofri. Em teu amor me guardaste da cova da destruição; lançaste para trás de ti todos os meus pecados,",
            "referencia": "is 38.17"
        },
        {
            "texto": "pois a sepultura não pode louvar-te, a morte não pode cantar o teu louvor. Aqueles que descem à cova não podem esperar pela tua fidelidade.",
            "referencia": "is 38.18"
        },
        {
            "texto": "Os vivos, somente os vivos, te louvam, como hoje estou fazendo; os pais contam a tua fidelidade a seus filhos.",
            "referencia": "is 38.19"
        },
        {
            "texto": "O Senhor me salvou. Cantaremos com instrumentos de corda todos os dias de nossa vida no templo do Senhor.",
            "referencia": "is 38.20"
        },
        {
            "texto": "Isaías dissera: \"Apliquem um emplastro de figos no furúnculo, e ele se recuperará\".",
            "referencia": "is 38.21"
        },
        {
            "texto": "Ezequias tinha perguntado: \"Qual será o sinal de que subirei ao templo do Senhor? \"",
            "referencia": "is 38.22"
        }
    ]
}