{
    "52": [
        {
            "texto": "Desperte! Desperte!, ó Sião, vista-se de força. Vista suas roupas de esplendor, ó Jerusalém, cidade santa. Os incircuncisos e os impuros não tornarão a entrar em você.",
            "referencia": "is 52.1"
        },
        {
            "texto": "Sacuda para longe a sua poeira; levante-se, sente-se entronizada, ó Jerusalém. Livre-se das correntes em seu pescoço, ó cidade cativa de Sião.",
            "referencia": "is 52.2"
        },
        {
            "texto": "Pois assim diz o Senhor: \"Vocês foram vendidos por nada, e sem dinheiro vocês serão resgatados\".",
            "referencia": "is 52.3"
        },
        {
            "texto": "Pois assim diz o Soberano Senhor: \"No início o meu povo desceu para morar no Egito; ultimamente a Assíria os tem oprimido.",
            "referencia": "is 52.4"
        },
        {
            "texto": "\"E agora o que tenho aqui? \", pergunta o Senhor. \"Pois o meu povo foi levado por nada, e aqueles que os dominam zombam\", diz o Senhor. \"E o dia inteiro o meu nome é constantemente blasfemado.",
            "referencia": "is 52.5"
        },
        {
            "texto": "Por isso o meu povo conhecerá o meu nome; naquele dia eles saberão que sou eu que o previ. Sim, sou eu. \"",
            "referencia": "is 52.6"
        },
        {
            "texto": "Como são belos nos montes os pés daqueles que anunciam boas novas, que proclamam a paz, que trazem boas notícias, que proclamam salvação, que dizem a Sião: \"O seu Deus reina! \"",
            "referencia": "is 52.7"
        },
        {
            "texto": "Escutem! Suas sentinelas erguem a voz; juntas gritam de alegria. Quando o Senhor voltar a Sião, elas o verão com os próprios olhos.",
            "referencia": "is 52.8"
        },
        {
            "texto": "Cantem juntamente de alegria, vocês, ruínas de Jerusalém, pois o Senhor consolou o seu povo, ele resgatou Jerusalém.",
            "referencia": "is 52.9"
        },
        {
            "texto": "O Senhor desnudará seu santo braço à vista de todas as nações, e todos os confins da terra verão a salvação de nosso Deus.",
            "referencia": "is 52.10"
        },
        {
            "texto": "Afastem-se, afastem-se, saiam daqui! Não toquem em coisas impuras! Saiam dela e sejam puros, vocês, que transportam os utensílios do Senhor.",
            "referencia": "is 52.11"
        },
        {
            "texto": "Mas vocês não partirão apressadamente, nem sairão em fuga; pois o Senhor irá à frente de vocês, o Deus de Israel será a sua retaguarda.",
            "referencia": "is 52.12"
        },
        {
            "texto": "Vejam, o meu servo agirá com sabedoria; será levantado e erguido e muitíssimo exaltado.",
            "referencia": "is 52.13"
        },
        {
            "texto": "Assim como houve muitos que ficaram pasmados diante dele; sua aparência estava tão desfigurada, que ele se tornou irreconhecível como homem; não parecia um ser humano;",
            "referencia": "is 52.14"
        },
        {
            "texto": "de igual modo ele aspergirá muitas nações, e reis calarão a boca por causa dele. Pois aquilo que não lhes foi dito verão, e o que não ouviram compreenderão.",
            "referencia": "is 52.15"
        }
    ]
}