{
    "42": [
        {
            "texto": "\"Eis o meu servo, a quem sustento, o meu escolhido, em quem tenho prazer. Porei nele o meu Espírito, e ele trará justiça às nações.",
            "referencia": "is 42.1"
        },
        {
            "texto": "Não gritará nem clamará, nem erguerá a voz nas ruas.",
            "referencia": "is 42.2"
        },
        {
            "texto": "Não quebrará o caniço rachado, e não apagará o pavio fumegante. Com fidelidade fará justiça;",
            "referencia": "is 42.3"
        },
        {
            "texto": "não mostrará fraqueza nem se deixará ferir, até que estabeleça a justiça sobre a terra. Em sua lei as ilhas porão sua esperança. \"",
            "referencia": "is 42.4"
        },
        {
            "texto": "É o que diz Deus, o Senhor, aquele que criou o céu e o estendeu, que espalhou a terra e tudo o que dela procede, que dá fôlego aos seus moradores e vida aos que andam nela:",
            "referencia": "is 42.5"
        },
        {
            "texto": "\"Eu, o Senhor, o chamei em retidão; segurarei firme a sua mão. Eu o guardarei e farei de você um mediador para o povo e uma luz para os gentios,",
            "referencia": "is 42.6"
        },
        {
            "texto": "para abrir os olhos aos cegos, para libertar da prisão os cativos e para livrar do calabouço os que habitam na escuridão.",
            "referencia": "is 42.7"
        },
        {
            "texto": "\"Eu sou o Senhor; esse é o meu nome! Não darei a outro a minha glória nem a imagens o meu louvor.",
            "referencia": "is 42.8"
        },
        {
            "texto": "Vejam! As profecias antigas aconteceram, e novas eu anuncio; antes de surgirem, eu as declaro a vocês\".",
            "referencia": "is 42.9"
        },
        {
            "texto": "Cantem ao Senhor um novo cântico, seu louvor desde os confins da terra, vocês, que navegam no mar, e tudo o que nele existe, vocês, ilhas, e todos os seus habitantes.",
            "referencia": "is 42.10"
        },
        {
            "texto": "Que o deserto e as suas cidades ergam a sua voz; regozijem-se os povoados habitados por Quedar. Cante de alegria o povo de Selá, gritem pelos altos dos montes.",
            "referencia": "is 42.11"
        },
        {
            "texto": "Dêem glória ao Senhor e nas ilhas proclamem seu louvor.",
            "referencia": "is 42.12"
        },
        {
            "texto": "O Senhor sairá como homem poderoso, como guerreiro despertará o seu zelo; com forte brado e o grito de guerra triunfará sobre os seus inimigos.",
            "referencia": "is 42.13"
        },
        {
            "texto": "\"Fiquei muito tempo em silêncio, e me contive, calado. Mas agora, como mulher em trabalho de parto, eu grito, gemo e respiro ofegante.",
            "referencia": "is 42.14"
        },
        {
            "texto": "Arrasarei os montes e as colinas e secarei toda sua vegetação; tornarei rios em ilhas e secarei os açudes.",
            "referencia": "is 42.15"
        },
        {
            "texto": "Conduzirei os cegos por caminhos que eles não conheceram, por veredas desconhecidas eu os guiarei; transformarei as trevas em luz diante deles e tornarei retos os lugares acidentados. Essas são as coisas que farei; não os abandonarei.",
            "referencia": "is 42.16"
        },
        {
            "texto": "Mas retrocederão em vergonha total aqueles que confiam em imagens esculpidas, que dizem aos ídolos fundidos: ‘Vocês são nossos deuses’. \"",
            "referencia": "is 42.17"
        },
        {
            "texto": "\"Ouçam, surdos; olhem, cegos, e vejam!",
            "referencia": "is 42.18"
        },
        {
            "texto": "Quem é cego senão o meu servo e surdo senão o mensageiro que enviei? Quem é cego como aquele Que é consagrado a mim, cego como o servo do Senhor?",
            "referencia": "is 42.19"
        },
        {
            "texto": "Você viu muitas coisas, mas não deu qualquer atenção; seus ouvidos estão abertos, mas você não ouve nada. \"",
            "referencia": "is 42.20"
        },
        {
            "texto": "Foi do agrado do Senhor, por amor de sua retidão, tornar grande e gloriosa a sua lei.",
            "referencia": "is 42.21"
        },
        {
            "texto": "Mas este é um povo saqueado e roubado; foram apanhados em cavernas e escondidos em prisões. Eles se tornaram presa, sem ninguém para resgatá-los; eles se tornaram despojo, sem que ninguém reclamasse: \"Devolvam\".",
            "referencia": "is 42.22"
        },
        {
            "texto": "Qual de vocês escutará isso ou prestará muita atenção no tempo vindouro?",
            "referencia": "is 42.23"
        },
        {
            "texto": "Quem entregou Jacó para tornar-se despojo, e Israel aos saqueadores? Não foi o Senhor, contra quem temos pecado? Pois eles não quiseram seguir os seus caminhos; não obedeceram à sua lei.",
            "referencia": "is 42.24"
        },
        {
            "texto": "De modo que ele lançou sobre eles o seu furor, a violência da guerra. Ele os envolveu em chamas, contudo nada aprenderam; ela os consumiu, e ainda assim, não levaram isso a sério.",
            "referencia": "is 42.25"
        }
    ]
}