{
    "49": [
        {
            "texto": "Escutem-me, vocês, ilhas; ouçam, vocês, nações distantes: Antes de eu nascer o Senhor me chamou; desde o meu nascimento ele fez menção de meu nome.",
            "referencia": "is 49.1"
        },
        {
            "texto": "Ele fez de minha boca uma espada afiada, na sombra de sua mão ele me escondeu; ele me tornou uma flecha polida e escondeu-me na sua aljava.",
            "referencia": "is 49.2"
        },
        {
            "texto": "Ele me disse: \"Você é meu servo, Israel, em quem mostrarei o meu esplendor\".",
            "referencia": "is 49.3"
        },
        {
            "texto": "Mas eu disse: \"Tenho me afadigado sem qualquer propósito; tenho gasto minha força em vão e para nada. Contudo, o que me é devido está na mão do Senhor, e a minha recompensa está com o meu Deus\".",
            "referencia": "is 49.4"
        },
        {
            "texto": "E agora o Senhor diz, aquele que me formou no ventre para ser o seu servo para trazer de volta Jacó e reunir Israel a ele mesmo, pois sou honrado aos olhos do Senhor, e o meu Deus tem sido a minha força;",
            "referencia": "is 49.5"
        },
        {
            "texto": "ele diz: \"É coisa pequena demais para você ser meu servo para restaurar as tribos de Jacó e trazer de volta aqueles de Israel que eu guardei. Também farei de você uma luz para os gentios, para que você leve a minha salvação até aos confins da terra\".",
            "referencia": "is 49.6"
        },
        {
            "texto": "Assim diz o Senhor, o Redentor e o Santo de Israel, àquele que foi desprezado e detestado pela nação, ao servo de governantes: \"Reis o verão e se levantarão, líderes verão e se encurvarão, por causa do Senhor, que é fiel, o Santo de Israel, que o escolheu\".",
            "referencia": "is 49.7"
        },
        {
            "texto": "Assim diz o Senhor: \"No tempo favorável eu lhe responderei, e no dia da salvação eu o ajudarei; eu o guardarei e farei que você seja uma aliança para o povo, para restaurar a terra e distribuir suas propriedades abandonadas,",
            "referencia": "is 49.8"
        },
        {
            "texto": "para dizer aos cativos: \"Saiam\", e para aqueles que estão nas trevas: \"Apareçam! \" \"Eles se apascentarão junto aos caminhos e acharão pastagem em toda colina estéril.",
            "referencia": "is 49.9"
        },
        {
            "texto": "Não terão fome nem sede, o calor do deserto e o sol os atingirá. Aquele que tem compaixão deles os guiará e os conduzirá para as fontes de água.",
            "referencia": "is 49.10"
        },
        {
            "texto": "Transformarei todos os meus montes em estradas, e os meus caminhos serão erguidos.",
            "referencia": "is 49.11"
        },
        {
            "texto": "Veja, eles virão de bem longe alguns do norte, alguns do oeste, alguns de Assuã\".",
            "referencia": "is 49.12"
        },
        {
            "texto": "Gritem de alegria, ó céus, regozije-se, ó terra; irrompam em canção, ó montes! Pois o Senhor consola o seu povo e terá compaixão de seus afligidos.",
            "referencia": "is 49.13"
        },
        {
            "texto": "Sião, porém, disse: \"O Senhor me abandonou, o Senhor me desamparou\".",
            "referencia": "is 49.14"
        },
        {
            "texto": "\"Será que uma mãe pode esquecer do seu bebê que ainda mama e não ter compaixão do filho que gerou? Embora ela possa se esquecer, eu não me esquecerei de você!",
            "referencia": "is 49.15"
        },
        {
            "texto": "Veja, eu gravei você nas palmas das minhas mãos; seus muros estão sempre diante de mim.",
            "referencia": "is 49.16"
        },
        {
            "texto": "Seus filhos apressam-se em voltar, e aqueles que a despojaram afastam-se de você.",
            "referencia": "is 49.17"
        },
        {
            "texto": "Erga os olhos e olhe ao redor; todos os seus filhos se ajuntam e vêm até você. Juro pela minha vida Que você vestirá a todos como ornamento; você os vestirá como uma noiva\", declara o Senhor.",
            "referencia": "is 49.18"
        },
        {
            "texto": "\"Embora você estivesse arruinada e fosse abandonada e sua terra fosse arrasada, agora você será pequena demais para o seu povo, e aqueles que a devoraram estarão bem distantes.",
            "referencia": "is 49.19"
        },
        {
            "texto": "Os filhos nascidos durante seu luto ainda dirão ao alcance de seus ouvidos: ‘Este lugar é pequeno demais para nós; dê-nos mais espaço para nele vivermos’.",
            "referencia": "is 49.20"
        },
        {
            "texto": "Então você dirá em seu coração: ‘Quem me gerou estes filhos? Eu estava enlutada e estéril; estava exilada e rejeitada. Quem os criou? Fui deixada totalmente só, mas estes... de onde vieram? ’ \"",
            "referencia": "is 49.21"
        },
        {
            "texto": "Assim diz o Soberano Senhor: \"Veja, eu acenarei para os gentios, erguerei minha bandeira para os povos; eles trarão nos braços os seus filhos e carregarão nos ombros as suas filhas.",
            "referencia": "is 49.22"
        },
        {
            "texto": "Reis serão os seus padrastos, e suas rainhas serão as suas amas de leite. Eles se inclinarão diante de você, com o rosto em terra; lamberão o pó dos seus pés. Então você saberá que eu sou o Senhor; aqueles que esperam em mim não ficarão decepcionados\".",
            "referencia": "is 49.23"
        },
        {
            "texto": "Será que se pode tirar o despojo dos guerreiros, ou serem os prisioneiros resgatados do poder dos violentos?",
            "referencia": "is 49.24"
        },
        {
            "texto": "Assim, porém, diz o Senhor:",
            "referencia": "is 49.25"
        },
        {
            "texto": "\"Sim, prisioneiros serão tirados de guerreiros, e despojo será retomado dos violentos; brigarei com os que brigam com você, e seus filhos, eu os salvarei. Farei seus opressores comerem sua própria carne; ficarão bêbados com seu próprio sangue, como com vinho. Então todo mundo saberá que eu, o Senhor, sou o seu Salvador, seu Redentor, o Poderoso de Jacó\".",
            "referencia": "is 49.26"
        }
    ]
}