{
    "46": [
        {
            "texto": "Bel se inclina, Nebo se abaixa; os seus ídolos são levados por animais de carga. As imagens que são levadas por aí, são pesadas, um fardo para os exaustos.",
            "referencia": "is 46.1"
        },
        {
            "texto": "Juntos eles se abaixam e se inclinam; incapazes de salvar o fardo, eles mesmos vão para o cativeiro.",
            "referencia": "is 46.2"
        },
        {
            "texto": "\"Escute-me, ó casa de Jacó, todos vocês que restam da nação de Israel, vocês a quem tenho sustentado desde que foram concebidos, e que tenho carregado desde o seu nascimento.",
            "referencia": "is 46.3"
        },
        {
            "texto": "Mesmo na sua velhice, quando tiverem cabelos brancos, sou eu aquele, aquele que os susterá. Eu os fiz e eu os levarei; eu os susterei e eu os salvarei.",
            "referencia": "is 46.4"
        },
        {
            "texto": "\"Com quem vocês me compararão ou a quem me considerarão igual? Com quem vocês me assemelharão para que sejamos comparados?",
            "referencia": "is 46.5"
        },
        {
            "texto": "Alguns derramam ouro de suas bolsas e pesam prata na balança; contratam um ourives para transformá-lo num deus, inclinam-se e o adoram.",
            "referencia": "is 46.6"
        },
        {
            "texto": "Erguem-no ao ombro e o carregam; põem-no de pé em seu local, e ali ele fica. Daquele local não consegue se mexer. Embora alguém o invoque, ele não responde; é incapaz de salvá-lo de seus problemas.",
            "referencia": "is 46.7"
        },
        {
            "texto": "\"Lembrem-se disto, gravem-no na mente, acolham no íntimo, ó rebeldes.",
            "referencia": "is 46.8"
        },
        {
            "texto": "Lembrem-se das coisas passadas, das coisas muito antigas! Eu sou Deus, e não há nenhum outro; eu sou Deus, e não há nenhum como eu.",
            "referencia": "is 46.9"
        },
        {
            "texto": "Desde o início faço conhecido o fim, desde tempos remotos, o que ainda virá. Digo: Meu propósito ficará de pé, e farei tudo o que me agrada.",
            "referencia": "is 46.10"
        },
        {
            "texto": "Do oriente convoco uma ave de rapina; de uma terra bem distante, um homem para cumprir o meu propósito. O que eu disse, isso eu farei acontecer; o que planejei, isso farei.",
            "referencia": "is 46.11"
        },
        {
            "texto": "Escutem-me, vocês de coração obstinado, vocês que estão longe da retidão.",
            "referencia": "is 46.12"
        },
        {
            "texto": "Estou trazendo para perto a minha retidão, ela não está distante; e a minha salvação não será adiada. Concederei salvação a Sião, meu esplendor a Israel.",
            "referencia": "is 46.13"
        }
    ]
}