{
    "22": [
        {
            "texto": "Advertência contra o vale da Visão: O que está perturbando vocês agora, o que os levou a se refugiarem nos terraços,",
            "referencia": "is 22.1"
        },
        {
            "texto": "cidade cheia de agitação cidade de tumulto e alvoroço? Na verdade, seus mortos não foram mortos à espada, nem morreram em combate.",
            "referencia": "is 22.2"
        },
        {
            "texto": "Todos os seus líderes fugiram juntos; foram capturados sem resistência. Todos vocês que foram encontrados e presos, ainda que tivessem fugido para bem longe.",
            "referencia": "is 22.3"
        },
        {
            "texto": "Por isso eu disse: Afastem-se de mim; deixem-me chorar amargamente. Não tentem consolar-me pela destruição do meu povo.",
            "referencia": "is 22.4"
        },
        {
            "texto": "Pois o Soberano, o Senhor dos Exércitos enviou um dia de tumulto, pisoteamento e pavor ao vale da Visão; dia de derrubar muros e de gritar por socorro pelos montes.",
            "referencia": "is 22.5"
        },
        {
            "texto": "Elão apanhou a aljava, e avança com seus carros e cavalos; Quir ostenta o escudo.",
            "referencia": "is 22.6"
        },
        {
            "texto": "Os vales mais férteis de Judá ficaram cheios de carros, e cavaleiros tomaram posição junto às portas das cidades;",
            "referencia": "is 22.7"
        },
        {
            "texto": "Judá ficou sem defesas. Naquele dia vocês olharam para as armas do palácio da Floresta",
            "referencia": "is 22.8"
        },
        {
            "texto": "e viram que a cidade de Davi tinha muitas brechas em seus muros. Vocês armazenaram água no açude inferior,",
            "referencia": "is 22.9"
        },
        {
            "texto": "contaram as casas de Jerusalém e derrubaram algumas para fortalecer os muros.",
            "referencia": "is 22.10"
        },
        {
            "texto": "Vocês construíram um reservatório entre os dois muros para a água do açude velho, mas não olharam para aquele que fez estas coisas, nem deram atenção àquele que há muito as planejou.",
            "referencia": "is 22.11"
        },
        {
            "texto": "Naquele dia o Soberano, o Senhor dos Exércitos, os chamou para que chorassem e pranteassem, arrancassem os seus cabelos e usassem vestes de lamento.",
            "referencia": "is 22.12"
        },
        {
            "texto": "Mas, ao contrário, houve júbilo e alegria, abate de gado e matança de ovelhas, muita carne e muito vinho! E vocês diziam: \"Comamos e bebamos, porque amanhã morreremos\".",
            "referencia": "is 22.13"
        },
        {
            "texto": "O Senhor dos Exércitos revelou-me isso: \"Até o dia de sua morte não haverá propiciação em favor desse pecado\", diz o Soberano, o Senhor dos Exércitos.",
            "referencia": "is 22.14"
        },
        {
            "texto": "Assim diz o Soberano, o Senhor dos Exércitos: \"Vá, dizer a esse administrador do palácio de Sebna:",
            "referencia": "is 22.15"
        },
        {
            "texto": "Que faz você aqui, e quem lhe deu permissão para abrir aqui um túmulo, você que o está lavrando no alto do monte e talhando na rocha o seu lugar de descanso?",
            "referencia": "is 22.16"
        },
        {
            "texto": "\"Veja que o Senhor vai agarrar você e atirá-lo para bem longe, ó homem poderoso!",
            "referencia": "is 22.17"
        },
        {
            "texto": "Ele o embrulhará como uma bola e o atirará num vasto campo. Lá você morrerá e lá os seus poderosos carros se tornarão a vergonha da casa do seu senhor!",
            "referencia": "is 22.18"
        },
        {
            "texto": "Eu o demitirei das suas funções, e do seu cargo você será deposto.",
            "referencia": "is 22.19"
        },
        {
            "texto": "\"Naquele dia convocarei o meu servo Eliaquim, filho de Hilquias.",
            "referencia": "is 22.20"
        },
        {
            "texto": "Eu o vestirei com o manto que pertencia a você, com o seu cinto o revestirei de força e a ele entregarei a autoridade que você exercia. Ele será um pai para os habitantes de Jerusalém e para os moradores de Judá.",
            "referencia": "is 22.21"
        },
        {
            "texto": "Porei sobre os ombros dele a chave do reino de Davi; o que ele abrir ninguém conseguirá fechar, e o que ele fechar ninguém conseguirá abrir.",
            "referencia": "is 22.22"
        },
        {
            "texto": "Eu o fincarei como uma estaca em terreno firme; ele será para o reino de seu pai um trono de glória.",
            "referencia": "is 22.23"
        },
        {
            "texto": "Toda a glória de sua família dependerá dele: sua prole e seus descendentes — todos os seus utensílios menores, das bacias aos jarros.",
            "referencia": "is 22.24"
        },
        {
            "texto": "\"Naquele dia\", anuncia o Senhor dos Exércitos, \"a estaca fincada em terreno firme cederá; será arrebentada e desabará, e o peso sobre ela cairá. \" Pois o Senhor o declarou.",
            "referencia": "is 22.25"
        }
    ]
}