{
    "9": [
        {
            "texto": "Contudo, não haverá mais escuridão para os que estavam aflitos. No passado ele humilhou a terra de Zebulom e de Naftali, mas no futuro honrará a Galiléia dos gentios, o caminho do mar, junto ao Jordão.",
            "referencia": "is 9.1"
        },
        {
            "texto": "O povo que caminhava em trevas viu uma grande luz; sobre os que viviam na terra da sombra da morte raiou uma luz.",
            "referencia": "is 9.2"
        },
        {
            "texto": "Fizeste crescer a nação e aumentaste a sua alegria; eles se alegram diante de ti como os que se regozijam na colheita, como os que exultam quando dividem os bens tomados na batalha.",
            "referencia": "is 9.3"
        },
        {
            "texto": "Pois, tu destruíste o jugo que os oprimia, a canga que estava sobre os seus ombros, e a vara de castigo do seu opressor, como no dia da derrota de Midiã.",
            "referencia": "is 9.4"
        },
        {
            "texto": "Pois, toda bota de guerreiro usada em combate e toda veste revolvida em sangue serão queimadas, como lenha no fogo.",
            "referencia": "is 9.5"
        },
        {
            "texto": "Porque um menino nos nasceu, um filho nos foi dado, e o governo está sobre os seus ombros. E ele será chamado Maravilhoso Conselheiro, Deus Poderoso, Pai Eterno, Príncipe da Paz.",
            "referencia": "is 9.6"
        },
        {
            "texto": "Ele estenderá o seu domínio, e haverá paz sem fim sobre o trono de Davi e sobre o seu reino, estabelecido e mantido com justiça e retidão, desde agora e para sempre. O zelo do Senhor dos Exércitos fará isso.",
            "referencia": "is 9.7"
        },
        {
            "texto": "O Senhor enviou uma mensagem contra Jacó, e ela atingiu Israel.",
            "referencia": "is 9.8"
        },
        {
            "texto": "Todo o povo ficará sabendo, tanto Efraim como os habitantes de Samaria, que dizem com orgulho e arrogância de coração:",
            "referencia": "is 9.9"
        },
        {
            "texto": "\"Os tijolos caíram, mas nós reconstruiremos com pedras lavradas; as figueiras bravas foram derrubadas, mas nós as substituiremos por cedros\".",
            "referencia": "is 9.10"
        },
        {
            "texto": "Mas o Senhor fortaleceu os adversários de Rezim para atacá-los e incitou contra eles os seus inimigos.",
            "referencia": "is 9.11"
        },
        {
            "texto": "Os arameus do leste e os filisteus do oeste devoraram Israel, escancarando a boca. Apesar disso tudo, a ira divina não se desviou; sua mão continua erguida.",
            "referencia": "is 9.12"
        },
        {
            "texto": "Mas o povo não voltou para aquele que os feriu, nem buscou o Senhor dos Exércitos.",
            "referencia": "is 9.13"
        },
        {
            "texto": "Por essa razão o Senhor corta de Israel tanto a cabeça como a cauda, tanto a palma como o junco, num único dia;",
            "referencia": "is 9.14"
        },
        {
            "texto": "as autoridades e os homens de destaque são a cabeça, os profetas que ensinam mentiras são a cauda.",
            "referencia": "is 9.15"
        },
        {
            "texto": "Aqueles que guiam este povo o desorientam, e aqueles que são guiados deixam-se induzir ao erro.",
            "referencia": "is 9.16"
        },
        {
            "texto": "Por isso o Senhor não terá nos jovens motivo de alegria, nem terá piedade dos órfãos e das viúvas, pois todos são hipócritas e perversos, e todos falam loucuras. Apesar disso tudo, a ira dele não se desviou; sua mão continua erguida.",
            "referencia": "is 9.17"
        },
        {
            "texto": "Porque a impiedade queima como fogo; consome roseiras bravas e espinheiros, põe em chamas os matagais da floresta, fazendo nuvens de fumaça.",
            "referencia": "is 9.18"
        },
        {
            "texto": "Pela ira do Senhor dos Exércitos a terra será ressecada, e o povo será como lenha no fogo; ninguém poupará seu irmão.",
            "referencia": "is 9.19"
        },
        {
            "texto": "À direita devorarão, mas ainda estarão com fome; à esquerda comerão, mas não ficarão satisfeitos. Cada um comerá a carne do seu próprio irmão.",
            "referencia": "is 9.20"
        },
        {
            "texto": "Manassés contra Efraim, Efraim contra Manassés, e juntos eles se voltarão contra Judá. Apesar disso tudo, a ira divina não se desviou; sua mão continua erguida.",
            "referencia": "is 9.21"
        }
    ]
}