{
    "5": [
        {
            "texto": "Depois foram Moisés e Arão e disseram a Faraó: Assim diz o Senhor, o Deus de Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto.",
            "referencia": "ex 5.1"
        },
        {
            "texto": "Mas Faraó respondeu: Quem é o Senhor, para que eu ouça a sua voz para deixar ir Israel? Não conheço o Senhor, nem tampouco deixarei ir Israel.",
            "referencia": "ex 5.2"
        },
        {
            "texto": "Então eles ainda falaram: O Deus dos hebreus nos encontrou; portanto deixa-nos, pedimos-te, ir caminho de três dias ao deserto, e oferecer sacrifícios ao Senhor nosso Deus, para que ele não venha sobre nós com pestilência ou com espada.",
            "referencia": "ex 5.3"
        },
        {
            "texto": "Respondeu-lhes de novo o rei do Egito: Moisés e Arão, por que fazeis o povo cessar das suas obras? Ide às vossas cargas.",
            "referencia": "ex 5.4"
        },
        {
            "texto": "Disse mais Faraó: Eis que o povo da terra já é muito, e vós os fazeis abandonar as suas cargas.",
            "referencia": "ex 5.5"
        },
        {
            "texto": "Naquele mesmo dia Faraó deu ordem aos exatores do povo e aos seus oficiais, dizendo:",
            "referencia": "ex 5.6"
        },
        {
            "texto": "Não tornareis a dar, como dantes, palha ao povo, para fazer tijolos; vão eles mesmos, e colham palha para si.",
            "referencia": "ex 5.7"
        },
        {
            "texto": "Também lhes imporeis a conta dos tijolos que dantes faziam; nada diminuireis dela; porque eles estão ociosos; por isso clamam, dizendo: Vamos, sacrifiquemos ao nosso Deus.",
            "referencia": "ex 5.8"
        },
        {
            "texto": "Agrave-se o serviço sobre esses homens, para que se ocupem nele e não dêem ouvidos a palavras mentirosas.",
            "referencia": "ex 5.9"
        },
        {
            "texto": "Então saíram os exatores do povo e seus oficiais, e disseram ao povo: Assim diz Faraó: Eu não vos darei palha;",
            "referencia": "ex 5.10"
        },
        {
            "texto": "ide vós mesmos, e tomai palha de onde puderdes achá-la; porque nada se diminuirá de vosso serviço.",
            "referencia": "ex 5.11"
        },
        {
            "texto": "Então o povo se espalhou por toda parte do Egito a colher restolho em lugar de palha.",
            "referencia": "ex 5.12"
        },
        {
            "texto": "E os exatores os apertavam, dizendo: Acabai a vossa obra, a tarefa do dia no seu dia, como quando havia palha.",
            "referencia": "ex 5.13"
        },
        {
            "texto": "E foram açoitados os oficiais dos filhos de Israel, postos sobre eles pelos exatores de Faraó, que reclamavam: Por que não acabastes nem ontem nem hoje a vossa tarefa, fazendo tijolos como dantes?",
            "referencia": "ex 5.14"
        },
        {
            "texto": "Pelo que os oficiais dos filhos de Israel foram e clamaram a Faraó, dizendo: Porque tratas assim a teus servos?",
            "referencia": "ex 5.15"
        },
        {
            "texto": "Palha não se dá a teus servos, e nos dizem: Fazei tijolos; e eis que teus servos são açoitados; porém o teu povo é que tem a culpa.",
            "referencia": "ex 5.16"
        },
        {
            "texto": "Mas ele respondeu: Estais ociosos, estais ociosos; por isso dizeis: vamos, sacrifiquemos ao Senhor.",
            "referencia": "ex 5.17"
        },
        {
            "texto": "Portanto, ide, trabalhai; palha, porém, não se vos dará; todavia, dareis a conta dos tijolos.",
            "referencia": "ex 5.18"
        },
        {
            "texto": "Então os oficiais dos filhos de Israel viram-se em aperto, porquanto se lhes dizia: Nada diminuireis dos vossos tijolos, da tarefa do dia no seu dia.",
            "referencia": "ex 5.19"
        },
        {
            "texto": "Ao saírem da presença de Faraó depararam com Moisés e Arão que vinham ao encontro deles,",
            "referencia": "ex 5.20"
        },
        {
            "texto": "e disseram-lhes: Olhe o Senhor para vós, e julgue isso, porquanto fizestes o nosso caso repelente diante de Faraó e diante de seus servos, metendo-lhes nas mãos uma espada para nos matar.",
            "referencia": "ex 5.21"
        },
        {
            "texto": "Então, tornando-se Moisés ao Senhor, disse: Senhor! por que trataste mal a este povo? por que me enviaste?",
            "referencia": "ex 5.22"
        },
        {
            "texto": "Pois desde que me apresentei a Faraó para falar em teu nome, ele tem maltratado a este povo; e de nenhum modo tens livrado o teu povo.",
            "referencia": "ex 5.23"
        }
    ]
}