{
    "33": [
        {
            "texto": "Disse mais o Senhor a Moisés: Vai, sobe daqui, tu e o povo que fizeste subir da terra do Egito, para a terra a respeito da qual jurei a Abraão, a Isaque, e a Jacó, dizendo: À tua descendência a darei.",
            "referencia": "ex 33.1"
        },
        {
            "texto": "E enviarei um anjo adiante de ti {e lançarei fora os cananeus, e os amorreus, e os heteus, e os perizeus, e os heveus, e os jebuseus},",
            "referencia": "ex 33.2"
        },
        {
            "texto": "para uma terra que mana leite e mel; porque eu não subirei no meio de ti, porquanto és povo de cerviz dura; para que não te consuma eu no caminho.",
            "referencia": "ex 33.3"
        },
        {
            "texto": "E quando o povo ouviu esta má notícia, pôs-se a prantear, e nenhum deles vestiu os seus atavios.",
            "referencia": "ex 33.4"
        },
        {
            "texto": "Pois o Senhor tinha dito a Moisés: Dize aos filhos de Israel: És um povo de dura cerviz; se por um só momento eu subir no meio de ti, te consumirei; portanto agora despe os teus atavios, para que eu saiba o que te hei de fazer.",
            "referencia": "ex 33.5"
        },
        {
            "texto": "Então os filhos de Israel se despojaram dos seus atavios, desde o monte Horebe em diante.",
            "referencia": "ex 33.6"
        },
        {
            "texto": "Ora, Moisés costumava tomar a tenda e armá-la fora do arraial, bem longe do arraial; e chamou-lhe a tenda da revelação. E todo aquele que buscava ao Senhor saía à tenda da revelação, que estava fora do arraial.",
            "referencia": "ex 33.7"
        },
        {
            "texto": "Quando Moisés saía à tenda, levantava-se todo o povo e ficava em pé cada um à porta da sua tenda, e olhava a Moisés pelas costas, até entrar ele na tenda.",
            "referencia": "ex 33.8"
        },
        {
            "texto": "E quando Moisés entrava na tenda, a coluna de nuvem descia e ficava à porta da tenda; e o Senhor falava com Moisés.",
            "referencia": "ex 33.9"
        },
        {
            "texto": "Assim via todo o povo a coluna de nuvem que estava à porta da tenda, e todo o povo, levantando-se, adorava, cada um à porta da sua tenda.",
            "referencia": "ex 33.10"
        },
        {
            "texto": "E falava o Senhor a Moisés face a face, como qualquer fala com o seu amigo. Depois tornava Moisés ao arraial; mas o seu servidor, o mancebo Josué, filho de Num, não se apartava da tenda.",
            "referencia": "ex 33.11"
        },
        {
            "texto": "E Moisés disse ao Senhor: Eis que tu me dizes: Faze subir a este povo; porém não me fazes saber a quem hás de enviar comigo. Disseste também: Conheço-te por teu nome, e achaste graça aos meus olhos.",
            "referencia": "ex 33.12"
        },
        {
            "texto": "Se eu, pois, tenho achado graça aos teus olhos, rogo-te que agora me mostres os teus caminhos, para que eu te conheça, a fim de que ache graça aos teus olhos; e considera que esta nação é teu povo.",
            "referencia": "ex 33.13"
        },
        {
            "texto": "Respondeu-lhe o Senhor: Eu mesmo irei contigo, e eu te darei descanso.",
            "referencia": "ex 33.14"
        },
        {
            "texto": "Então Moisés lhe disse: Se tu mesmo não fores conosco, não nos faças subir daqui.",
            "referencia": "ex 33.15"
        },
        {
            "texto": "Como, pois, se saberá agora que tenho achado graça aos teus olhos, eu e o teu povo? acaso não é por andares tu conosco, de modo a sermos separados, eu e o teu povo, de todos os povos que há sobre a face da terra;",
            "referencia": "ex 33.16"
        },
        {
            "texto": "Ao que disse o Senhor a Moisés: Farei também isto que tens dito; porquanto achaste graça aos meus olhos, e te conheço pelo teu nome.",
            "referencia": "ex 33.17"
        },
        {
            "texto": "Moisés disse ainda: Rogo-te que me mostres a tua glória.",
            "referencia": "ex 33.18"
        },
        {
            "texto": "Respondeu-lhe o Senhor: Eu farei passar toda a minha bondade diante de ti, e te proclamarei o meu nome Jeová; e terei misericórdia de quem eu tiver misericórdia, e me compadecerei de quem me compadecer.",
            "referencia": "ex 33.19"
        },
        {
            "texto": "E disse mais: Não poderás ver a minha face, porquanto homem nenhum pode ver a minha face e viver.",
            "referencia": "ex 33.20"
        },
        {
            "texto": "Disse mais o Senhor: Eis aqui um lugar junto a mim; aqui, sobre a penha, te porás.",
            "referencia": "ex 33.21"
        },
        {
            "texto": "E quando a minha glória passar, eu te porei numa fenda da penha, e te cobrirei com a minha mão, até que eu haja passado.",
            "referencia": "ex 33.22"
        },
        {
            "texto": "Depois, quando eu tirar a mão, me verás pelas costas; porém a minha face não se verá.",
            "referencia": "ex 33.23"
        }
    ]
}