{
    "26": [
        {
            "texto": "O tabernáculo farás de dez cortinas de linho fino torcido, e de estofo azul, púrpura, e carmesim; com querubins as farás, obra de artífice.",
            "referencia": "ex 26.1"
        },
        {
            "texto": "O comprimento de cada cortina será de vinte e oito côvados, e a largura de quatro côvados; todas as cortinas serão da mesma medida.",
            "referencia": "ex 26.2"
        },
        {
            "texto": "Cinco cortinas serão enlaçadas, cada uma à outra; e as outras cinco serão enlaçadas da mesma maneira.",
            "referencia": "ex 26.3"
        },
        {
            "texto": "Farás laçadas de estofo azul na orla da última cortina do primeiro grupo; assim também farás na orla da primeira cortina do segundo grupo;",
            "referencia": "ex 26.4"
        },
        {
            "texto": "a saber, cinqüenta laçadas na orla de uma cortina, e cinqüenta laçadas na orla da outra; as laçadas serão contrapostas uma à outra.",
            "referencia": "ex 26.5"
        },
        {
            "texto": "Farás cinqüenta colchetes de ouro, e prenderás com eles as cortinas, uma à outra; assim o tabernáculo virá a ser um todo.",
            "referencia": "ex 26.6"
        },
        {
            "texto": "Farás também cortinas de pêlos de cabras para servirem de tenda sobre o tabernáculo; onze destas cortinas farás.",
            "referencia": "ex 26.7"
        },
        {
            "texto": "O comprimento de cada cortina será de trinta côvados, e a largura de cada cortina de quatro côvados; as onze cortinas serão da mesma medida.",
            "referencia": "ex 26.8"
        },
        {
            "texto": "E ajuntarás cinco cortinas em um grupo, e as outras seis cortinas em outro grupo; e dobrarás a sexta cortina na frente da tenda.",
            "referencia": "ex 26.9"
        },
        {
            "texto": "E farás cinqüenta laçadas na orla da última cortina do primeiro grupo, e outras cinqüenta laçadas na orla da primeira cortina do segundo grupo.",
            "referencia": "ex 26.10"
        },
        {
            "texto": "Farás também cinqüenta colchetes de bronze, e meterás os colchetes nas laçadas, e assim ajuntarás a tenda, para que venha a ser um todo.",
            "referencia": "ex 26.11"
        },
        {
            "texto": "E o resto que sobejar das cortinas da tenda, a saber, a meia cortina que sobejar, penderá aos fundos do tabernáculo.",
            "referencia": "ex 26.12"
        },
        {
            "texto": "E o côvado que sobejar de um lado e de outro no comprimento das cortinas da tenda, penderá de um e de outro lado do tabernáculo, para cobri-lo.",
            "referencia": "ex 26.13"
        },
        {
            "texto": "Farás também para a tenda uma coberta de peles de carneiros, tintas de vermelho, e por cima desta uma coberta de peles de golfinhos.",
            "referencia": "ex 26.14"
        },
        {
            "texto": "Farás também as tábuas para o tabernáculo de madeira de acácia, as quais serão colocadas verticalmente.",
            "referencia": "ex 26.15"
        },
        {
            "texto": "O comprimento de cada tábua será de dez côvados, e a sua largura de um côvado e meio.",
            "referencia": "ex 26.16"
        },
        {
            "texto": "Duas couceiras terá cada tábua, unidas uma à outra por travessas; assim farás com todas as tábuas do tabernáculo.",
            "referencia": "ex 26.17"
        },
        {
            "texto": "Ao fazeres as tábuas para o tabernáculo, farás vinte delas para o lado meridional.",
            "referencia": "ex 26.18"
        },
        {
            "texto": "Farás também quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua, para as suas duas couceiras, e duas bases debaixo de outra, para as duas couceiras dela.",
            "referencia": "ex 26.19"
        },
        {
            "texto": "Também para o outro lado do tabernáculo, o que dá para o norte, farás vinte tábuas,",
            "referencia": "ex 26.20"
        },
        {
            "texto": "com as suas quarenta bases de prata; duas bases debaixo de uma tábua e duas debaixo de outra.",
            "referencia": "ex 26.21"
        },
        {
            "texto": "E para o lado posterior do tabernáculo, o que dá para o ocidente, farás seis tábuas.",
            "referencia": "ex 26.22"
        },
        {
            "texto": "Farás também duas tábuas para os cantos do tabernáculo no lado posterior.",
            "referencia": "ex 26.23"
        },
        {
            "texto": "Por baixo serão duplas, do mesmo modo se estendendo inteiras até a primeira argola em cima; assim se fará com as duas tábuas; elas serão para os dois cantos.",
            "referencia": "ex 26.24"
        },
        {
            "texto": "Haverá oito tábuas com as suas dezesseis bases de prata: duas bases debaixo de uma tábua e duas debaixo de outra.",
            "referencia": "ex 26.25"
        },
        {
            "texto": "Farás também travessões de madeira de acácia; cinco para as tábuas de um lado do tabernáculo,",
            "referencia": "ex 26.26"
        },
        {
            "texto": "e cinco para as tábuas do outro lado do tabernáculo, bem como o azeite para a luz, especiarias para o óleo da unção e para o para o ocidente.",
            "referencia": "ex 26.27"
        },
        {
            "texto": "O travessão central passará ao meio das tábuas, de uma extremidade à outra.",
            "referencia": "ex 26.28"
        },
        {
            "texto": "E cobrirás de ouro as tábuas, e de ouro farás as suas argolas, como lugares para os travessões; também os travessões cobrirás de ouro.",
            "referencia": "ex 26.29"
        },
        {
            "texto": "Então levantarás o tabernáculo conforme o modelo que te foi mostrado no monte.",
            "referencia": "ex 26.30"
        },
        {
            "texto": "Farás também um véu de azul, púrpura, carmesim, e linho fino torcido; com querubins, obra de artífice, se fará;",
            "referencia": "ex 26.31"
        },
        {
            "texto": "e o suspenderás sobre quatro colunas de madeira de acácia, cobertas de ouro; seus colchetes serão de ouro, sobre quatro bases de prata.",
            "referencia": "ex 26.32"
        },
        {
            "texto": "Pendurarás o véu debaixo dos colchetes, e levarás para dentro do véu a arca do testemunho; este véu vos fará separação entre o lugar santo e o santo dos santos.",
            "referencia": "ex 26.33"
        },
        {
            "texto": "Porás o propiciatório sobre a arca do testemunho no santo dos santos;",
            "referencia": "ex 26.34"
        },
        {
            "texto": "colocarás a mesa fora do véu, e o candelabro defronte da mesa, para o lado sul do tabernáculo; e porás a mesa para o lado norte.",
            "referencia": "ex 26.35"
        },
        {
            "texto": "Farás também para a porta da tenda um reposteiro de azul, púrpura, carmesim: e linho fino torcido, obra de bordador.",
            "referencia": "ex 26.36"
        },
        {
            "texto": "E para o reposteiro farás cinco colunas de madeira de acácia, cobrindo-as de ouro {os seus colchetes também serão de ouro}, e para elas fundirás cinco bases de bronze.",
            "referencia": "ex 26.37"
        }
    ]
}