{
    "1": [
        {
            "texto": "Ora, estes são os nomes dos filhos de Israel, que entraram no Egito; entraram com Jacó, cada um com a sua família:",
            "referencia": "ex 1.1"
        },
        {
            "texto": "Rúben, Simeão, Levi, e Judá;",
            "referencia": "ex 1.2"
        },
        {
            "texto": "Issacar, Zebulom e Benjamim;",
            "referencia": "ex 1.3"
        },
        {
            "texto": "Dã e Naftali, Gade e Aser.",
            "referencia": "ex 1.4"
        },
        {
            "texto": "Todas as almas, pois, que procederam da coxa de Jacó, foram setenta; José, porém, já estava no Egito.",
            "referencia": "ex 1.5"
        },
        {
            "texto": "Morreu, pois, José, e todos os seus irmãos, e toda aquela geração.",
            "referencia": "ex 1.6"
        },
        {
            "texto": "Depois os filhos de Israel frutificaram e aumentaram muito, multiplicaram-se e tornaram-se sobremaneira fortes, de modo que a terra se encheu deles.",
            "referencia": "ex 1.7"
        },
        {
            "texto": "Entrementes se levantou sobre o Egito um novo rei, que não conhecera a José.",
            "referencia": "ex 1.8"
        },
        {
            "texto": "Disse ele ao seu povo: Eis que o povo de Israel é mais numeroso e mais forte do que nos.",
            "referencia": "ex 1.9"
        },
        {
            "texto": "Eia, usemos de astúcia para com ele, para que não se multiplique, e aconteça que, vindo guerra, ele também se ajunte com os nossos inimigos, e peleje contra nós e se retire da terra.",
            "referencia": "ex 1.10"
        },
        {
            "texto": "Portanto puseram sobre eles feitores, para os afligirem com suas cargas. Assim os israelitas edificaram para Faraó cidades armazéns, Pitom e Ramessés.",
            "referencia": "ex 1.11"
        },
        {
            "texto": "Mas quanto mais os egípcios afligiam o povo de Israel, tanto mais este se multiplicava e se espalhava; de maneira que os egípcios se enfadavam por causa dos filhos de Israel.",
            "referencia": "ex 1.12"
        },
        {
            "texto": "Por isso os egípcios faziam os filhos de Israel servir com dureza;",
            "referencia": "ex 1.13"
        },
        {
            "texto": "assim lhes amarguravam a vida com pesados serviços em barro e em tijolos, e com toda sorte de trabalho no campo, enfim com todo o seu serviço, em que os faziam servir com dureza.",
            "referencia": "ex 1.14"
        },
        {
            "texto": "Falou o rei do Egito às parteiras das hebréias, das quais uma se chamava Sifrá e a outra Puá,",
            "referencia": "ex 1.15"
        },
        {
            "texto": "dizendo: Quando ajudardes no parto as hebréias, e as virdes sobre os assentos, se for filho, matá-lo-eis; mas se for filha, viverá.",
            "referencia": "ex 1.16"
        },
        {
            "texto": "As parteiras, porém, temeram a Deus e não fizeram como o rei do Egito lhes ordenara, antes conservavam os meninos com vida.",
            "referencia": "ex 1.17"
        },
        {
            "texto": "Pelo que o rei do Egito mandou chamar as parteiras e as interrogou: Por que tendes feito isto e guardado os meninos com vida?",
            "referencia": "ex 1.18"
        },
        {
            "texto": "Responderam as parteiras a Faraó: É que as mulheres hebréias não são como as egípcias; pois são vigorosas, e já têm dado à luz antes que a parteira chegue a elas.",
            "referencia": "ex 1.19"
        },
        {
            "texto": "Portanto Deus fez bem às parteiras. E o povo se aumentou, e se fortaleceu muito.",
            "referencia": "ex 1.20"
        },
        {
            "texto": "Também aconteceu que, como as parteiras temeram a Deus, ele lhes estabeleceu as casas.",
            "referencia": "ex 1.21"
        },
        {
            "texto": "Então ordenou Faraó a todo o seu povo, dizendo: A todos os filhos que nascerem lançareis no rio, mas a todas as filhas guardareis com vida.",
            "referencia": "ex 1.22"
        }
    ]
}