{
    "25": [
        {
            "texto": "Então disse o Senhor a Moisés:",
            "referencia": "ex 25.1"
        },
        {
            "texto": "Fala aos filhos de Israel que me tragam uma oferta alçada; de todo homem cujo coração se mover voluntariamente, dele tomareis a minha oferta alçada.",
            "referencia": "ex 25.2"
        },
        {
            "texto": "E esta é a oferta alçada que tomareis deles: ouro, prata, bronze,",
            "referencia": "ex 25.3"
        },
        {
            "texto": "estofo azul, púrpura, carmesim, linho fino, pêlos de cabras,",
            "referencia": "ex 25.4"
        },
        {
            "texto": "peles de carneiros tintas de vermelho, peles de golfinhos, madeira de acácia,",
            "referencia": "ex 25.5"
        },
        {
            "texto": "azeite para a luz, especiarias para o óleo da unção e para o incenso aromático,",
            "referencia": "ex 25.6"
        },
        {
            "texto": "pedras de ônix, e pedras de engaste para o éfode e para o peitoral.",
            "referencia": "ex 25.7"
        },
        {
            "texto": "E me farão um santuário, para que eu habite no meio deles.",
            "referencia": "ex 25.8"
        },
        {
            "texto": "Conforme a tudo o que eu te mostrar para modelo do tabernáculo, e para modelo de todos os seus móveis, assim mesmo o fareis.",
            "referencia": "ex 25.9"
        },
        {
            "texto": "Também farão uma arca de madeira ,de acácia; o seu comprimento será de dois côvados e meio, e a sua largura de um côvado e meio, e de um côvado e meio a sua altura.",
            "referencia": "ex 25.10"
        },
        {
            "texto": "E cobri-la-ás de ouro puro, por dentro e por fora a cobrirás; e farás sobre ela uma moldura de ouro ao redor;",
            "referencia": "ex 25.11"
        },
        {
            "texto": "e fundirás para ela quatro argolas de ouro, que porás nos quatro cantos dela; duas argolas de um lado e duas do outro.",
            "referencia": "ex 25.12"
        },
        {
            "texto": "Também farás varais de madeira de acácia, que cobrirás de ouro.",
            "referencia": "ex 25.13"
        },
        {
            "texto": "Meterás os varais nas argolas, aos lados da arca, para se levar por eles a arca.",
            "referencia": "ex 25.14"
        },
        {
            "texto": "Os varais permanecerão nas argolas da arca; não serão tirados dela.",
            "referencia": "ex 25.15"
        },
        {
            "texto": "E porás na arca o testemunho, que eu te darei.",
            "referencia": "ex 25.16"
        },
        {
            "texto": "Igualmente farás um propiciatório, de ouro puro; o seu comprimento será de dois côvados e meio, e a sua largura de um côvado e meio.",
            "referencia": "ex 25.17"
        },
        {
            "texto": "Farás também dois querubins de ouro; de ouro batido os farás, nas duas extremidades do propiciatório.",
            "referencia": "ex 25.18"
        },
        {
            "texto": "Farás um querubim numa extremidade e o outro querubim na outra extremidade; de uma só peça com o propiciatório fareis os querubins nas duas extremidades dele.",
            "referencia": "ex 25.19"
        },
        {
            "texto": "Os querubins estenderão as suas asas por cima do propiciatório, cobrindo-o com as asas, tendo as faces voltadas um para o outro; as faces dos querubins estarão voltadas para o propiciatório.",
            "referencia": "ex 25.20"
        },
        {
            "texto": "E porás o propiciatório em cima da arca; e dentro da arca porás o testemunho que eu te darei.",
            "referencia": "ex 25.21"
        },
        {
            "texto": "E ali virei a ti, e de cima do propiciatório, do meio dos dois querubins que estão sobre a arca do testemunho, falarei contigo a respeito de tudo o que eu te ordenar no tocante aos filhos de Israel.",
            "referencia": "ex 25.22"
        },
        {
            "texto": "Também farás uma mesa de madeira de acácia; o seu comprimento será de dois côvados, a sua largura de um côvado e a sua altura de um côvado e meio;",
            "referencia": "ex 25.23"
        },
        {
            "texto": "cobri-la-ás de ouro puro, e lhe farás uma moldura de ouro ao redor.",
            "referencia": "ex 25.24"
        },
        {
            "texto": "Também lhe farás ao redor uma guarnição de quatro dedos de largura, e ao redor na guarnição farás uma moldura de ouro.",
            "referencia": "ex 25.25"
        },
        {
            "texto": "Também lhe farás quatro argolas de ouro, e porás as argolas nos quatro cantos, que estarão sobre os quatro pés.",
            "referencia": "ex 25.26"
        },
        {
            "texto": "Junto da guarnição estarão as argolas, como lugares para os varais, para se levar a mesa.",
            "referencia": "ex 25.27"
        },
        {
            "texto": "Farás, pois, estes varais de madeira de acácia, e os cobrirás de ouro; e levar-se-á por eles a mesa.",
            "referencia": "ex 25.28"
        },
        {
            "texto": "Também farás os seus pratos, as suas colheres, os seus cântaros e as suas tigelas com que serão oferecidas as libações; de ouro puro os farás.",
            "referencia": "ex 25.29"
        },
        {
            "texto": "E sobre a mesa porás os pães da o proposição perante mim para sempre.",
            "referencia": "ex 25.30"
        },
        {
            "texto": "Também farás um candelabro de ouro puro; de ouro batido se fará o candelabro, tanto o seu pedestal como a sua haste; os seus copos, os seus cálices e as suas corolas formarão com ele uma só peça.",
            "referencia": "ex 25.31"
        },
        {
            "texto": "E de seus lados sairão seis braços: três de um lado, e três do outro.",
            "referencia": "ex 25.32"
        },
        {
            "texto": "Em um braço haverá três copos a modo de flores de amêndoa, com cálice e corola; também no outro braço três copos a modo de flores de amêndoa, com cálice e corola; assim se farão os seis braços que saem do candelabro.",
            "referencia": "ex 25.33"
        },
        {
            "texto": "Mas na haste central haverá quatro copos a modo de flores de amêndoa, com os seus cálices e as suas corolas,",
            "referencia": "ex 25.34"
        },
        {
            "texto": "e um cálice debaixo de dois braços, formando com a haste uma só peça; outro cálice debaixo de dois outros braços, de uma só peça com a haste; e ainda outro cálice debaixo de dois outros braços, de uma só peça com a haste; assim será para os seis braços que saem do candelabro.",
            "referencia": "ex 25.35"
        },
        {
            "texto": "Os seus cálices e os seus braços formarão uma só peça com a haste; o todo será de obra batida de ouro puro.",
            "referencia": "ex 25.36"
        },
        {
            "texto": "Também lhe farás sete lâmpadas, as quais se acenderão para alumiar defronte dele.",
            "referencia": "ex 25.37"
        },
        {
            "texto": "Os seus espevitadores e os seus cinzeiros serão de ouro puro.",
            "referencia": "ex 25.38"
        },
        {
            "texto": "De um talento de ouro puro se fará o candelabro, com todos estes utensílios.",
            "referencia": "ex 25.39"
        },
        {
            "texto": "Atenta, pois, que os faças conforme o seu modelo, que te foi mostrado no monte.",
            "referencia": "ex 25.40"
        }
    ]
}