{
    "23": [
        {
            "texto": "Não levantarás falso boato, e não pactuarás com o ímpio, para seres testemunha injusta.",
            "referencia": "ex 23.1"
        },
        {
            "texto": "Não seguirás a multidão para fazeres o mal; nem numa demanda darás testemunho, acompanhando a maioria, para perverteres a justiça;",
            "referencia": "ex 23.2"
        },
        {
            "texto": "nem mesmo ao pobre favorecerás na sua demanda.",
            "referencia": "ex 23.3"
        },
        {
            "texto": "Se encontrares desgarrado o boi do teu inimigo, ou o seu jumento, sem falta lho reconduzirás.",
            "referencia": "ex 23.4"
        },
        {
            "texto": "Se vires deitado debaixo da sua carga o jumento daquele que te odeia, não passarás adiante; certamente o ajudarás a levantá-lo.",
            "referencia": "ex 23.5"
        },
        {
            "texto": "Não perverterás o direito do teu pobre na sua demanda.",
            "referencia": "ex 23.6"
        },
        {
            "texto": "Guarda-te de acusares falsamente, e não matarás o inocente e justo; porque não justificarei o ímpio.",
            "referencia": "ex 23.7"
        },
        {
            "texto": "Também não aceitarás peita, porque a peita cega os que têm vista, e perverte as palavras dos justos.",
            "referencia": "ex 23.8"
        },
        {
            "texto": "Outrossim, não oprimirás o estrangeiro; pois vós conheceis o coração do estrangeiro, porque fostes estrangeiros na terra do Egito.",
            "referencia": "ex 23.9"
        },
        {
            "texto": "Seis anos semearás tua terra, e recolherás os seus frutos;",
            "referencia": "ex 23.10"
        },
        {
            "texto": "mas no sétimo ano a deixarás descansar e ficar em pousio, para que os pobres do teu povo possam comer, e do que estes deixarem comam os animais do campo. Assim farás com a tua vinha e com o teu olival.",
            "referencia": "ex 23.11"
        },
        {
            "texto": "Seis dias farás os teus trabalhos, mas ao sétimo dia descansarás; para que descanse o teu boi e o teu jumento, e para que tome alento o filho da tua escrava e o estrangeiro.",
            "referencia": "ex 23.12"
        },
        {
            "texto": "Em tudo o que vos tenho dito, andai apercebidos. Do nome de outros deuses nem fareis menção; nunca se ouça da vossa boca o nome deles.",
            "referencia": "ex 23.13"
        },
        {
            "texto": "Três vezes no ano me celebrarás festa:",
            "referencia": "ex 23.14"
        },
        {
            "texto": "A festa dos pães ázimos guardarás: sete dias comerás pães ázimos como te ordenei, ao tempo apontado no mês de abibe, porque nele saíste do Egito; e ninguém apareça perante mim de mãos vazias;",
            "referencia": "ex 23.15"
        },
        {
            "texto": "também guardarás a festa da sega, a das primícias do teu trabalho, que houveres semeado no campo; igualmente guardarás a festa da colheita à saída do ano, quando tiveres colhido do campo os frutos do teu trabalho.",
            "referencia": "ex 23.16"
        },
        {
            "texto": "Três vezes no ano todos os teus homens aparecerão diante do Senhor Deus.",
            "referencia": "ex 23.17"
        },
        {
            "texto": "Não oferecerás o sangue do meu sacrifício com pão levedado, nem ficará da noite para a manhã a gordura da minha festa.",
            "referencia": "ex 23.18"
        },
        {
            "texto": "As primícias dos primeiros frutos da tua terra trarás à casa do Senhor teu Deus. Não cozerás o cabrito no leite de sua mãe.",
            "referencia": "ex 23.19"
        },
        {
            "texto": "Eis que eu envio um anjo adiante de ti, para guardar-te pelo caminho, e conduzir-te ao lugar que te tenho preparado.",
            "referencia": "ex 23.20"
        },
        {
            "texto": "Anda apercebido diante dele, e ouve a sua voz; não sejas rebelde contra ele, porque não perdoará a tua rebeldia; pois nele está o meu nome.",
            "referencia": "ex 23.21"
        },
        {
            "texto": "Mas se, na verdade, ouvires a sua voz, e fizeres tudo o que eu disser, então serei inimigo dos teus inimigos, e adversário dos teus adversários.",
            "referencia": "ex 23.22"
        },
        {
            "texto": "Porque o meu anjo irá adiante de ti, e te introduzirá na terra dos amorreus, dos heteus, dos perizeus, dos cananeus, dos heveus e dos jebuseus; e eu os aniquilarei.",
            "referencia": "ex 23.23"
        },
        {
            "texto": "Não te inclinarás diante dos seus deuses, nem os servirás, nem farás conforme as suas obras; Antes os derrubarás totalmente, e quebrarás de todo as suas colunas.",
            "referencia": "ex 23.24"
        },
        {
            "texto": "Servireis, pois, ao Senhor vosso Deus, e ele abençoará o vosso pão e a vossa água; e eu tirarei do meio de vós as enfermidades.",
            "referencia": "ex 23.25"
        },
        {
            "texto": "Na tua terra não haverá mulher que aborte, nem estéril; o número dos teus dias completarei.",
            "referencia": "ex 23.26"
        },
        {
            "texto": "Enviarei o meu terror adiante de ti, pondo em confusão todo povo em cujas terras entrares, e farei que todos os teus inimigos te voltem as costas.",
            "referencia": "ex 23.27"
        },
        {
            "texto": "Também enviarei na tua frente vespas, que expulsarão de diante de ti os heveus, os cananeus e os heteus.",
            "referencia": "ex 23.28"
        },
        {
            "texto": "Não os expulsarei num só ano, para que a terra não se torne em deserto, e as feras do campo não se multipliquem contra ti.",
            "referencia": "ex 23.29"
        },
        {
            "texto": "Pouco a pouco os lançarei de diante de ti, até que te multipliques e possuas a terra por herança.",
            "referencia": "ex 23.30"
        },
        {
            "texto": "E fixarei os teus limites desde o Mar Vermelho até o mar dos filisteus, e desde o deserto até o rio; porque hei de entregar nas tuas mãos os moradores da terra, e tu os expulsarás de diante de ti.",
            "referencia": "ex 23.31"
        },
        {
            "texto": "Não farás pacto algum com eles, nem com os seus deuses.",
            "referencia": "ex 23.32"
        },
        {
            "texto": "Não habitarão na tua terra, para que não te façam pecar contra mim; pois se servires os seus deuses, certamente isso te será um laço.",
            "referencia": "ex 23.33"
        }
    ]
}