{
    "3": [
        {
            "texto": "Estas são as nações que o Senhor deixou ficar para, por meio delas, provar a Israel, a todos os que não haviam experimentado nenhuma das guerras de Canaã;",
            "referencia": "jz 3.1"
        },
        {
            "texto": "tão-somente para que as gerações dos filhos de Israel delas aprendessem a guerra, pelo menos os que dantes não tinham aprendido.",
            "referencia": "jz 3.2"
        },
        {
            "texto": "Estas nações eram: cinco chefes dos filisteus, todos os cananeus, os sidônios, e os heveus que habitavam no monte Líbano, desde o monte Baal-Hermom até a entrada de Hamate.",
            "referencia": "jz 3.3"
        },
        {
            "texto": "Estes, pois, deixou ficar, a fim de por eles provar os filhos de Israel, para saber se dariam ouvidos aos mandamentos do Senhor, que ele tinha ordenado a seus pais por intermédio de Moisés.",
            "referencia": "jz 3.4"
        },
        {
            "texto": "Habitando, pois, os filhos de Israel entre os cananeus, os heteus, os amorreus, os perizeus, os heveus e os jebuseus.",
            "referencia": "jz 3.5"
        },
        {
            "texto": "tomaram por mulheres as filhas deles, e deram as suas filhas aos filhos dos mesmos, e serviram aos seus deuses.",
            "referencia": "jz 3.6"
        },
        {
            "texto": "Assim os filhos de Israel fizeram o que era mau aos olhos do Senhor, esquecendo-se do Senhor seu Deus e servindo aos baalins e às aserotes.",
            "referencia": "jz 3.7"
        },
        {
            "texto": "Pelo que a ira do Senhor se acendeu contra Israel, e ele os vendeu na mão de Cusã-Risataim, rei da Mesopotâmia; e os filhos de Israel serviram a Cusã-Risataim oito anos.",
            "referencia": "jz 3.8"
        },
        {
            "texto": "Mas quando os filhos de Israel clamaram ao Senhor, o Senhor suscitou-lhes um libertador, que os livrou: Otniel, filho de Quenaz, o irmão mais moço de Calebe.",
            "referencia": "jz 3.9"
        },
        {
            "texto": "Veio sobre ele o Espírito do Senhor, e ele julgou a Israel; saiu à peleja, e o Senhor lhe entregou Cusã-Risataim, rei da Mesopotâmia, contra o qual prevaleceu a sua mão:",
            "referencia": "jz 3.10"
        },
        {
            "texto": "Então a terra teve sossego por quarenta anos; e Otniel, filho de Quenaz, morreu.",
            "referencia": "jz 3.11"
        },
        {
            "texto": "Os filhos de Israel tornaram a fazer o que era mau aos olhos do Senhor; então o Senhor fortaleceu a Eglom, rei de Moabe, contra Israel, por terem feito o que era mau aos seus olhos.",
            "referencia": "jz 3.12"
        },
        {
            "texto": "Eglom, unindo a si os amonitas e os amalequitas, foi e feriu a Israel, tomando a cidade das palmeiras.",
            "referencia": "jz 3.13"
        },
        {
            "texto": "E os filhos de Israel serviram a Eglom, rei de Moabe, dezoito anos.",
            "referencia": "jz 3.14"
        },
        {
            "texto": "Mas quando os filhos de Israel clamaram ao Senhor, o Senhor suscitou-lhes um libertador, Eúde, filho de Gêra, benjamita, homem canhoto. E, por seu intermédio, os filhos de Israel enviaram tributo a Eglom, rei de Moabe.",
            "referencia": "jz 3.15"
        },
        {
            "texto": "E Eúde fez para si uma espada de dois gumes, de um côvado de comprimento, e cingiu-a à coxa direita, por baixo das vestes.",
            "referencia": "jz 3.16"
        },
        {
            "texto": "E levou aquele tributo a Eglom, rei de Moabe. Ora, Eglom era muito gordo:",
            "referencia": "jz 3.17"
        },
        {
            "texto": "Quando Eúde acabou de entregar o tributo, despediu a gente que o trouxera.",
            "referencia": "jz 3.18"
        },
        {
            "texto": "Ele mesmo, porém, voltou das imagens de escultura que estavam ao pé de Gilgal, e disse: Tenho uma palavra para dizer-te em segredo, ó rei. Disse o rei: Silêncio! E todos os que lhe assistiam saíram da sua presença.",
            "referencia": "jz 3.19"
        },
        {
            "texto": "Eúde aproximou-se do rei, que estava sentado a sós no seu quarto de verão, e lhe disse: Tenho uma palavra da parte de Deus para dizer-te. Ao que o rei se levantou da sua cadeira.",
            "referencia": "jz 3.20"
        },
        {
            "texto": "Então Eúde, estendendo a mão esquerda, tirou a espada de sobre a coxa direita, e lha cravou no ventre.",
            "referencia": "jz 3.21"
        },
        {
            "texto": "O cabo também entrou após a lâmina, e a gordura encerrou a lâmina, pois ele não tirou a espada do ventre:",
            "referencia": "jz 3.22"
        },
        {
            "texto": "Então Eúde, saindo ao pórtico, cerrou as portas do quarto e as trancou.",
            "referencia": "jz 3.23"
        },
        {
            "texto": "Tendo ele saído vieram os servos do rei; e olharam, e eis que as portas do quarto estavam trancadas. Disseram: Sem dúvida ele está aliviando o ventre na privada do seu quarto.",
            "referencia": "jz 3.24"
        },
        {
            "texto": "Assim esperaram até ficarem alarmados, mas ainda não abria as portas do quarto. Então, tomando a chave, abriram-nas, e eis seu senhor estendido morto por terra.",
            "referencia": "jz 3.25"
        },
        {
            "texto": "Eúde escapou enquanto eles se demoravam e, tendo passado pelas imagens de escultura, chegou a Seirá.",
            "referencia": "jz 3.26"
        },
        {
            "texto": "E assim que chegou, tocou a trombeta na região montanhosa de Efraim; e os filhos de Israel, com ele à frente, desceram das montanhas.",
            "referencia": "jz 3.27"
        },
        {
            "texto": "E disse-lhes: Segui-me, porque o Senhor vos entregou nas mãos os vossos inimigos, os moabitas. E desceram após ele, tomaram os vaus do Jordão contra os moabitas, e não deixaram passar a nenhum deles.",
            "referencia": "jz 3.28"
        },
        {
            "texto": "E naquela ocasião mataram dos moabitas cerca de dez mil homens, todos robustos e valentes; e não escapou nenhum.",
            "referencia": "jz 3.29"
        },
        {
            "texto": "Assim foi subjugado Moabe naquele dia debaixo da mão de Israel; e a terra teve sossego por oitenta anos.",
            "referencia": "jz 3.30"
        },
        {
            "texto": "Depois dele levantou-se Sangar, filho de Anate, que matou seiscentos homens dos filisteus com uma aguilhada de bois; ele também libertou a Israel.",
            "referencia": "jz 3.31"
        }
    ]
}