{
    "11": [
        {
            "texto": "Era então Jefté, o gileadita, homem valoroso, porém filho duma prostituta; Gileade era o pai dele.",
            "referencia": "jz 11.1"
        },
        {
            "texto": "Também a mulher de Gileade lhe deu filhos; quando os filhos desta eram já grandes, expulsaram a Jefté, e lhe disseram: Não herdarás na casa de nosso pai, porque és filho de outra mulher.",
            "referencia": "jz 11.2"
        },
        {
            "texto": "Então Jefté fugiu de diante de seus irmãos, e habitou na terra de Tobe; e homens levianos juntaram-se a Jefté, e saiam com ele.",
            "referencia": "jz 11.3"
        },
        {
            "texto": "Passado algum tempo, os amonitas fizeram guerra a Israel.",
            "referencia": "jz 11.4"
        },
        {
            "texto": "E, estando eles a guerrear contra Israel, foram os anciãos de Gileade para trazer Jefté da terra de Tobe,",
            "referencia": "jz 11.5"
        },
        {
            "texto": "e lhe disseram: Vem, sê o nosso chefe, para que combatamos contra os amonitas.",
            "referencia": "jz 11.6"
        },
        {
            "texto": "Jefté, porém, perguntou aos anciãos de Gileade: Porventura não me odiastes, e não me expulsastes da casa de meu pai? por que, pois, agora viestes a mim, quando estais em aperto?",
            "referencia": "jz 11.7"
        },
        {
            "texto": "Responderam-lhe os anciãos de Gileade: É por isso que tornamos a ti agora, para que venhas conosco, e combatas contra os amonitas, e nos sejas por chefe sobre todos os habitantes de Gileade.",
            "referencia": "jz 11.8"
        },
        {
            "texto": "Então Jefté disse aos anciãos de Gileade: Se me fizerdes voltar para combater contra os amonitas, e o Senhor mos entregar diante de mim, então serei eu o vosso chefe.",
            "referencia": "jz 11.9"
        },
        {
            "texto": "Responderam os anciãos de Gileade a Jefté: O Senhor será testemunha entre nós de que faremos conforme a tua palavra.",
            "referencia": "jz 11.10"
        },
        {
            "texto": "Assim Jefté foi com os anciãos de Gileade, e o povo o pôs por cabeça e chefe sobre si; e Jefté falou todas as suas palavras perante o Senhor em Mizpá.",
            "referencia": "jz 11.11"
        },
        {
            "texto": "Depois Jefté enviou mensageiros ao rei dos amonitas, para lhe dizerem: Que há entre mim e ti, que vieste a mim para guerrear contra a minha terra?",
            "referencia": "jz 11.12"
        },
        {
            "texto": "Respondeu o rei dos amonitas aos mensageiros de Jefté: É porque Israel, quando subiu do Egito, tomou a minha terra, desde o Arnom até o Jaboque e o Jordão; restitui-me, pois, agora essas terras em paz.",
            "referencia": "jz 11.13"
        },
        {
            "texto": "Jefté, porém, tornou a enviar mensageiros ao rei dos amonitas,",
            "referencia": "jz 11.14"
        },
        {
            "texto": "dizendo-lhe: Assim diz Jefté: Israel não tomou a terra de Moabe, nem a terra dos amonitas;",
            "referencia": "jz 11.15"
        },
        {
            "texto": "mas quando Israel subiu do Egito, andou pelo deserto até o Mar Vermelho, e depois chegou a Cades;",
            "referencia": "jz 11.16"
        },
        {
            "texto": "dali enviou mensageiros ao rei de Edom, a dizer-lhe: Rogo-te que me deixes passar pela tua terra. Mas o rei de Edom não lhe deu ouvidos. Então enviou ao rei de Moabe, o qual também não consentiu; e assim Israel ficou em Cades.",
            "referencia": "jz 11.17"
        },
        {
            "texto": "Depois andou pelo deserto e rodeou a terra de Edom e a terra de Moabe, e veio pelo lado oriental da terra de Moabe, e acampou além do Arnom; porém não entrou no território de Moabe, pois o Arnom era o limite de Moabe.",
            "referencia": "jz 11.18"
        },
        {
            "texto": "E Israel enviou mensageiros a Siom, rei dos amorreus, rei de Hesbom, e disse-lhe: Rogo-te que nos deixes passar pela tua terra até o meu lugar.",
            "referencia": "jz 11.19"
        },
        {
            "texto": "Siom, porém, não se fiou de Israel para o deixar passar pelo seu território; pelo contrário, ajuntando todo o seu povo, acampou em Jaza e combateu contra Israel.",
            "referencia": "jz 11.20"
        },
        {
            "texto": "E o Senhor Deus de Israel entregou Siom com todo o seu povo na mão de Israel, que os feriu e se apoderou de toda a terra dos amorreus que habitavam naquela região.",
            "referencia": "jz 11.21"
        },
        {
            "texto": "Apoderou-se de todo o território dos amorreus, desde o Arnom até o Jaboque, e desde o deserto até o Jordão.",
            "referencia": "jz 11.22"
        },
        {
            "texto": "Assim o Senhor Deus de Israel desapossou os amorreus de diante do seu povo de Israel; e possuirias tu esse território?",
            "referencia": "jz 11.23"
        },
        {
            "texto": "Não possuirias tu o território daquele que Quemós, teu deus, desapossasse de diante de ti? assim possuiremos nós o território de todos quantos o Senhor nosso Deus desapossar de diante de nós.",
            "referencia": "jz 11.24"
        },
        {
            "texto": "Agora, és tu melhor do que Balaque, filho de Zipor, rei de Moabe? ousou ele jamais contender com Israel, ou lhe mover guerra?",
            "referencia": "jz 11.25"
        },
        {
            "texto": "Enquanto Israel habitou trezentos anos em Hesbom e nas suas vilas, em Aroer e nas suas vilas em todas as cidades que estão ao longo do Arnom, por que não as recuperaste naquele tempo?",
            "referencia": "jz 11.26"
        },
        {
            "texto": "Não fui eu que pequei contra ti; és tu, porém, que usas de injustiça para comigo, fazendo-me guerra. O Senhor, que é juiz, julgue hoje entre os filhos de Israel e os amonitas.",
            "referencia": "jz 11.27"
        },
        {
            "texto": "Contudo o rei dos amonitas não deu ouvidos à mensagem que Jefté lhe enviou.",
            "referencia": "jz 11.28"
        },
        {
            "texto": "Então o Espírito do Senhor veio sobre Jefté, de modo que ele passou por Gileade e Manassés, e chegando a Mizpá de Gileade, dali foi ao encontro dos amonitas.",
            "referencia": "jz 11.29"
        },
        {
            "texto": "E Jefté fez um voto ao Senhor, dizendo: Se tu me entregares na mão os amonitas,",
            "referencia": "jz 11.30"
        },
        {
            "texto": "qualquer que, saindo da porta de minha casa, me vier ao encontro, quando eu, vitorioso, voltar dos amonitas, esse será do Senhor; eu o oferecerei em holocausto.",
            "referencia": "jz 11.31"
        },
        {
            "texto": "Assim Jefté foi ao encontro dos amonitas, a combater contra eles; e o Senhor lhos entregou na mão.",
            "referencia": "jz 11.32"
        },
        {
            "texto": "E Jefté os feriu com grande mortandade, desde Aroer até chegar a Minite, vinte cidades, e até Abel-Queramim. Assim foram subjugados os amonitas pelos filhos de Israel.",
            "referencia": "jz 11.33"
        },
        {
            "texto": "Quando Jefté chegou a Mizpá, à sua casa, eis que a sua filha lhe saiu ao encontro com adufes e com danças; e era ela a filha única; além dela não tinha outro filho nem filha.",
            "referencia": "jz 11.34"
        },
        {
            "texto": "Logo que ele a viu, rasgou as suas vestes, e disse: Ai de mim, filha minha! muito me abateste; és tu a causa da minha desgraça! pois eu fiz, um voto ao Senhor, e não posso voltar atrás.",
            "referencia": "jz 11.35"
        },
        {
            "texto": "Ela lhe respondeu: Meu pai, se fizeste um voto ao Senhor, faze de mim conforme o teu voto, pois o Senhor te vingou dos teus inimigos, os filhos de Amom.",
            "referencia": "jz 11.36"
        },
        {
            "texto": "Disse mais a seu pai: Concede-me somente isto: deixa-me por dois meses para que eu vá, e desça pelos montes, chorando a minha virgindade com as minhas companheiras.",
            "referencia": "jz 11.37"
        },
        {
            "texto": "Disse ele: Vai. E deixou-a ir por dois meses; então ela se foi com as suas companheiras, e chorou a sua virgindade pelos montes.",
            "referencia": "jz 11.38"
        },
        {
            "texto": "E sucedeu que, ao fim dos dois meses, tornou ela para seu pai, o qual cumpriu nela o voto que tinha feito; e ela não tinha conhecido varão. Daí veio o costume em Israel,",
            "referencia": "jz 11.39"
        },
        {
            "texto": "de irem as filhas de Israel de ano em ano lamentar por quatro dias a filha de Jefté, o gileadita. Isso não é",
            "referencia": "jz 11.40"
        }
    ]
}