{
    "8": [
        {
            "texto": "Então os homens de Efraim lhe disseram: Que é isto que nos fizeste, não nos chamando quando foste pelejar contra Midiã? E repreenderam-no asperamente.",
            "referencia": "jz 8.1"
        },
        {
            "texto": "Ele, porém, lhes respondeu: Que fiz eu agora em comparação ao que vós fizestes? Não são porventura os rabiscos de Efraim melhores do que a vindima de Abiezer?",
            "referencia": "jz 8.2"
        },
        {
            "texto": "Deus entregou na vossa mão os príncipes de Midiã, Orebe e Zeebe; que, pois, pude eu fazer em comparação ao que vós fizestes? Então a sua ira se abrandou para com ele, quando falou esta palavra.",
            "referencia": "jz 8.3"
        },
        {
            "texto": "E Gideão veio ao Jordão e o atravessou, ele e os trezentos homens que estavam com ele, fatigados, mas ainda perseguindo.",
            "referencia": "jz 8.4"
        },
        {
            "texto": "Disse, pois, aos homens de Sucote: Dai, peço-vos, uns pães ao povo que me segue, porquanto está fatigado, e eu vou perseguindo a Zeba e Zalmuna, reis os midianitas.",
            "referencia": "jz 8.5"
        },
        {
            "texto": "Mas os príncipes de Sucote responderam: Já estão em teu poder as mãos de Zebá e Zalmuna, para que demos pão ao teu exército?",
            "referencia": "jz 8.6"
        },
        {
            "texto": "Replicou-lhes Gideão: Pois quando o Senhor entregar na minha mão a Zebá e a Zalmuna, trilharei a vossa carne com os espinhos do deserto e com os abrolhos.",
            "referencia": "jz 8.7"
        },
        {
            "texto": "Dali subiu a Penuel, e falou da mesma maneira aos homens desse lugar, que lhe responderam como os homens de Sucote lhe haviam respondido.",
            "referencia": "jz 8.8"
        },
        {
            "texto": "Por isso falou também aos homens de Penuel, dizendo: Quando eu voltar em paz, derribarei esta torre.",
            "referencia": "jz 8.9"
        },
        {
            "texto": "Zebá e Zalmuna estavam em Carcor com o seu exército, cerca de quinze mil homens, os restantes de todo o exército dos filhos do oriente; pois haviam caído cento e vinte mil homens que puxavam da espada.",
            "referencia": "jz 8.10"
        },
        {
            "texto": "subiu Gideão pelo caminho dos que habitavam em tendas, ao oriente de Nobá e Jogbeá, e feriu aquele exército, porquanto se dava por seguro.",
            "referencia": "jz 8.11"
        },
        {
            "texto": "E, fugindo Zebá e Zalmuna, Gideão os perseguiu, tomou presos esses dois reis dos midianitas e desbaratou todo o exército.",
            "referencia": "jz 8.12"
        },
        {
            "texto": "Voltando, pois, Gideão, filho de Joás, da peleja pela subida de Heres,",
            "referencia": "jz 8.13"
        },
        {
            "texto": "tomou preso a um moço dos homens de Sucote, e o inquiriu; este lhe deu por escrito os nomes dos príncipes de Sucote, e dos seus anciãos, setenta e sete homens.",
            "referencia": "jz 8.14"
        },
        {
            "texto": "Então veio aos homens de Sucote, e disse: Eis aqui Zebá e Zalmuna, a respeito dos quais me escarnecestes, dizendo: Porventura já estão em teu poder as mãos de Zebá e Zalmuna, para que demos pão aos teus homens fatigados?",
            "referencia": "jz 8.15"
        },
        {
            "texto": "Nisso tomou os anciãos da cidade, e espinhos e abrolhos do deserto, e com eles ensinou aos homens de Sucote.",
            "referencia": "jz 8.16"
        },
        {
            "texto": "Também derrubou a torre de Penuel, e matou os homens da cidade.",
            "referencia": "jz 8.17"
        },
        {
            "texto": "Depois perguntou a Zebá e a Zalmuna: Como eram os homens que matastes em Tabor? E responderam eles: Qual és tu, tais eram eles; cada um parecia filho de rei.",
            "referencia": "jz 8.18"
        },
        {
            "texto": "Então disse ele: Eram meus irmãos, filhos de minha mãe; vive o Senhor, que se lhes tivésseis poupado a vida, eu não vos mataria.",
            "referencia": "jz 8.19"
        },
        {
            "texto": "E disse a Jeter, seu primogênito: Levanta-te, mata-os. O mancebo, porém, não puxou da espada, porque temia, porquanto ainda era muito moço.",
            "referencia": "jz 8.20"
        },
        {
            "texto": "Então disseram Zebá e Zalmuna: Levanta-te tu mesmo, e acomete-nos; porque, qual o homem, tal a sua força. Levantando-se, pois, Gideão, matou Zebá e Zalmuna, e tomou os crescentes que estavam aos pescoços dos seus camelos.",
            "referencia": "jz 8.21"
        },
        {
            "texto": "Então os homens de Israel disseram a Gideão: Domina sobre nós, assim tu, como teu filho, e o filho de teu filho; porquanto nos livraste da mão de Midiã.",
            "referencia": "jz 8.22"
        },
        {
            "texto": "Gideão, porém, lhes respondeu: Nem eu dominarei sobre vós, nem meu filho, mas o Senhor sobre vós dominará.",
            "referencia": "jz 8.23"
        },
        {
            "texto": "Disse-lhes mais Gideão: uma petição vos farei: dá-me, cada um de vós, as arrecadas do despojo. {Porque os inimigos tinham arrecadas de ouro, porquanto eram ismaelitas} .",
            "referencia": "jz 8.24"
        },
        {
            "texto": "Ao que disseram eles: De boa vontade as daremos. E estenderam uma capa, na qual cada um deles deitou as arrecadas do seu despojo.",
            "referencia": "jz 8.25"
        },
        {
            "texto": "E foi o peso das arrecadas de ouro que ele pediu, mil e setecentos siclos de ouro, afora os crescentes, as cadeias e as vestes de púrpura que os reis de Midiã trajavam, afora as correntes que os camelos traziam ao pescoço.",
            "referencia": "jz 8.26"
        },
        {
            "texto": "Disso fez Gideão um éfode, e o pôs na sua cidade, em Ofra; e todo o Israel se prostituiu ali após ele; e foi um laço para Gideão e para sua casa.",
            "referencia": "jz 8.27"
        },
        {
            "texto": "Assim foram abatidos os midianitas diante dos filhos de Israel, e nunca mais levantaram a cabeça. E a terra teve sossego, por quarenta anos nos dias de Gideão.",
            "referencia": "jz 8.28"
        },
        {
            "texto": "Então foi Jerubaal, filho de Joás, e habitou em sua casa.",
            "referencia": "jz 8.29"
        },
        {
            "texto": "Gideão teve setenta filhos, que procederam da sua coxa, porque tinha muitas mulheres.",
            "referencia": "jz 8.30"
        },
        {
            "texto": "A sua concubina que estava em Siquém deu-lhe também um filho; e pôs-lhe por nome Abimeleque.",
            "referencia": "jz 8.31"
        },
        {
            "texto": "Morreu Gideão, filho de Joás, numa boa velhice, e foi sepultado no sepulcro de seu pai Joás, em Ofra dos abiezritas.",
            "referencia": "jz 8.32"
        },
        {
            "texto": "Depois da morte de Gideão os filhos de Israel tornaram a se prostituir após os baalins, e puseram a Baal-Berite por deus.",
            "referencia": "jz 8.33"
        },
        {
            "texto": "Assim os filhos de Israel não se lembraram do Senhor seu Deus, que os livrara da mão de todos os seus inimigos ao redor;",
            "referencia": "jz 8.34"
        },
        {
            "texto": "nem usaram de beneficência para com a casa de Jerubaal, a saber, de Gideão, segundo todo o bem que ele havia feito a Israel.",
            "referencia": "jz 8.35"
        }
    ]
}