{
    "18": [
        {
            "texto": "Naqueles dias não havia rei em Israel; a tribo dos danitas buscava para si herança em que habitar; porque até então não lhe havia caído a sua herança entre as tribos de Israel.",
            "referencia": "jz 18.1"
        },
        {
            "texto": "E de Zorá e Estaol os filhos de Dã enviaram cinco homens da sua tribo, escolhidos dentre todo o povo, homens valorosos, para espiar e reconhecer a terra; e lhes disseram: Ide, reconhecei a terra. E chegaram eles à região montanhosa de Efraim, à casa de Mica, e passaram ali a noite.",
            "referencia": "jz 18.2"
        },
        {
            "texto": "Pois, estando eles perto da casa de Mica, reconheceram a voz do mancebo levita; e, dirigindo-se para lá, lhe perguntaram: Quem te trouxe para cá? que estás fazendo aqui? e que é isto que tens aqui?",
            "referencia": "jz 18.3"
        },
        {
            "texto": "E ele lhes respondeu: Assim e assim me tem feito Mica; ele me assalariou, e eu lhe sirvo e sacerdote.",
            "referencia": "jz 18.4"
        },
        {
            "texto": "Então lhe disseram: Consulta a Deus, para que saibamos se será próspero o caminho que seguimos.",
            "referencia": "jz 18.5"
        },
        {
            "texto": "Ao que lhes disse o sacerdote: Ide em paz; perante o Senhor está o caminho que seguis.",
            "referencia": "jz 18.6"
        },
        {
            "texto": "Então foram-se aqueles cinco homens, e chegando a Laís, viram o povo que havia nela, como vivia em segurança, conforme o costume dos sidônios, quieto e desprecavido; não havia naquela terra falta de coisa alguma; era um povo rico e, estando longe dos sidônios, não tinha relações com ninguém.",
            "referencia": "jz 18.7"
        },
        {
            "texto": "Então voltaram a seus irmãos, em Zorá e Estaol, os quais lhes perguntaram: Que dizeis vós?",
            "referencia": "jz 18.8"
        },
        {
            "texto": "Eles responderam: Levantai-vos, e subamos contra eles; porque examinamos a terra, e eis que é muito boa. E vós estareis aqui tranqüilos? Não sejais preguiçosos em entrardes para tomar posse desta terra.",
            "referencia": "jz 18.9"
        },
        {
            "texto": "Quando lá chegardes, achareis um povo desprecavido, e a terra é muito espaçosa; pois Deus vos entregou na mão um lugar em que não há falta de coisa alguma que há na terra.",
            "referencia": "jz 18.10"
        },
        {
            "texto": "Então seiscentos homens da tribo dos danitas partiram de Zorá e Estaol, munidos de armas de guerra.",
            "referencia": "jz 18.11"
        },
        {
            "texto": "E, tendo subido, acamparam-se em Quiriate-Jearim, em Judá; pelo que esse lugar ficou sendo chamado Maané-Dã, até o dia de hoje; eis que está ao ocidente de Quiriate-Jearim.",
            "referencia": "jz 18.12"
        },
        {
            "texto": "Dali passaram à região montanhosa de Efraim, e chegaram à casa de Mica.",
            "referencia": "jz 18.13"
        },
        {
            "texto": "Então os cinco homens que tinham ido espiar a terra de Laís disseram a seus irmãos: Sabeis vós que naquelas casas há um éfode, e terafins, e uma imagem esculpida e uma de fundição? Considerai, pois, agora o que haveis de fazer.",
            "referencia": "jz 18.14"
        },
        {
            "texto": "Então se dirigiram para lá, e chegaram à casa do mancebo, o levita, à casa de Mica, e o saudaram.",
            "referencia": "jz 18.15"
        },
        {
            "texto": "E os seiscentos homens dos danitas, munidos de suas armas de guerra, ficaram à entrada da porta.",
            "referencia": "jz 18.16"
        },
        {
            "texto": "Mas subindo os cinco homens que haviam espiado a terra, entraram ali e tomaram a imagem esculpida, e éfode, os terafins e a imagem de fundição, ficando o sacerdote em pé à entrada da porta, com os seiscentos homens armados.",
            "referencia": "jz 18.17"
        },
        {
            "texto": "Quando eles entraram na casa de Mica, e tomaram a imagem esculpida, o éfode, os terafins e a imagem de fundição, perguntou-lhes o sacerdote: Que estais fazendo?",
            "referencia": "jz 18.18"
        },
        {
            "texto": "E eles lhe responderam: Cala-te, põe a mão sobre a boca, e vem conosco, e sê-nos por pai e sacerdote. Que te é melhor? ser sacerdote da casa dum só homem, ou duma tribo e duma geração em Israel?",
            "referencia": "jz 18.19"
        },
        {
            "texto": "Então alegrou-se o coração do sacerdote, o qual tomou o éfode, os terafins e a imagem esculpida, e entrou no meio do povo.",
            "referencia": "jz 18.20"
        },
        {
            "texto": "E, virando-se, partiram, tendo posto diante de si os pequeninos, o gado e a bagagem.",
            "referencia": "jz 18.21"
        },
        {
            "texto": "Estando eles já longe da casa de Mica, os homens que estavam nas casas vizinhas à dele se reuniram, e alcançaram os filhos de Dã.",
            "referencia": "jz 18.22"
        },
        {
            "texto": "E clamaram após os filhos de Dã, os quais, virando-se, perguntaram a Mica: Que é que tens, visto que vens com tanta gente?",
            "referencia": "jz 18.23"
        },
        {
            "texto": "Então ele respondeu: Os meus deuses que eu fiz, vós me tomastes, juntamente com o sacerdote, e partistes; e agora, que mais me fica? Como, pois, me dizeis: Que é que tens ?",
            "referencia": "jz 18.24"
        },
        {
            "texto": "Mas os filhos de Dã lhe disseram: Não faças ouvir a tua voz entre nós, para que porventura homens violentos não se lancem sobre vós, e tu percas a tua vida, e a vida dos da tua casa.",
            "referencia": "jz 18.25"
        },
        {
            "texto": "Assim seguiram o seu caminho os filhos de Dã; e Mica, vendo que eram mais fortes do que ele, virou-se e voltou para sua casa.",
            "referencia": "jz 18.26"
        },
        {
            "texto": "Eles, pois, levaram os objetos que Mica havia feito, e o sacerdote que estava com ele e, chegando a Laís, a um povo quieto e desprecavido, passaram-no ao fio da espada, e puseram fogo à cidade.",
            "referencia": "jz 18.27"
        },
        {
            "texto": "E ninguém houve que o livrasse, porquanto estava longe de Sidom, e não tinha relações com ninguém; a cidade estava no vale que está junto a Bete-Reobe. Depois, reedificando-a, habitaram nela,",
            "referencia": "jz 18.28"
        },
        {
            "texto": "e chamaram-lhe Dã, segundo o nome de Dã, seu pai, que nascera a Israel; era, porém, dantes o nome desta cidade Laís.",
            "referencia": "jz 18.29"
        },
        {
            "texto": "Depois os filhos de Dã levantaram para si aquela imagem esculpida; e Jônatas, filho de Gérsom, o filho de Moisés, ele e seus filhos foram sacerdotes da tribo dos danitas, até o dia do cativeiro da terra.",
            "referencia": "jz 18.30"
        },
        {
            "texto": "Assim, pois, estabeleceram para si a imagem esculpida que Mica fizera, por todo o tempo em que a casa de Deus esteve em Siló.",
            "referencia": "jz 18.31"
        }
    ]
}