{
    "17": [
        {
            "texto": "Havia um homem da região montanhosa de Efraim, cujo nome era Mica.",
            "referencia": "jz 17.1"
        },
        {
            "texto": "Disse este a sua mãe: As mil e cem moedas de prata que te foram tiradas, por cuja causa lançaste maldições, e acerca das quais também me falaste, eis que esse dinheiro está comigo, eu o tomei. Então disse sua mãe: Bendito do Senhor seja meu filho!",
            "referencia": "jz 17.2"
        },
        {
            "texto": "E ele restituiu as mil e cem moedas de prata a sua mãe; porém ela disse: Da minha mão dedico solenemente este dinheiro ao Senhor a favor de meu filho, para fazer uma imagem esculpida e uma de fundição; de sorte que agora to tornarei a dar.",
            "referencia": "jz 17.3"
        },
        {
            "texto": "Quando ele restituiu o dinheiro a sua mãe, ela tomou duzentas moedas de prata, e as deu ao ourives, o qual fez delas uma imagem esculpida e uma de fundição, as quais ficaram em casa de Mica.",
            "referencia": "jz 17.4"
        },
        {
            "texto": "Ora, tinha este homem, Mica, uma casa de deuses; e fez um éfode e terafins, e consagrou um de seus filhos, que lhe serviu de sacerdote.",
            "referencia": "jz 17.5"
        },
        {
            "texto": "Naquelas dias não havia rei em Israel; cada qual fazia o que parecia bem aos seus olhos.",
            "referencia": "jz 17.6"
        },
        {
            "texto": "E havia um mancebo de Belém de Judá, da família de Judá, que era levita, e peregrinava ali.",
            "referencia": "jz 17.7"
        },
        {
            "texto": "Este homem partiu da cidade de Belém de Judá para peregrinar onde quer que achasse conveniente. Seguindo ele o seu caminho, chegou à região montanhosa de Efraim, à casa de Mica,",
            "referencia": "jz 17.8"
        },
        {
            "texto": "o qual lhe perguntou: Donde vens? E ele lhe respondeu: Sou levita de Belém de Judá, e vou peregrinar onde achar conveniente.",
            "referencia": "jz 17.9"
        },
        {
            "texto": "Então lhe disse Mica: Fica comigo, e sê-me por pai e sacerdote; e cada ano te darei dez moedas de prata, o vestuário e o sustento. E o levita entrou.",
            "referencia": "jz 17.10"
        },
        {
            "texto": "Consentiu, pois, o levita em ficar com aquele homem, e lhe foi como um de seus filhos.",
            "referencia": "jz 17.11"
        },
        {
            "texto": "E Mica consagrou o levita, e o mancebo lhe serviu de sacerdote, e ficou em sua casa.",
            "referencia": "jz 17.12"
        },
        {
            "texto": "Então disse Mica: Agora sei que o Senhor me fará bem, porquanto tenho um levita por sacerdote.",
            "referencia": "jz 17.13"
        }
    ]
}