{
    "15": [
        {
            "texto": "Alguns dias depois disso, durante a ceifa do trigo, Sansão, levando um cabrito, foi visitar a sua mulher, e disse: Entrarei na câmara de minha mulher. Mas o pai dela não o deixou entrar,",
            "referencia": "jz 15.1"
        },
        {
            "texto": "dizendo-lhe: Na verdade, pensava eu que de todo a aborrecias; por isso a dei ao teu companheiro. Não é, porém, mais formosa do que ela a sua irmã mais nova? Toma-a, pois, em seu lugar.",
            "referencia": "jz 15.2"
        },
        {
            "texto": "Então Sansão lhes disse: De agora em diante estarei sem culpa para com os filisteus, quando lhes fizer algum mal.",
            "referencia": "jz 15.3"
        },
        {
            "texto": "E Sansão foi, apanhou trezentas raposas, tomou fachos e, juntando as raposas cauda a cauda, pôs-lhes um facho entre cada par de caudas.",
            "referencia": "jz 15.4"
        },
        {
            "texto": "E tendo chegado fogo aos fachos, largou as raposas nas searas dos filisteus:, e assim abrasou tanto as medas como o trigo ainda em pé as vinhas e os olivais.",
            "referencia": "jz 15.5"
        },
        {
            "texto": "Perguntaram os filisteus: Quem fez isto? Respondeu-se-lhes: Sansão, o genro do timnita, porque este lhe tomou a sua mulher, e a deu ao seu companheiro. Subiram, pois, os filisteus, e queimaram a fogo a ela e a seu pai.",
            "referencia": "jz 15.6"
        },
        {
            "texto": "Disse-lhes Sansão: É assim que fazeis? pois só cessarei quando me houver vingado de vós.",
            "referencia": "jz 15.7"
        },
        {
            "texto": "E de todo os desbaratou, infligindo-lhes grande mortandade. Então desceu, e habitou na fenda do penhasco de Etã.",
            "referencia": "jz 15.8"
        },
        {
            "texto": "Então os filisteus subiram, acamparam-se em Judá, e estenderam-se por Leí.",
            "referencia": "jz 15.9"
        },
        {
            "texto": "Perguntaram-lhes os homens de Judá: Por que subistes contra nós. E eles responderam: Subimos para amarrar a Sansão, para lhe fazer como ele nos fez.",
            "referencia": "jz 15.10"
        },
        {
            "texto": "Então três mil homens de Judá desceram até a fenda do penhasco de Etã, e disseram a Sansão: Não sabias tu que os filisteus dominam sobre nós? por que, pois, nos fizeste isto? E ele lhes disse: Assim como eles me fizeram a mim, eu lhes fiz a eles.",
            "referencia": "jz 15.11"
        },
        {
            "texto": "Tornaram-lhe eles: Descemos para amarrar-te, a fim de te entregar nas mãos dos filisteus. Disse-lhes Sansão: Jurai-me que vós mesmos não me acometereis.",
            "referencia": "jz 15.12"
        },
        {
            "texto": "Eles lhe responderam: Não, não te mataremos, mas apenas te amarraremos, e te entregaremos nas mãos deles. E amarrando-o com duas cordas novas, tiraram-no do penhasco.",
            "referencia": "jz 15.13"
        },
        {
            "texto": "Quando ele chegou a Leí, os filisteus lhe saíram ao encontro, jubilando. Então o Espírito do Senhor se apossou dele, e as cordas que lhe ligavam os braços se tornaram como fios de linho que estão queimados do fogo, e as suas amarraduras se desfizeram das suas mãos.",
            "referencia": "jz 15.14"
        },
        {
            "texto": "E achou uma queixada fresca de jumento e, estendendo a mão, tomou-a e com ela matou mil homens.",
            "referencia": "jz 15.15"
        },
        {
            "texto": "Disse Sansão: Com a queixada de um jumento montões e mais montões! Sim, com a queixada de um jumento matei mil homens.",
            "referencia": "jz 15.16"
        },
        {
            "texto": "E acabando ele de falar, lançou da sua mão a queixada; e chamou-se aquele lugar Ramá-Leí.",
            "referencia": "jz 15.17"
        },
        {
            "texto": "Depois, como tivesse grande sede, clamou ao Senhor, e disse: Pela mão do teu servo tu deste este grande livramento; e agora morrerei eu de sede, e cairei nas mãos destes incircuncisos?",
            "referencia": "jz 15.18"
        },
        {
            "texto": "Então o Senhor abriu a fonte que está em Leí, e dela saiu água; e Sansão, tendo bebido, recobrou alento, e reviveu; pelo que a fonte ficou sendo chamada En-Hacore, a qual está em Leí até o dia de hoje.",
            "referencia": "jz 15.19"
        },
        {
            "texto": "E julgou a Israel, nos dias dos filisteus, vinte anos.",
            "referencia": "jz 15.20"
        }
    ]
}