{
    "6": [
        {
            "texto": "Pelo que deixando os rudimentos da doutrina de Cristo, prossigamos até a perfeição, não lançando de novo o fundamento de arrependimento de obras mortas e de fé em Deus,",
            "referencia": "hb 6.1"
        },
        {
            "texto": "e o ensino sobre batismos e imposição de mãos, e sobre ressurreição de mortos e juízo eterno.",
            "referencia": "hb 6.2"
        },
        {
            "texto": "E isso faremos, se Deus o permitir.",
            "referencia": "hb 6.3"
        },
        {
            "texto": "Porque é impossível que os que uma vez foram iluminados, e provaram o dom celestial, e se fizeram participantes do Espírito Santo,",
            "referencia": "hb 6.4"
        },
        {
            "texto": "e provaram a boa palavra de Deus, e os poderes do mundo vindouro,",
            "referencia": "hb 6.5"
        },
        {
            "texto": "e depois caíram, sejam outra vez renovados para arrependimento; visto que, quanto a eles, estão crucificando de novo o Filho de Deus, e o expondo ao vitupério.",
            "referencia": "hb 6.6"
        },
        {
            "texto": "Pois a terra que embebe a chuva, que cai muitas vezes sobre ela, e produz erva proveitosa para aqueles por quem é lavrada, recebe a bênção da parte de Deus;",
            "referencia": "hb 6.7"
        },
        {
            "texto": "mas se produz espinhos e abrolhos, é rejeitada, e perto está da maldição; o seu fim é ser queimada.",
            "referencia": "hb 6.8"
        },
        {
            "texto": "Mas de vós, ó amados, esperamos coisas melhores, e que acompanham a salvação, ainda que assim falamos.",
            "referencia": "hb 6.9"
        },
        {
            "texto": "Porque Deus não é injusto, para se esquecer da vossa obra, e do amor que para com o seu nome mostrastes, porquanto servistes aos santos, e ainda os servis.",
            "referencia": "hb 6.10"
        },
        {
            "texto": "E desejamos que cada um de vós mostre o mesmo zelo até o fim, para completa certeza da esperança;",
            "referencia": "hb 6.11"
        },
        {
            "texto": "para que não vos torneis indolentes, mas sejais imitadores dos que pela fé e paciência herdam as promessas.",
            "referencia": "hb 6.12"
        },
        {
            "texto": "Porque, quando Deus fez a promessa a Abraão, visto que não tinha outro maior por quem jurar, jurou por si mesmo,",
            "referencia": "hb 6.13"
        },
        {
            "texto": "dizendo: Certamente te abençoarei, e grandemente te multiplicarei.",
            "referencia": "hb 6.14"
        },
        {
            "texto": "E assim, tendo Abraão esperado com paciência, alcançou a promessa.",
            "referencia": "hb 6.15"
        },
        {
            "texto": "Pois os homens juram por quem é maior do que eles, e o juramento para confirmação é, para eles, o fim de toda contenda.",
            "referencia": "hb 6.16"
        },
        {
            "texto": "assim que, querendo Deus mostrar mais abundantemente aos herdeiros da promessa a imutabilidade do seu conselho, se interpôs com juramento;",
            "referencia": "hb 6.17"
        },
        {
            "texto": "para que por duas coisas imutáveis, nas quais é impossível que Deus minta, tenhamos poderosa consolação, nós, os que nos refugiamos em lançar mão da esperança proposta;",
            "referencia": "hb 6.18"
        },
        {
            "texto": "a qual temos como âncora da alma, segura e firme, e que penetra até o interior do véu;",
            "referencia": "hb 6.19"
        },
        {
            "texto": "aonde Jesus, como precursor, entrou por nós, feito sacerdote para sempre, segundo a ordem de Melquisedeque.",
            "referencia": "hb 6.20"
        }
    ]
}