{
    "5": [
        {
            "texto": "Porque todo sumo sacerdote tomado dentre os homens é constituído a favor dos homens nas coisas concernentes a Deus, para que ofereça dons e sacrifícios pelos pecados,",
            "referencia": "hb 5.1"
        },
        {
            "texto": "podendo ele compadecer-se devidamente dos ignorantes e errados, porquanto também ele mesmo está rodeado de fraqueza.",
            "referencia": "hb 5.2"
        },
        {
            "texto": "E por esta razão deve ele, tanto pelo povo como também por si mesmo, oferecer sacrifício pelos pecados.",
            "referencia": "hb 5.3"
        },
        {
            "texto": "Ora, ninguém toma para si esta honra, senão quando é chamado por Deus, como o foi Arão.",
            "referencia": "hb 5.4"
        },
        {
            "texto": "assim também Cristo não se glorificou a si mesmo, para se fazer sumo sacerdote, mas o glorificou aquele que lhe disse: Tu és meu Filho, hoje te gerei;",
            "referencia": "hb 5.5"
        },
        {
            "texto": "como também em outro lugar diz: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque.",
            "referencia": "hb 5.6"
        },
        {
            "texto": "O qual nos dias da sua carne, tendo oferecido, com grande clamor e lágrimas, orações e súplicas ao que podia livrar da morte, e tendo sido ouvido por causa da sua reverência,",
            "referencia": "hb 5.7"
        },
        {
            "texto": "ainda que era Filho, aprendeu a obediência por meio daquilo que sofreu;",
            "referencia": "hb 5.8"
        },
        {
            "texto": "e, tendo sido aperfeiçoado, veio a ser autor de eterna salvação para todos os que lhe obedecem,",
            "referencia": "hb 5.9"
        },
        {
            "texto": "sendo por Deus chamado sumo sacerdote, segundo a ordem de Melquisedeque.",
            "referencia": "hb 5.10"
        },
        {
            "texto": "Sobre isso temos muito que dizer, mas de difícil interpretação, porquanto vos tornastes tardios em ouvir.",
            "referencia": "hb 5.11"
        },
        {
            "texto": "Porque, desde a infância sabes as sagradas letras, que podem necessitais de que se vos torne a ensinar os princípios elementares dos oráculos de Deus, e vos haveis feito tais que precisais de leite, e não de alimento sólido.",
            "referencia": "hb 5.12"
        },
        {
            "texto": "Ora, qualquer que se alimenta de leite é inexperiente na palavra da justiça, pois é criança;",
            "referencia": "hb 5.13"
        },
        {
            "texto": "mas o alimento sólido é para os adultos, os quais têm, pela prática, as faculdades exercitadas para discernir tanto o bem como o mal.",
            "referencia": "hb 5.14"
        }
    ]
}