{
    "4": [
        {
            "texto": "Portanto, tendo-nos sido deixada a promessa de entrarmos no seu descanso, temamos não haja algum de vós que pareça ter falhado.",
            "referencia": "hb 4.1"
        },
        {
            "texto": "Porque também a nós foram pregadas as boas novas, assim como a eles; mas a palavra da pregação nada lhes aproveitou, porquanto não chegou a ser unida com a fé, naqueles que a ouviram.",
            "referencia": "hb 4.2"
        },
        {
            "texto": "Porque nós, os que temos crido, é que entramos no descanso, tal como disse: Assim jurei na minha ira: Não entrarão no meu descanso; embora as suas obras estivessem acabadas desde a fundação do mundo;",
            "referencia": "hb 4.3"
        },
        {
            "texto": "pois em certo lugar disse ele assim do sétimo dia: E descansou Deus, no sétimo dia, de todas as suas obras;",
            "referencia": "hb 4.4"
        },
        {
            "texto": "e outra vez, neste lugar: Não entrarão no meu descanso.",
            "referencia": "hb 4.5"
        },
        {
            "texto": "Visto, pois, restar que alguns entrem nele, e que aqueles a quem anteriormente foram pregadas as boas novas não entraram por causa da desobediência,",
            "referencia": "hb 4.6"
        },
        {
            "texto": "determina outra vez um certo dia, Hoje, dizendo por Davi, depois de tanto tempo, como antes fora dito: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações.",
            "referencia": "hb 4.7"
        },
        {
            "texto": "Porque, se Josué lhes houvesse dado descanso, não teria falado depois disso de outro dia.",
            "referencia": "hb 4.8"
        },
        {
            "texto": "Portanto resta ainda um repouso sabático para o povo de Deus.",
            "referencia": "hb 4.9"
        },
        {
            "texto": "Pois aquele que entrou no descanso de Deus, esse também descansou de suas obras, assim como Deus das suas.",
            "referencia": "hb 4.10"
        },
        {
            "texto": "Ora, à vista disso, procuremos diligentemente entrar naquele descanso, para que ninguém caia no mesmo exemplo de desobediência.",
            "referencia": "hb 4.11"
        },
        {
            "texto": "Porque a palavra de Deus é viva e eficaz, e mais cortante do que qualquer espada de dois gumes, e penetra até a divisão de alma e espírito, e de juntas e medulas, e é apta para discernir os pensamentos e intenções do coração.",
            "referencia": "hb 4.12"
        },
        {
            "texto": "E não há criatura alguma encoberta diante dele; antes todas as coisas estão nuas e patentes aos olhos daquele a quem havemos de prestar contas.",
            "referencia": "hb 4.13"
        },
        {
            "texto": "Tendo, portanto, um grande sumo sacerdote, Jesus, Filho de Deus, que penetrou os céus, retenhamos firmemente a nossa confissão.",
            "referencia": "hb 4.14"
        },
        {
            "texto": "Porque não temos um sumo sacerdote que não possa compadecer-se das nossas fraquezas; porém um que, como nós, em tudo foi tentado, mas sem pecado.",
            "referencia": "hb 4.15"
        },
        {
            "texto": "Cheguemo-nos, pois, confiadamente ao trono da graça, para que recebamos misericórdia e achemos graça, a fim de sermos socorridos no momento oportuno.",
            "referencia": "hb 4.16"
        }
    ]
}