{
    "5": [
        {
            "texto": "Sabemos que, se for destruída a temporária habitação terrena em que vivemos, temos da parte de Deus um edifício, uma casa eterna no céu, não construída por mãos humanas.",
            "referencia": "2co 5.1"
        },
        {
            "texto": "Enquanto isso, gememos, desejando ser revestidos da nossa habitação celestial,",
            "referencia": "2co 5.2"
        },
        {
            "texto": "porque, estando vestidos, não seremos encontrados nus.",
            "referencia": "2co 5.3"
        },
        {
            "texto": "Pois, enquanto estamos nesta casa, gememos e nos angustiamos, porque não queremos ser despidos, mas revestidos da nossa habitação celestial, para que aquilo que é mortal seja absorvido pela vida.",
            "referencia": "2co 5.4"
        },
        {
            "texto": "Foi Deus que nos preparou para esse propósito, dando-nos o Espírito como garantia do que está por vir.",
            "referencia": "2co 5.5"
        },
        {
            "texto": "Portanto, temos sempre confiança e sabemos que, enquanto estamos no corpo, estamos longe do Senhor.",
            "referencia": "2co 5.6"
        },
        {
            "texto": "Porque vivemos por fé, e não pelo que vemos.",
            "referencia": "2co 5.7"
        },
        {
            "texto": "Temos, pois, confiança e preferimos estar ausentes do corpo e habitar com o Senhor.",
            "referencia": "2co 5.8"
        },
        {
            "texto": "Por isso, temos o propósito de lhe agradar, quer estejamos no corpo, quer o deixemos.",
            "referencia": "2co 5.9"
        },
        {
            "texto": "Pois todos nós devemos comparecer perante o tribunal de Cristo, para que cada um receba de acordo com as obras praticadas por meio do corpo, quer sejam boas quer sejam más.",
            "referencia": "2co 5.10"
        },
        {
            "texto": "Uma vez que conhecemos o temor ao Senhor, procuramos persuadir os homens. O que somos está manifesto diante de Deus, e esperamos que esteja manifesto também diante da consciência de vocês.",
            "referencia": "2co 5.11"
        },
        {
            "texto": "Não estamos tentando novamente recomendar-nos a vocês, porém lhes estamos dando a oportunidade de exultarem em nós, para que tenham o que responder aos que se vangloriam das aparências e não do que está no coração.",
            "referencia": "2co 5.12"
        },
        {
            "texto": "Se enlouquecemos, é por amor a Deus; se conservamos o juízo, é por amor a vocês.",
            "referencia": "2co 5.13"
        },
        {
            "texto": "Pois o amor de Cristo nos constrange, porque estamos convencidos de que um morreu por todos; logo, todos morreram.",
            "referencia": "2co 5.14"
        },
        {
            "texto": "E ele morreu por todos para que aqueles que vivem já não vivam mais para si mesmos, mas para aquele que por eles morreu e ressuscitou.",
            "referencia": "2co 5.15"
        },
        {
            "texto": "De modo que, de agora em diante, a ninguém mais consideramos do ponto de vista humano. Ainda que antes tenhamos considerado a Cristo dessa forma, agora já não o consideramos assim.",
            "referencia": "2co 5.16"
        },
        {
            "texto": "Portanto, se alguém está em Cristo, é nova criação. As coisas antigas já passaram; eis que surgiram coisas novas!",
            "referencia": "2co 5.17"
        },
        {
            "texto": "Tudo isso provém de Deus, que nos reconciliou consigo mesmo por meio de Cristo e nos deu o ministério da reconciliação,",
            "referencia": "2co 5.18"
        },
        {
            "texto": "ou seja, que Deus em Cristo estava reconciliando consigo o mundo, não lançando em conta os pecados dos homens, e nos confiou a mensagem da reconciliação.",
            "referencia": "2co 5.19"
        },
        {
            "texto": "Portanto, somos embaixadores de Cristo, como se Deus estivesse fazendo o seu apelo por nosso intermédio. Por amor a Cristo lhes suplicamos: Reconciliem-se com Deus.",
            "referencia": "2co 5.20"
        },
        {
            "texto": "Deus tornou pecado por nós aquele que não tinha pecado, para que nele nos tornássemos justiça de Deus.",
            "referencia": "2co 5.21"
        }
    ]
}