{
    "12": [
        {
            "texto": "É necessário que eu continue a gloriar-me com isso. Ainda que eu não ganhe nada com isso, passarei às visões e revelações do Senhor.",
            "referencia": "2co 12.1"
        },
        {
            "texto": "Conheço um homem em Cristo que há catorze anos foi arrebatado ao terceiro céu. Se foi no corpo ou fora do corpo, não sei; Deus o sabe.",
            "referencia": "2co 12.2"
        },
        {
            "texto": "E sei que esse homem — se no corpo ou fora do corpo, não sei, mas Deus o sabe —",
            "referencia": "2co 12.3"
        },
        {
            "texto": "foi arrebatado ao paraíso e ouviu coisas indizíveis, coisas que ao homem não é permitido falar.",
            "referencia": "2co 12.4"
        },
        {
            "texto": "Nesse homem me gloriarei, mas não em mim mesmo, a não ser em minhas fraquezas.",
            "referencia": "2co 12.5"
        },
        {
            "texto": "Mesmo que eu preferisse gloriar-me não seria insensato, porque estaria falando a verdade. Evito fazer isso para que ninguém pense a meu respeito mais do que em mim vê ou de mim ouve.",
            "referencia": "2co 12.6"
        },
        {
            "texto": "Para impedir que eu me exaltasse por causa da grandeza dessas revelações, foi-me dado um espinho na carne, um mensageiro de Satanás, para me atormentar.",
            "referencia": "2co 12.7"
        },
        {
            "texto": "Três vezes roguei ao Senhor que o tirasse de mim.",
            "referencia": "2co 12.8"
        },
        {
            "texto": "Mas ele me disse: \"Minha graça é suficiente para você, pois o meu poder se aperfeiçoa na fraqueza\". Portanto, eu me gloriarei ainda mais alegremente em minhas fraquezas, para que o poder de Cristo repouse em mim.",
            "referencia": "2co 12.9"
        },
        {
            "texto": "Por isso, por amor de Cristo, regozijo-me nas fraquezas, nos insultos, nas necessidades, nas perseguições, nas angústias. Pois, quando sou fraco é que sou forte.",
            "referencia": "2co 12.10"
        },
        {
            "texto": "Fui insensato, mas vocês me obrigaram a isso. Eu devia ser recomendado por vocês, pois em nada sou inferior aos \"super-apóstolos\", embora eu nada seja.",
            "referencia": "2co 12.11"
        },
        {
            "texto": "As marcas de um apóstolo — sinais, maravilhas e milagres — foram demonstradas entre vocês, com grande perseverança.",
            "referencia": "2co 12.12"
        },
        {
            "texto": "Em que vocês foram inferiores às outras igrejas, exceto no fato de eu nunca ter sido um peso para vocês? Perdoem-me esta ofensa!",
            "referencia": "2co 12.13"
        },
        {
            "texto": "Agora, estou pronto para visitá-los pela terceira vez e não lhes serei um peso, porque o que desejo não são os seus bens, mas vocês mesmos. Além disso, os filhos não devem ajuntar riquezas para os pais, mas os pais para os filhos.",
            "referencia": "2co 12.14"
        },
        {
            "texto": "Assim, de boa vontade, por amor de vocês, gastarei tudo o que tenho e também me desgastarei pessoalmente. Visto que os amo tanto, devo ser menos amado?",
            "referencia": "2co 12.15"
        },
        {
            "texto": "Seja como for, não lhes tenho sido um peso. No entanto, como sou astuto, eu os prendi com astúcia.",
            "referencia": "2co 12.16"
        },
        {
            "texto": "Porventura eu os explorei por meio de alguém que lhes enviei?",
            "referencia": "2co 12.17"
        },
        {
            "texto": "Recomendei a Tito que os visitasse, acompanhado de outro irmão. Por acaso Tito os explorou? Não agimos nós no mesmo espírito e não seguimos os mesmos passos?",
            "referencia": "2co 12.18"
        },
        {
            "texto": "Vocês pensam que durante todo este tempo estamos nos defendendo perante vocês? Falamos diante de Deus como alguém que está em Cristo; e tudo o que fazemos, amados irmãos, é para fortalecê-los.",
            "referencia": "2co 12.19"
        },
        {
            "texto": "Pois temo que, ao visitá-los, não os encontre como eu esperava, e que vocês não me encontrem como esperavam. Temo que haja entre vocês brigas, invejas, manifestações de ira, divisões, calúnias, intrigas, arrogância e desordem.",
            "referencia": "2co 12.20"
        },
        {
            "texto": "Receio que, ao visitá-los outra vez, o meu Deus me humilhe diante de vocês e eu lamente por causa de muitos que pecaram anteriormente e não se arrependeram da impureza, da imoralidade sexual e da libertinagem que praticaram.",
            "referencia": "2co 12.21"
        }
    ]
}