{
    "7": [
        {
            "texto": "A palavra que da parte do Senhor veio a Jeremias, dizendo:",
            "referencia": "jr 7.1"
        },
        {
            "texto": "Põe-te à porta da casa do Senhor, e proclama ali esta palavra, e dize: Ouvi a palavra do Senhor, todos de Judá, os que entrais por estas portas, para adorardes ao Senhor.",
            "referencia": "jr 7.2"
        },
        {
            "texto": "Assim diz o Senhor dos exércitos, o Deus de Israel: Emendai os vossos caminhos e as vossas obras, e vos farei habitar neste lugar.",
            "referencia": "jr 7.3"
        },
        {
            "texto": "Não vos fieis em palavras falsas, dizendo: Templo do Senhor, templo do Senhor, templo do Senhor são estes.",
            "referencia": "jr 7.4"
        },
        {
            "texto": "Mas, se deveras emendardes os vossos caminhos e as vossas obras; se deveras executardes a justiça entre um homem e o seu próximo;",
            "referencia": "jr 7.5"
        },
        {
            "texto": "se não oprimirdes o estrangeiro, e o órfão, e a viúva, nem derramardes sangue inocente neste lugar, nem andardes após outros deuses para vosso próprio mal,",
            "referencia": "jr 7.6"
        },
        {
            "texto": "então eu vos farei habitar neste lugar, na terra que dei a vossos pais desde os tempos antigos e para sempre.",
            "referencia": "jr 7.7"
        },
        {
            "texto": "Eis que vós confiais em palavras falsas, que para nada são proveitosas.",
            "referencia": "jr 7.8"
        },
        {
            "texto": "Furtareis vós, e matareis, e cometereis adultério, e jurareis falsamente, e queimareis incenso a Baal, e andareis após outros deuses que não conhecestes,",
            "referencia": "jr 7.9"
        },
        {
            "texto": "e então vireis, e vos apresentareis diante de mim nesta casa, que se chama pelo meu nome, e direis: Somos livres para praticardes ainda todas essas abominações?",
            "referencia": "jr 7.10"
        },
        {
            "texto": "Tornou-se, pois, esta casa, que se chama pelo meu nome, uma caverna de salteadores aos vossos olhos? Eis que eu, eu mesmo, vi isso, diz o Senhor.",
            "referencia": "jr 7.11"
        },
        {
            "texto": "Mas ide agora ao meu lugar, que estava em Siló, onde, ao princípio, fiz habitar o meu nome, e vede o que lhe fiz, por causa da maldade do meu povo Israel.",
            "referencia": "jr 7.12"
        },
        {
            "texto": "Agora, pois, porquanto fizestes todas estas obras, diz o Senhor, e quando eu vos falei insistentemente, vós não ouvistes, e quando vos chamei, não respondestes,",
            "referencia": "jr 7.13"
        },
        {
            "texto": "farei também a esta casa, que se chama pelo meu nome, na qual confiais, e a este lugar, que vos dei a vós e a vossos pais, como fiz a Siló.",
            "referencia": "jr 7.14"
        },
        {
            "texto": "E eu vos lançarei da minha presença, como lancei todos os vossos irmãos, toda a linhagem de Efraim.",
            "referencia": "jr 7.15"
        },
        {
            "texto": "Tu, pois, não ores por este povo, nem levantes por ele clamor ou oração, nem me importunes; pois eu não te ouvirei.",
            "referencia": "jr 7.16"
        },
        {
            "texto": "Não vês tu o que eles andam fazendo nas cidades de Judá, e nas ruas de Jerusalém?",
            "referencia": "jr 7.17"
        },
        {
            "texto": "Os filhos apanham a lenha, e os pais acendem o fogo, e as mulheres amassam a farinha para fazerem bolos à rainha do céu, e oferecem libações a outros deuses, a fim de me provocarem à ira.",
            "referencia": "jr 7.18"
        },
        {
            "texto": "Acaso é a mim que eles provocam à ira? diz o Senhor; não se provocam a si mesmos, para a sua própria confusão?",
            "referencia": "jr 7.19"
        },
        {
            "texto": "Portanto assim diz o Senhor Deus: Eis que a minha ira e o meu furor se derramarão sobre este lugar, sobre os homens e sobre os animais, sobre as árvores do campo e sobre os frutos da terra; sim, acender-se-á, e não se apagará.",
            "referencia": "jr 7.20"
        },
        {
            "texto": "Assim diz o Senhor dos exércitos, o Deus de Israel: Ajuntai os vossos holocaustos aos vossos sacrifícios, e comei a carne.",
            "referencia": "jr 7.21"
        },
        {
            "texto": "Pois não falei a vossos pais no dia em que os tirei da terra do Egito, nem lhes ordenei coisa alguma acerca de holocaustos ou sacrifícios.",
            "referencia": "jr 7.22"
        },
        {
            "texto": "Mas isto lhes ordenei: Dai ouvidos à minha voz, e eu serei o vosso Deus, e vós sereis o meu povo; andai em todo o caminho que eu vos mandar, para que vos vá bem.",
            "referencia": "jr 7.23"
        },
        {
            "texto": "Mas não ouviram, nem inclinaram os seus ouvidos; porém andaram nos seus próprios conselhos, no propósito do seu coração malvado; e andaram para trás, e não para diante.",
            "referencia": "jr 7.24"
        },
        {
            "texto": "Desde o dia em que vossos pais saíram da terra do Egito, até hoje, tenho-vos enviado insistentemente todos os meus servos, os profetas, dia após dia;",
            "referencia": "jr 7.25"
        },
        {
            "texto": "contudo não me deram ouvidos, nem inclinaram os seus ouvidos, mas endureceram a sua cerviz. Fizeram pior do que seus pais.",
            "referencia": "jr 7.26"
        },
        {
            "texto": "Dir-lhes-ás pois todas estas palavras, mas não te darão ouvidos; chamá-los-ás, mas não te responderão.",
            "referencia": "jr 7.27"
        },
        {
            "texto": "E lhes dirás: Esta é a nação que não obedeceu a voz do Senhor seu Deus e não aceitou a correção; já pereceu a verdade, e está exterminada da sua boca.",
            "referencia": "jr 7.28"
        },
        {
            "texto": "Corta os teus cabelos, Jerusalém, e lança-os fora, e levanta um pranto sobre os altos escalvados; porque o Senhor já rejeitou e desamparou esta geração, objeto do seu furor.",
            "referencia": "jr 7.29"
        },
        {
            "texto": "Porque os filhos de Judá fizeram o que era mau aos meus olhos, diz o Senhor; puseram as suas abominações na casa que se chama pelo meu nome, para a contaminarem.",
            "referencia": "jr 7.30"
        },
        {
            "texto": "E edificaram os altos de Tofete, que está no Vale do filho de Hinom, para queimarem no fogo a seus filhos e a suas filhas, o que nunca ordenei, nem me veio à mente.",
            "referencia": "jr 7.31"
        },
        {
            "texto": "Portanto, eis que vêm os dias, diz o Senhor, em que não se chamará mais Tofete, nem Vale do filho de Hinom, mas o Vale da Matança; pois enterrarão em Tofete, por não haver mais outro lugar.",
            "referencia": "jr 7.32"
        },
        {
            "texto": "E os cadáveres deste povo servirão de pasto às aves do céu e aos animais da terra; e ninguém os enxotará.",
            "referencia": "jr 7.33"
        },
        {
            "texto": "E farei cessar nas cidades de Judá, e nas ruas de Jerusalém, a voz de gozo e a voz de alegria, a voz de noivo e a voz de noiva; porque a terra se tornará em desolação.",
            "referencia": "jr 7.34"
        }
    ]
}