{
    "6": [
        {
            "texto": "Fugi para segurança vossa, filhos de Benjamim, do meio de Jerusalém! Tocai a buzina em Tecoa, e levantai o sinal sobre Bete-Haquerem; porque do norte vem surgindo um grande mal, sim, uma grande destruição.",
            "referencia": "jr 6.1"
        },
        {
            "texto": "A formosa e delicada, a filha de Sião, eu a exterminarei.",
            "referencia": "jr 6.2"
        },
        {
            "texto": "Contra ela virão pastores com os seus rebanhos; levantarão contra ela as suas tendas em redor e apascentarão, cada um no seu lugar.",
            "referencia": "jr 6.3"
        },
        {
            "texto": "Preparai a guerra contra ela; levantai-vos, e subamos ao meio-dia. Ai de nós! que já declina o dia, que já se vão estendendo as sombras da tarde.",
            "referencia": "jr 6.4"
        },
        {
            "texto": "Levantai-vos, e subamos de noite, e destruamos os seus palácios.",
            "referencia": "jr 6.5"
        },
        {
            "texto": "Porque assim diz o Senhor dos exércitos: Cortai as suas árvores, e levantai uma tranqueira contra Jerusalém. Esta é a cidade que há de ser castigada; só opressão há no meio dela.",
            "referencia": "jr 6.6"
        },
        {
            "texto": "Como o poço conserva frescas as suas águas, assim ela conserva fresca a sua maldade; violência e estrago se ouvem nela; enfermidade e feridas há diante de mim continuadamente.",
            "referencia": "jr 6.7"
        },
        {
            "texto": "Sê avisada, ó Jerusalém, para que não me aparte de ti; para que eu não te faça uma assolação, uma terra não habitada.",
            "referencia": "jr 6.8"
        },
        {
            "texto": "Assim diz o Senhor dos exércitos: Na verdade respigarão o resto de Israel como uma vinha; torna a tua mão, como o vindimador, aos ramos.",
            "referencia": "jr 6.9"
        },
        {
            "texto": "A quem falarei e testemunharei, para que ouçam? eis que os seus ouvidos estão incircuncisos, e eles não podem ouvir; eis que a palavra do Senhor se lhes tornou em opróbrio; nela não têm prazer.",
            "referencia": "jr 6.10"
        },
        {
            "texto": "Pelo que estou cheio de furor do Senhor; estou cansado de o conter; derrama-o sobre os meninos pelas ruas, e sobre a assembléia dos jovens também; porque até o marido com a mulher serão presos, e o velho com o que está cheio de dias.",
            "referencia": "jr 6.11"
        },
        {
            "texto": "As suas casas passarão a outros, como também os seus campos e as suas mulheres; porque estenderei a minha mão contra os habitantes da terra, diz o Senhor.",
            "referencia": "jr 6.12"
        },
        {
            "texto": "Porque desde o menor deles até o maior, cada um se dá à avareza; e desde o profeta até o sacerdote, cada um procede perfidamente.",
            "referencia": "jr 6.13"
        },
        {
            "texto": "Também se ocupam em curar superficialmente a ferida do meu povo, dizendo: Paz, paz; quando não há paz.",
            "referencia": "jr 6.14"
        },
        {
            "texto": "Porventura se envergonharam por terem cometido abominação? Não, de maneira alguma; nem tampouco sabem que coisa é envergonhar-se. Portanto cairão entre os que caem; quando eu os visitar serão derribados, diz o Senhor.",
            "referencia": "jr 6.15"
        },
        {
            "texto": "Assim diz o Senhor: Ponde-vos nos caminhos, e vede, e perguntai pelas veredas antigas, qual é o bom caminho, e andai por ele; e achareis descanso para as vossas almas. Mas eles disseram: Não andaremos nele.",
            "referencia": "jr 6.16"
        },
        {
            "texto": "Também pus atalaias sobre vós dizendo: Estai atentos à voz da buzina. Mas disseram: Não escutaremos.",
            "referencia": "jr 6.17"
        },
        {
            "texto": "Portanto ouvi, vós, nações, e informa-te tu, ó congregação, do que se faz entre eles!",
            "referencia": "jr 6.18"
        },
        {
            "texto": "Ouve tu, ó terra! Eis que eu trarei o mal sobre este povo, o próprio fruto dos seus pensamentos; porque não estão atentos às minhas palavras; e quanto à minha lei, rejeitaram-na.",
            "referencia": "jr 6.19"
        },
        {
            "texto": "Para que, pois, me vem o incenso de Sabá, ou a melhor cana aromática de terras remotas? Vossos holocaustos não são aceitáveis, nem me agradam os vossos sacrifícios.",
            "referencia": "jr 6.20"
        },
        {
            "texto": "Portanto assim diz o Senhor: Eis que armarei tropeços a este povo, e tropeçarão neles pais e filhos juntamente; o vizinho e o seu amigo perecerão.",
            "referencia": "jr 6.21"
        },
        {
            "texto": "Assim diz o Senhor: Eis que um povo vem da terra do norte, e uma grande nação se levanta das extremidades da terra.",
            "referencia": "jr 6.22"
        },
        {
            "texto": "Arco e lança trarão; são cruéis, e não usam de misericórdia; a sua voz ruge como o mar, e em cavalos vêm montados, dispostos como homens para a batalha, contra ti, ó filha de Sião.",
            "referencia": "jr 6.23"
        },
        {
            "texto": "Ao ouvirmos a notícia disso, afrouxam-se as nossas mãos; apoderam-se de nós angústia e dores, como as de parturiente.",
            "referencia": "jr 6.24"
        },
        {
            "texto": "Não saiais ao campo, nem andeis pelo caminho; porque espada do inimigo e espanto há por todos os lados.",
            "referencia": "jr 6.25"
        },
        {
            "texto": "Ó filha do meu povo, cingi-te de saco, e revolve-te na cinza; pranteia como por um filho único, em pranto de grande amargura; porque de repente virá o destruidor sobre nós.",
            "referencia": "jr 6.26"
        },
        {
            "texto": "Por acrisolador e examinador te pus entre o meu povo, para que proves e examines o seu caminho.",
            "referencia": "jr 6.27"
        },
        {
            "texto": "Todos eles são os mais rebeldes, e andam espalhando calúnias; são bronze e ferro; todos eles andam corruptamente.",
            "referencia": "jr 6.28"
        },
        {
            "texto": "Já o fole se queimou; o chumbo se consumiu com o fogo; debalde continuam a fundição, pois os maus não são arrancados.",
            "referencia": "jr 6.29"
        },
        {
            "texto": "Prata rejeitada lhes chamam, porque o Senhor os rejeitou.",
            "referencia": "jr 6.30"
        }
    ]
}