{
    "12": [
        {
            "texto": "Justo és, ó Senhor, ainda quando eu pleiteio contigo; contudo pleitearei a minha causa diante de ti. Por que prospera o caminho dos ímpios? Por que vivem em paz todos os que procedem aleivosamente?",
            "referencia": "jr 12.1"
        },
        {
            "texto": "Plantaste-os, e eles se arraigaram; medram, dão também fruto; chegado estás à sua boca, porém longe do seu coração.",
            "referencia": "jr 12.2"
        },
        {
            "texto": "Mas tu, ó Senhor, me conheces, tu me vês, e provas o meu coração para contigo; tira-os como a ovelhas para o matadouro, e separa-os para o dia da matança.",
            "referencia": "jr 12.3"
        },
        {
            "texto": "Até quando lamentará a terra, e se secará a erva de todo o campo? Por causa da maldade dos que nela habitam, perecem os animais e as aves; porquanto disseram: Ele não verá o nosso fim.",
            "referencia": "jr 12.4"
        },
        {
            "texto": "Se te fatigas correndo com homens que vão a pé, então como poderás competir com cavalos? Se foges numa terra de paz, como hás de fazer na soberba do Jordão?",
            "referencia": "jr 12.5"
        },
        {
            "texto": "Pois até os teus irmãos, e a casa de teu pai, eles mesmos se houveram aleivosamente contigo; eles mesmos clamam após ti em altas vozes. Não te fies neles, ainda que te digam coisas boas.",
            "referencia": "jr 12.6"
        },
        {
            "texto": "Desamparei a minha casa, abandonei a minha herança; entreguei a amada da minha alma na mão de seus inimigos.",
            "referencia": "jr 12.7"
        },
        {
            "texto": "Tornou-se a minha herança para mim como leão numa floresta; levantou a sua voz contra mim, por isso eu a odeio.",
            "referencia": "jr 12.8"
        },
        {
            "texto": "Acaso é para mim a minha herança como uma ave de rapina de varias cores? Andam as aves de rapina contra ela em redor? Ide, pois, ajuntai a todos os animais do campo, trazei-os para a devorarem.",
            "referencia": "jr 12.9"
        },
        {
            "texto": "Muitos pastores destruíram a minha vinha, pisaram o meu quinhão; tornaram em desolado deserto o meu quinhão aprazível.",
            "referencia": "jr 12.10"
        },
        {
            "texto": "Em assolação o tornaram; ele, desolado, clama a mim. Toda a terra está assolada, mas ninguém toma isso a peito.",
            "referencia": "jr 12.11"
        },
        {
            "texto": "Sobre todos os altos escalvados do deserto vieram destruidores, porque a espada do Senhor devora desde uma até outra extremidade da terra; não há paz para nenhuma carne.",
            "referencia": "jr 12.12"
        },
        {
            "texto": "Semearam trigo, mas segaram espinhos; cansaram-se, mas de nada se aproveitaram; haveis de ser envergonhados das vossas colheitas, por causa do ardor da ira do Senhor.",
            "referencia": "jr 12.13"
        },
        {
            "texto": "Assim diz o Senhor acerca de todos os meus maus vizinhos, que tocam a minha herança que fiz herdar ao meu povo Israel: Eis que os arrancarei da sua terra, e a casa de Judá arrancarei do meio deles.",
            "referencia": "jr 12.14"
        },
        {
            "texto": "E depois de os haver eu arrancado, tornarei, e me compadecerei deles, e os farei voltar cada um à sua herança, e cada um à sua terra.",
            "referencia": "jr 12.15"
        },
        {
            "texto": "E será que, se diligentemente aprenderem os caminhos do meu povo, jurando pelo meu nome: Vive o Senhor; como ensinaram o meu povo a jurar por Baal; então edificar-se-ão no meio do meu povo.",
            "referencia": "jr 12.16"
        },
        {
            "texto": "Mas, se não quiserem ouvir, totalmente arrancarei a tal nação, e a farei perecer, diz o Senhor.",
            "referencia": "jr 12.17"
        }
    ]
}