{
    "13": [
        {
            "texto": "Quando Efraim falava, tremia-se; foi exaltado em Israel; mas quando ele se fez culpado no tocante a Baal, morreu.",
            "referencia": "os 13.1"
        },
        {
            "texto": "E agora pecam mais e mais, e da sua prata fazem imagens fundidas, ídolos segundo o seu entendimento, todos eles obra de artífices, e dizem: Oferecei sacrifícios a estes. Homens beijam aos bezerros!",
            "referencia": "os 13.2"
        },
        {
            "texto": "Por isso serão como a nuvem de manhã, e como o orvalho que cedo passa; como a palha que se lança fora da eira, e como a fumaça que sai pela janela.",
            "referencia": "os 13.3"
        },
        {
            "texto": "Todavia, eu sou o Senhor teu Deus desde a terra do Egito; portanto não conhecerás outro deus além de mim, porque não há salvador senão eu.",
            "referencia": "os 13.4"
        },
        {
            "texto": "Eu te conheci no deserto, em terra muito seca.",
            "referencia": "os 13.5"
        },
        {
            "texto": "Depois eles se fartaram em proporção do seu pasto; e estando fartos, ensoberbeceu-se-lhes o coração, por isso esqueceram de mim.",
            "referencia": "os 13.6"
        },
        {
            "texto": "Portanto serei para eles como leão; como leopardo espreitarei junto ao caminho;",
            "referencia": "os 13.7"
        },
        {
            "texto": "Como ursa roubada dos seus cachorros lhes sairei ao encontro, e lhes romperei as teias do coração; e ali os devorarei como leoa; as feras do campo os despedaçarão.",
            "referencia": "os 13.8"
        },
        {
            "texto": "Destruir-te-ei, ó Israel; quem te pode socorrer?",
            "referencia": "os 13.9"
        },
        {
            "texto": "Onde está agora o teu rei, para que te salve em todas as tuas cidades? e os teus juízes, dos quais disseste: Dá-me rei e príncipes?",
            "referencia": "os 13.10"
        },
        {
            "texto": "Dei-te um rei na minha ira, e tirei-o no meu furor.",
            "referencia": "os 13.11"
        },
        {
            "texto": "A iniqüidade de Efraim está atada, o seu pecado está armazenado.",
            "referencia": "os 13.12"
        },
        {
            "texto": "Dores de mulher de parto lhe sobrevirão; ele é filho insensato; porque é tempo e não está no lugar em que deve vir à luz.",
            "referencia": "os 13.13"
        },
        {
            "texto": "Eu os remirei do poder do Seol, e os resgatarei da morte. Onde estão, ó morte, as tuas pragas? Onde está, ó Seol, a tua destruição? A compaixão está escondida de meus olhos.",
            "referencia": "os 13.14"
        },
        {
            "texto": "Ainda que ele dê fruto entre os seus irmãos, virá o vento oriental, vento do Senhor, subindo do deserto, e secar-se-á a sua nascente, e se estancará a sua fonte; ele saqueará o tesouro de todos os vasos desejáveis.",
            "referencia": "os 13.15"
        },
        {
            "texto": "Samária levará sobre si a sua culpa, porque se rebelou contra o seu Deus; cairá à espada; seus filhinhos serão despedaçados, e as suas mulheres grávidas serão fendidas.",
            "referencia": "os 13.16"
        }
    ]
}