{
    "8": [
        {
            "texto": "Põe a trombeta à tua boca. Ele vem como águia contra a casa do Senhor; porque eles transgrediram o meu pacto, e se rebelaram contra a minha lei.",
            "referencia": "os 8.1"
        },
        {
            "texto": "E a mim clamam: Deus meu, nós, Israel, te conhecemos.",
            "referencia": "os 8.2"
        },
        {
            "texto": "Israel desprezou o bem; o inimigo persegui-lo-á.",
            "referencia": "os 8.3"
        },
        {
            "texto": "Eles fizeram reis, mas não por mim; constituíram príncipes, mas sem a minha aprovação; da sua prata e do seu ouro fizeram ídolos para si, para serem destruídos.",
            "referencia": "os 8.4"
        },
        {
            "texto": "O teu bezerro, ó Samária, é rejeitado; a minha ira se acendeu contra eles; até quando serão eles incapazes da inocência?",
            "referencia": "os 8.5"
        },
        {
            "texto": "Pois isso procede de Israel; um artífice o fez, e não é Deus. Será desfeito em pedaços o bezerro de Samária",
            "referencia": "os 8.6"
        },
        {
            "texto": "Porquanto semeiam o vento, hão de ceifar o turbilhão; não haverá seara, a erva não dará farinha; se a der, tragá-la-ão os estrangeiros.",
            "referencia": "os 8.7"
        },
        {
            "texto": "Israel foi devorado; agora está entre as nações como um vaso em que ninguém tem prazer.",
            "referencia": "os 8.8"
        },
        {
            "texto": "Porque subiram à Assíria, qual asno selvagem andando sozinho; mercou Efraim amores.",
            "referencia": "os 8.9"
        },
        {
            "texto": "Todavia, ainda que eles merquem entre as nações, eu as congregarei; já começaram a ser diminuídos por causa da carga do rei dos príncipes.",
            "referencia": "os 8.10"
        },
        {
            "texto": "Ainda que Efraim tem multiplicado altares, estes se lhe tornaram altares para pecar.",
            "referencia": "os 8.11"
        },
        {
            "texto": "Escrevi para ele miríades de coisas da minha lei; mas isso é para ele como coisa estranha.",
            "referencia": "os 8.12"
        },
        {
            "texto": "Quanto aos sacrifícios das minhas ofertas, eles sacrificam carne, e a comem; mas o Senhor não os aceita; agora se lembrará da iniqüidade deles, e punirá os seus pecados; eles voltarão para o Egito.",
            "referencia": "os 8.13"
        },
        {
            "texto": "Pois Israel se esqueceu do seu Criador, e edificou palácios, e Judá multiplicou cidades fortificadas. Mas eu enviarei sobre as suas cidades um fogo que consumirá os seus castelos.",
            "referencia": "os 8.14"
        }
    ]
}