{
    "2": [
        {
            "texto": "Deixando, pois, toda a malícia, todo o engano, e fingimentos, e invejas, e toda a maledicência,",
            "referencia": "1pe 2.1"
        },
        {
            "texto": "desejai, como meninos recém-nascidos, o leite racional, sem dolo, para que por ele cresçais para a salvação,",
            "referencia": "1pe 2.2"
        },
        {
            "texto": "se é que já provastes que o Senhor é benigno.",
            "referencia": "1pe 2.3"
        },
        {
            "texto": "e, chegando-vos para ele, pedra viva, rejeitada, na verdade, pelos homens, mas, para com Deus eleita e preciosa,",
            "referencia": "1pe 2.4"
        },
        {
            "texto": "sois vós também quais pedras vivas, edificados como casa espiritual para serdes um sacerdócio santo, a fim de oferecerdes sacrifícios espirituais, aceitáveis a Deus por Jesus Cristo.",
            "referencia": "1pe 2.5"
        },
        {
            "texto": "Por isso é que se acha na Escritura: Eis que ponho em Sião a principal pedra angular, eleita e preciosa, E aquele que nele crê, não será envergonhado.",
            "referencia": "1pe 2.6"
        },
        {
            "texto": "Para vós, portanto, que credes é a honra; mas para aqueles que descrêem, A pedra que os edificadores rejeitaram, Esta foi posta como a pedra angular",
            "referencia": "1pe 2.7"
        },
        {
            "texto": "e Como uma pedra de tropeço e uma rocha de escândalo; porque tropeçam na palavra, sendo desobedientes, para o que também foram postos.",
            "referencia": "1pe 2.8"
        },
        {
            "texto": "Mas vós sois a geração eleita, o sacerdócio real, a nação santa, o povo todo seu para que proclameis as grandezas daquele que vos chamou das trevas para a sua maravilhosa luz,",
            "referencia": "1pe 2.9"
        },
        {
            "texto": "vós que em outro tempo éreis não povo, mas agora sois povo de Deus, vós que não havíeis alcançado misericórdia, mas agora a tendes alcançado.",
            "referencia": "1pe 2.10"
        },
        {
            "texto": "Amados, rogo-vos como peregrinos e forasteiros, que vos abstenhais dos desejos carnais, que combatem contra a alma,",
            "referencia": "1pe 2.11"
        },
        {
            "texto": "tendo o vosso procedimento bom entre os gentios, a fim de que, naquilo em que murmuram de vós como de malfeitores, considerando-vos pelas vossas obras, glorifiquem a Deus no dia da visitação.",
            "referencia": "1pe 2.12"
        },
        {
            "texto": "Sujeitai-vos a toda autoridade humana por amor do Senhor, quer ao rei, como soberano,",
            "referencia": "1pe 2.13"
        },
        {
            "texto": "quer seja ao rei como supremo, quer seja aos governadores, como enviados por ele para castigo dos malfeitores e para louvor dos que fazem o bem.",
            "referencia": "1pe 2.14"
        },
        {
            "texto": "Porque assim é a vontade de Deus, que, fazendo o bem, façais emudecer a ignorância dos homens imprudentes,",
            "referencia": "1pe 2.15"
        },
        {
            "texto": "como livres, e não tendo a vossa liberdade para capa da malícia, mas como servos de Deus.",
            "referencia": "1pe 2.16"
        },
        {
            "texto": "Honrai a todos, amai a irmandade, temei a Deus, respeitai ao rei.",
            "referencia": "1pe 2.17"
        },
        {
            "texto": "Servos, sede sujeitos com todo o temor a vossos senhores, não somente aos bons e moderados, mas também aos perversos.",
            "referencia": "1pe 2.18"
        },
        {
            "texto": "Pois isto é agradável, se alguém, por ser cônscio de Deus, suporta tristezas, padecendo injustamente.",
            "referencia": "1pe 2.19"
        },
        {
            "texto": "Pois que glória é, se sofreis com paciência, quando cometeis pecado, e sois por isso esbofeteados? mas se sofreis com paciência, quando fazeis o bem e por isso padeceis, isto é agradável a Deus.",
            "referencia": "1pe 2.20"
        },
        {
            "texto": "Pois para isto fostes chamados, porquanto também Cristo padeceu por vós, deixando-vos exemplo, para que sigais as suas pisadas.",
            "referencia": "1pe 2.21"
        },
        {
            "texto": "Ele não cometeu pecado, nem tão pouco foi achado engano na sua boca,",
            "referencia": "1pe 2.22"
        },
        {
            "texto": "sendo injuriado, não injuriava, padecendo, não ameaçava, mas entregava-se àquele que julga justamente,",
            "referencia": "1pe 2.23"
        },
        {
            "texto": "levando ele próprio os nossos pecados em seu corpo sobre o madeiro, a fim de que, mortos aos pecados, vivamos à justiça. Por suas feridas fostes sarados.",
            "referencia": "1pe 2.24"
        },
        {
            "texto": "Pois éreis desgarrados como ovelhas, mas agora vos haveis convertido ao Pastor e Bispo das vossas almas.",
            "referencia": "1pe 2.25"
        }
    ]
}