{
    "13": [
        {
            "texto": "E o Senhor disse a Moisés: \"",
            "referencia": "nm 13.1"
        },
        {
            "texto": "Envie alguns homens em missão de reconhecimento à terra de Canaã, terra que dou aos israelitas. Envie um líder de cada tribo dos seus antepassados\".",
            "referencia": "nm 13.2"
        },
        {
            "texto": "Assim Moisés os enviou do deserto de Parã, conforme a ordem do Senhor. Todos eles eram chefes dos israelitas.",
            "referencia": "nm 13.3"
        },
        {
            "texto": "São estes os seus nomes: da tribo de Rúben, Samua, filho de Zacur;",
            "referencia": "nm 13.4"
        },
        {
            "texto": "da tribo de Simeão, Safate, filho de Hori;",
            "referencia": "nm 13.5"
        },
        {
            "texto": "da tribo de Judá, Calebe, filho de Jefoné;",
            "referencia": "nm 13.6"
        },
        {
            "texto": "da tribo de Issacar, Jigeal, filho de José;",
            "referencia": "nm 13.7"
        },
        {
            "texto": "da tribo de Efraim, Oséias, filho de Num;",
            "referencia": "nm 13.8"
        },
        {
            "texto": "da tribo de Benjamim, Palti, filho de Rafu;",
            "referencia": "nm 13.9"
        },
        {
            "texto": "da tribo de Zebulom, Gadiel, filho de Sodi;",
            "referencia": "nm 13.10"
        },
        {
            "texto": "da tribo de José, isto é, da tribo de Manassés, Gadi, filho de Susi;",
            "referencia": "nm 13.11"
        },
        {
            "texto": "da tribo de Dã, Amiel, filho de Gemali;",
            "referencia": "nm 13.12"
        },
        {
            "texto": "da tribo de Aser, Setur, filho de Micael;",
            "referencia": "nm 13.13"
        },
        {
            "texto": "da tribo de Naftali, Nabi, filho de Vofsi;",
            "referencia": "nm 13.14"
        },
        {
            "texto": "da tribo de Gade, Güel, filho de Maqui.",
            "referencia": "nm 13.15"
        },
        {
            "texto": "São esses os nomes dos homens que Moisés enviou em missão de reconhecimento do território. ( A Oséias, filho de Num, Moisés deu o nome de Josué. )",
            "referencia": "nm 13.16"
        },
        {
            "texto": "Quando Moisés os enviou para observarem Canaã, disse: \"Subam pelo Neguebe e prossigam até a região montanhosa.",
            "referencia": "nm 13.17"
        },
        {
            "texto": "Vejam como é a terra e se o povo que vive lá é forte ou fraco, se são muitos ou poucos;",
            "referencia": "nm 13.18"
        },
        {
            "texto": "se a terra em que habitam é boa ou ruim; se as cidades em que vivem são cidades sem muros ou fortificadas;",
            "referencia": "nm 13.19"
        },
        {
            "texto": "se o solo é fértil ou pobre; se existe ali floresta ou não. Sejam corajosos! Tragam alguns frutos da terra\". Era a época do início da colheita das uvas.",
            "referencia": "nm 13.20"
        },
        {
            "texto": "Eles subiram e observaram a terra desde o deserto de Zim até Reobe, na direção de Lebo-Hamate.",
            "referencia": "nm 13.21"
        },
        {
            "texto": "Subiram do Neguebe e chegaram a Hebrom, onde viviam Aimã, Sesai e Talmai, descendentes de Enaque. ( Hebrom havia sido construída sete anos antes de Zoã, no Egito. )",
            "referencia": "nm 13.22"
        },
        {
            "texto": "Quando chegaram ao vale de Escol, cortaram um ramo do qual pendia um único cacho de uvas. Dois deles carregaram o cacho, pendurado numa vara. Colheram também romãs e figos.",
            "referencia": "nm 13.23"
        },
        {
            "texto": "Aquele lugar foi chamado vale de Escol por causa do cacho de uvas que os israelitas cortaram ali.",
            "referencia": "nm 13.24"
        },
        {
            "texto": "Ao fim de quarenta dias eles voltaram da missão de reconhecimento daquela terra.",
            "referencia": "nm 13.25"
        },
        {
            "texto": "Eles então retornaram a Moisés e a Arão e a toda a comunidade de Israel em Cades, no deserto de Parã, onde prestaram relatório a eles e a toda a comunidade de Israel, e lhes mostraram os frutos da terra.",
            "referencia": "nm 13.26"
        },
        {
            "texto": "E deram o seguinte relatório a Moisés: \"Entramos na terra à qual você nos enviou, onde manam leite e mel! Aqui estão alguns frutos dela.",
            "referencia": "nm 13.27"
        },
        {
            "texto": "Mas o povo que lá vive é poderoso, e as cidades são fortificadas e muito grandes. Também vimos descendentes de Enaque.",
            "referencia": "nm 13.28"
        },
        {
            "texto": "Os amalequitas vivem no Neguebe; os hititas, os jebuseus e os amorreus vivem na região montanhosa; os cananeus vivem perto do mar e junto ao Jordão\".",
            "referencia": "nm 13.29"
        },
        {
            "texto": "Então Calebe fez o povo calar-se perante Moisés e disse: \"Subamos e tomemos posse da terra. É certo que venceremos! \"",
            "referencia": "nm 13.30"
        },
        {
            "texto": "Mas os homens que tinham ido com ele disseram: \"Não podemos atacar aquele povo; é mais forte do que nós\".",
            "referencia": "nm 13.31"
        },
        {
            "texto": "E espalharam entre os israelitas um relatório negativo acerca daquela terra. Disseram: \"A terra para a qual fomos em missão de reconhecimento devora os que nela vivem. Todos os que vimos são de grande estatura.",
            "referencia": "nm 13.32"
        },
        {
            "texto": "Vimos também os gigantes, os descendentes de Enaque, diante de quem parecíamos gafanhotos, a nós e a eles\".",
            "referencia": "nm 13.33"
        }
    ]
}