{
    "28": [
        {
            "texto": "O Senhor disse a Moisés:",
            "referencia": "nm 28.1"
        },
        {
            "texto": "\"Ordene aos israelitas e diga-lhes: Tenham o cuidado de apresentar-me na época designada a comida para as minhas ofertas preparadas no fogo, como um aroma que me seja agradável.",
            "referencia": "nm 28.2"
        },
        {
            "texto": "Diga-lhes: Esta é a oferta preparada no fogo que vocês apresentarão ao Senhor: dois cordeiros de um ano, sem defeito, como holocausto diário.",
            "referencia": "nm 28.3"
        },
        {
            "texto": "Ofereçam um cordeiro pela manhã e um ao cair da tarde,",
            "referencia": "nm 28.4"
        },
        {
            "texto": "juntamente com uma oferta de cereal de um jarro da melhor farinha amassada com um litro de azeite de olivas batidas.",
            "referencia": "nm 28.5"
        },
        {
            "texto": "Este é o holocausto diário instituído no monte Sinai de aroma agradável; é oferta dedicada ao Senhor, preparada no fogo.",
            "referencia": "nm 28.6"
        },
        {
            "texto": "A oferta derramada que a acompanha será um litro de bebida fermentada junto com cada cordeiro. Derramem a oferta de bebida para o Senhor no Lugar Santo.",
            "referencia": "nm 28.7"
        },
        {
            "texto": "Ofereçam o segundo cordeiro ao cair da tarde, juntamente com o mesmo tipo de oferta de cereal e de oferta derramada que vocês prepararem de manhã. É uma oferta preparada no fogo, de aroma agradável ao Senhor.",
            "referencia": "nm 28.8"
        },
        {
            "texto": "\"No dia de sábado, façam uma oferta de dois cordeiros de um ano de idade e sem defeito, juntamente com a oferta derramada e com uma oferta de cereal de dois jarros da melhor farinha amassada com óleo.",
            "referencia": "nm 28.9"
        },
        {
            "texto": "Este é o holocausto para cada sábado, além do holocausto diário e da oferta derramada.",
            "referencia": "nm 28.10"
        },
        {
            "texto": "\"No primeiro dia de cada mês, apresentem ao Senhor um holocausto de dois novilhos, um carneiro e sete cordeiros de um ano, todos sem defeito.",
            "referencia": "nm 28.11"
        },
        {
            "texto": "Com cada novilho deverá haver uma oferta de cereal de três jarros da melhor farinha amassada com óleo; com o carneiro, uma oferta de cereal de dois jarros da melhor farinha amassada com óleo;",
            "referencia": "nm 28.12"
        },
        {
            "texto": "e com cada cordeiro, uma oferta de cereal de um jarro da melhor farinha amassada com óleo. É um holocausto, de aroma agradável, uma oferta dedicada ao Senhor, preparada no fogo.",
            "referencia": "nm 28.13"
        },
        {
            "texto": "Com cada novilho deverá haver uma oferta derramada de meio galão de vinho; com o carneiro, um litro; e com cada cordeiro, um litro. É o holocausto mensal que deve ser oferecido cada lua nova durante o ano.",
            "referencia": "nm 28.14"
        },
        {
            "texto": "Além do holocausto diário com a oferta derramada, um bode será oferecido ao Senhor como sacrifício pelo pecado.",
            "referencia": "nm 28.15"
        },
        {
            "texto": "\"No décimo quarto dia do primeiro mês é a Páscoa do Senhor.",
            "referencia": "nm 28.16"
        },
        {
            "texto": "No décimo quinto dia desse mês haverá uma festa; durante sete dias comam pão sem fermento.",
            "referencia": "nm 28.17"
        },
        {
            "texto": "No primeiro dia convoquem uma santa assembléia e não façam trabalho algum.",
            "referencia": "nm 28.18"
        },
        {
            "texto": "Apresentem ao Senhor uma oferta preparada no fogo, um holocausto de dois novilhos, um carneiro e sete cordeiros de um ano, todos sem defeito.",
            "referencia": "nm 28.19"
        },
        {
            "texto": "Com cada novilho preparem uma oferta de cereal de três jarros da melhor farinha amassada com óleo; com o carneiro, dois jarros;",
            "referencia": "nm 28.20"
        },
        {
            "texto": "e com cada cordeiro, um jarro.",
            "referencia": "nm 28.21"
        },
        {
            "texto": "Ofereçam um bode como sacrifício pela culpa, para fazer propiciação por vocês.",
            "referencia": "nm 28.22"
        },
        {
            "texto": "Apresentem essas ofertas além do holocausto diário oferecido pela manhã.",
            "referencia": "nm 28.23"
        },
        {
            "texto": "Façam assim diariamente, durante sete dias: apresentem a comida para a oferta preparada no fogo, de aroma agradável ao Senhor; isso será feito além do holocausto diário e da sua oferta derramada.",
            "referencia": "nm 28.24"
        },
        {
            "texto": "No sétimo dia convoquem uma santa reunião e não façam trabalho algum.",
            "referencia": "nm 28.25"
        },
        {
            "texto": "\"No dia da festa da colheita dos primeiros frutos, a Festa das Semanas, quando apresentarem ao Senhor uma oferta do cereal novo, convoquem uma santa assembléia e não façam trabalho algum.",
            "referencia": "nm 28.26"
        },
        {
            "texto": "Apresentem um holocausto de dois novilhos, de um carneiro e de sete cordeiros de um ano como aroma agradável ao Senhor.",
            "referencia": "nm 28.27"
        },
        {
            "texto": "Com cada novilho deverá haver uma oferta de cereal de três jarros da melhor farinha amassada com óleo; com o carneiro, dois jarros;",
            "referencia": "nm 28.28"
        },
        {
            "texto": "e com cada um dos cordeiros, um jarro.",
            "referencia": "nm 28.29"
        },
        {
            "texto": "Ofereçam também um bode para fazer propiciação por vocês.",
            "referencia": "nm 28.30"
        },
        {
            "texto": "Preparem tudo isso junto com a oferta derramada, além do holocausto diário e da oferta de cereal. Verifiquem que os animais sejam sem defeito\".",
            "referencia": "nm 28.31"
        }
    ]
}