{
    "32": [
        {
            "texto": "As tribos de Rúben e de Gade, donas de numerosos rebanhos, viram que as terras de Jazar e de Gileade eram próprias para a criação de gado.",
            "referencia": "nm 32.1"
        },
        {
            "texto": "Por isso foram a Moisés, ao sacerdote Eleazar e aos líderes da comunidade, e disseram:",
            "referencia": "nm 32.2"
        },
        {
            "texto": "\"Atarote, Dibom, Jazar, Ninra, Hesbom, Eleale, Sebã, Nebo e Beom,",
            "referencia": "nm 32.3"
        },
        {
            "texto": "terras que o Senhor subjugou perante a comunidade de Israel, são próprias para a criação de gado, e os seus servos possuem gado\".",
            "referencia": "nm 32.4"
        },
        {
            "texto": "E acrescentaram: \"Se podemos contar com o favor de vocês, deixem que essa terra seja dada a estes seus servos como nossa herança. Não nos façam atravessar o Jordão\".",
            "referencia": "nm 32.5"
        },
        {
            "texto": "Moisés respondeu aos homens de Gade e de Rúben: \"E os seus compatriotas irão à guerra enquanto vocês ficam aqui?",
            "referencia": "nm 32.6"
        },
        {
            "texto": "Por que vocês desencorajam os israelitas de entrar na terra que o Senhor lhes deu?",
            "referencia": "nm 32.7"
        },
        {
            "texto": "Foi isso que os pais de vocês fizeram quando os enviei de Cades-Barnéia para verem a terra.",
            "referencia": "nm 32.8"
        },
        {
            "texto": "Depois de subirem ao vale de Escol e examinarem a terra, desencorajaram os israelitas de entrar na terra que o Senhor lhes tinha dado.",
            "referencia": "nm 32.9"
        },
        {
            "texto": "A ira do Senhor se acendeu naquele dia, e ele fez este juramento:",
            "referencia": "nm 32.10"
        },
        {
            "texto": "‘Como não me seguiram de coração íntegro, nenhum dos homens de vinte anos para cima que saíram do Egito verá a terra que prometi sob juramento a Abraão, a Isaque e a Jacó,",
            "referencia": "nm 32.11"
        },
        {
            "texto": "com exceção de Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num, seguiram ao Senhor com integridade de coração’.",
            "referencia": "nm 32.12"
        },
        {
            "texto": "A ira do Senhor acendeu-se contra Israel, e ele os fez andar errantes no deserto durante quarenta anos, até que passou toda a geração daqueles que lhe tinham desagradado com seu mau procedimento.",
            "referencia": "nm 32.13"
        },
        {
            "texto": "\"E aí estão vocês, raça de pecadores, pondo-se no lugar dos seus antepassados e acendendo ainda mais a ira do Senhor contra Israel.",
            "referencia": "nm 32.14"
        },
        {
            "texto": "Se deixarem de segui-lo, de novo ele os abandonará no deserto, e vocês serão o motivo da destruição de todo este povo\".",
            "referencia": "nm 32.15"
        },
        {
            "texto": "Então se aproximaram dele e disseram: \"Gostaríamos de construir aqui currais para o nosso gado e cidades para as nossas mulheres e filhos.",
            "referencia": "nm 32.16"
        },
        {
            "texto": "Mas nós nos armaremos e estaremos prontos para ir à frente dos israelitas até que os tenhamos levado ao seu lugar. Enquanto isso, nossas mulheres e nossos filhos morarão em cidades fortificadas para se proteger dos habitantes da terra.",
            "referencia": "nm 32.17"
        },
        {
            "texto": "Não retornaremos aos nossos lares enquanto todos os israelitas não receberem a sua herança.",
            "referencia": "nm 32.18"
        },
        {
            "texto": "Não receberemos herança alguma com eles do outro lado do Jordão, uma vez que a nossa herança nos seja dada no lado leste do Jordão\".",
            "referencia": "nm 32.19"
        },
        {
            "texto": "Disse-lhes Moisés: \"Se fizerem isso, se perante o Senhor vocês se armarem para a guerra,",
            "referencia": "nm 32.20"
        },
        {
            "texto": "e se, armados, todos vocês atravessarem o Jordão perante o Senhor até que ele tenha expulsado os seus inimigos da frente dele,",
            "referencia": "nm 32.21"
        },
        {
            "texto": "então, quando a terra estiver subjugada perante o Senhor, vocês poderão voltar e estarão livres da sua obrigação para com o Senhor e para com Israel. E esta terra será propriedade de vocês perante o Senhor.",
            "referencia": "nm 32.22"
        },
        {
            "texto": "\"Mas, se vocês não fizerem isso, estarão pecando contra o Senhor; e estejam certos de que vocês não escaparão do pecado que cometeram.",
            "referencia": "nm 32.23"
        },
        {
            "texto": "Construam cidades para as suas mulheres e crianças, e currais para os seus rebanhos, mas façam o que vocês prometeram\".",
            "referencia": "nm 32.24"
        },
        {
            "texto": "Então os homens de Gade e de Rúben disseram a Moisés: \"Nós, seus servos, faremos como o meu senhor ordena.",
            "referencia": "nm 32.25"
        },
        {
            "texto": "Nossos filhos e mulheres, todos os nossos rebanhos ficarão aqui nas cidades de Gileade.",
            "referencia": "nm 32.26"
        },
        {
            "texto": "Mas os seus servos, todos os homens armados para a batalha, atravessarão para lutar perante o Senhor, assim como o meu senhor está dizendo\".",
            "referencia": "nm 32.27"
        },
        {
            "texto": "Moisés deu as seguintes instruções acerca deles ao sacerdote Eleazar, a Josué, filho de Num, e aos chefes de família das tribos israelitas:",
            "referencia": "nm 32.28"
        },
        {
            "texto": "\"Se os homens de Gade e de Rúben, todos eles armados para a batalha, atravessarem o Jordão com vocês perante o Senhor, então, quando a terra for subjugada perante vocês, entreguem-lhes como propriedade a terra de Gileade.",
            "referencia": "nm 32.29"
        },
        {
            "texto": "Mas, se não atravessarem armados com vocês, terão que aceitar a propriedade deles com vocês em Canaã\".",
            "referencia": "nm 32.30"
        },
        {
            "texto": "Os homens de Gade e de Rúben responderam: \"Os seus servos farão o que o Senhor disse.",
            "referencia": "nm 32.31"
        },
        {
            "texto": "Atravessaremos o Jordão perante o Senhor e entraremos armados em Canaã, mas a propriedade que vamos herdar estará deste lado do Jordão\".",
            "referencia": "nm 32.32"
        },
        {
            "texto": "Então Moisés deu às tribos de Gade e de Rúben e à metade da tribo de Manassés, filho de José, o reino de Seom, rei dos amorreus, e o reino de Ogue, rei de Basã, toda a terra com as suas cidades e o território ao redor delas.",
            "referencia": "nm 32.33"
        },
        {
            "texto": "A tribo de Gade construiu Dibom, Atarote, Aroer,",
            "referencia": "nm 32.34"
        },
        {
            "texto": "Atarote-Sofã, Jazar, Jogbeá,",
            "referencia": "nm 32.35"
        },
        {
            "texto": "Bete-Ninra e Bete-Harã como cidades fortificadas, e fez currais para os seus rebanhos.",
            "referencia": "nm 32.36"
        },
        {
            "texto": "E a tribo de Rúben reconstruiu Hesbom, Eleale e Quiriataim,",
            "referencia": "nm 32.37"
        },
        {
            "texto": "bem como Nebo e Baal-Meom ( esses nomes foram mudados ) e Sibma. E deu outros nomes a essas cidades.",
            "referencia": "nm 32.38"
        },
        {
            "texto": "Os descendentes de Maquir, filho de Manassés, foram a Gileade, tomaram posse dela e expulsaram os amorreus que lá estavam.",
            "referencia": "nm 32.39"
        },
        {
            "texto": "Então Moisés deu Gileade aos maquiritas, descendentes de Manassés, e eles passaram a habitar ali.",
            "referencia": "nm 32.40"
        },
        {
            "texto": "Jair, descendente de Manassés, conquistou os povoados deles e os chamou Havote-Jair.",
            "referencia": "nm 32.41"
        },
        {
            "texto": "E Noba conquistou Quenate e os seus povoados e a chamou Noba, de acordo com o seu nome.",
            "referencia": "nm 32.42"
        }
    ]
}