{
    "21": [
        {
            "texto": "Quando o rei cananeu de Arade, que vivia no Neguebe, soube que Israel vinha pela estrada de Atarim, atacou os israelitas e capturou alguns deles.",
            "referencia": "nm 21.1"
        },
        {
            "texto": "Então Israel fez este voto ao Senhor: \"Se entregares este povo em nossas mãos, destruiremos totalmente as suas cidades\".",
            "referencia": "nm 21.2"
        },
        {
            "texto": "O Senhor ouviu o pedido de Israel e lhes entregou os cananeus. Israel os destruiu completamente, a eles e às suas cidades; de modo que o lugar foi chamado Hormá.",
            "referencia": "nm 21.3"
        },
        {
            "texto": "Partiram eles do monte Hor pelo caminho do mar Vermelho, para contornarem a terra de Edom. Mas o povo ficou impaciente no caminho",
            "referencia": "nm 21.4"
        },
        {
            "texto": "e falou contra Deus e contra Moisés, dizendo: \"Por que vocês nos tiraram do Egito para morrermos no deserto? Não há pão! Não há água! E nós detestamos esta comida miserável! \"",
            "referencia": "nm 21.5"
        },
        {
            "texto": "Então o Senhor enviou serpentes venenosas que morderam o povo, e muitos morreram.",
            "referencia": "nm 21.6"
        },
        {
            "texto": "O povo foi a Moisés e disse: \"Pecamos quando falamos contra o Senhor e contra você. Ore pedindo ao Senhor que tire as serpentes do meio de nós\". E Moisés orou pelo povo.",
            "referencia": "nm 21.7"
        },
        {
            "texto": "O Senhor disse a Moisés: \"Faça uma serpente e coloque-a no alto de um poste; quem for mordido e olhar para ela viverá\".",
            "referencia": "nm 21.8"
        },
        {
            "texto": "Moisés fez então uma serpente de bronze e a colocou num poste. Quando alguém era mordido por uma serpente e olhava para a serpente de bronze, permanecia vivo.",
            "referencia": "nm 21.9"
        },
        {
            "texto": "Os israelitas partiram e acamparam em Obote.",
            "referencia": "nm 21.10"
        },
        {
            "texto": "Depois partiram de Obote e acamparam em Ijé-Abarim, no deserto defronte de Moabe, ao leste.",
            "referencia": "nm 21.11"
        },
        {
            "texto": "Dali partiram e acamparam no vale de Zerede.",
            "referencia": "nm 21.12"
        },
        {
            "texto": "Partiram dali e acamparam do outro lado do Arnom, que fica no deserto que se estende até o território amorreu. O Arnom é a fronteira de Moabe, entre Moabe e os amorreus.",
            "referencia": "nm 21.13"
        },
        {
            "texto": "É por isso que se diz no Livro das Guerras do Senhor: \"... Vaebe, em Sufá, e os vales, o Arnom",
            "referencia": "nm 21.14"
        },
        {
            "texto": "e as ravinas dos vales que se estendem até a cidade de Ar e chegam até a fronteira de Moabe\".",
            "referencia": "nm 21.15"
        },
        {
            "texto": "De lá prosseguiram até Beer, ao poço do qual o Senhor disse a Moisés: \"Reúna o povo, e eu lhe darei água\".",
            "referencia": "nm 21.16"
        },
        {
            "texto": "Então Israel cantou esta canção: \"Brote água, ó poço! Cantem a seu respeito,",
            "referencia": "nm 21.17"
        },
        {
            "texto": "a respeito do poço que os líderes cavaram, que os nobres abriram com cetros e cajados\". Então saíram do deserto para Mataná,",
            "referencia": "nm 21.18"
        },
        {
            "texto": "de Mataná para Naaliel, de Naaliel para Bamote,",
            "referencia": "nm 21.19"
        },
        {
            "texto": "e de Bamote para o vale de Moabe, onde o topo do Pisga defronta com o deserto de Jesimom.",
            "referencia": "nm 21.20"
        },
        {
            "texto": "Israel enviou mensageiros para dizer a Seom, rei dos amorreus:",
            "referencia": "nm 21.21"
        },
        {
            "texto": "\"Deixa-nos atravessar a tua terra. Não entraremos em nenhuma plantação, em nenhuma vinha, nem beberemos água de poço algum. Passaremos pela estrada do rei até que tenhamos atravessado o teu território\".",
            "referencia": "nm 21.22"
        },
        {
            "texto": "Seom, porém, não deixou Israel atravessar o seu território. Convocou todo o seu exército e atacou Israel no deserto. Quando chegou a Jaza, lutou contra Israel.",
            "referencia": "nm 21.23"
        },
        {
            "texto": "Porém Israel o destruiu com a espada e tomou-lhe as terras desde o Arnom até o Jaboque, até o território dos amonitas, pois Jazar estava na fronteira dos amonitas.",
            "referencia": "nm 21.24"
        },
        {
            "texto": "Israel capturou todas as cidades dos amorreus e as ocupou, inclusive Hesbom e todos os seus povoados.",
            "referencia": "nm 21.25"
        },
        {
            "texto": "Hesbom era a cidade de Seom, rei dos amorreus, que havia lutado contra o antigo rei de Moabe, tendo lhe tomado todas as suas terras até o Arnom.",
            "referencia": "nm 21.26"
        },
        {
            "texto": "É por isso que os poetas dizem: \"Venham a Hesbom! Seja ela reconstruída; seja restaurada a cidade de Seom!",
            "referencia": "nm 21.27"
        },
        {
            "texto": "\"Fogo saiu de Hesbom, uma chama da cidade de Seom; consumiu Ar, de Moabe, os senhores do alto Arnom.",
            "referencia": "nm 21.28"
        },
        {
            "texto": "Ai de você, Moabe! Você está destruído, ó povo de Camos! Ele fez de seus filhos, fugitivos e de suas filhas, prisioneiras de Seom, rei dos amorreus.",
            "referencia": "nm 21.29"
        },
        {
            "texto": "\"Mas nós os derrotamos; Hesbom está destruída por todo o caminho até Dibom. Nós os arrasamos até Nofá, e até Medeba\".",
            "referencia": "nm 21.30"
        },
        {
            "texto": "Assim Israel habitou na terra dos amorreus.",
            "referencia": "nm 21.31"
        },
        {
            "texto": "Moisés enviou espiões a Jazar, e os israelitas tomaram os povoados ao redor e expulsaram os amorreus que ali estavam.",
            "referencia": "nm 21.32"
        },
        {
            "texto": "Depois voltaram e subiram pelo caminho de Basã, e Ogue, rei de Basã, com todo o seu exército, marchou para enfrentá-los em Edrei.",
            "referencia": "nm 21.33"
        },
        {
            "texto": "Mas o Senhor disse a Moisés: \"Não tenha medo dele, pois eu o entreguei a você, juntamente com todo o seu exército e com a sua terra. Você fará com ele o que fez com Seom, rei dos amorreus, que habitava em Hesbom\".",
            "referencia": "nm 21.34"
        },
        {
            "texto": "Então eles o derrotaram, bem como os seus filhos e todo o seu exército, não lhes deixando sobrevivente algum. E tomaram posse da terra dele.",
            "referencia": "nm 21.35"
        }
    ]
}