{
    "26": [
        {
            "texto": "Depois da praga, o Senhor disse a Moisés e a Eleazar, filho do sacerdote Arão:",
            "referencia": "nm 26.1"
        },
        {
            "texto": "\"Façam um recenseamento de toda a comunidade de Israel, segundo as suas famílias; contem todos os de vinte anos para cima que possam servir no exército de Israel\".",
            "referencia": "nm 26.2"
        },
        {
            "texto": "Nas campinas de Moabe, junto ao Jordão, do outro lado de Jericó, Moisés e o sacerdote Eleazar falaram com eles e disseram:",
            "referencia": "nm 26.3"
        },
        {
            "texto": "\"Façam um recenseamento dos homens de vinte anos para cima\", conforme o Senhor tinha ordenado a Moisés. Estes foram os israelitas que saíram do Egito:",
            "referencia": "nm 26.4"
        },
        {
            "texto": "Os descendentes de Rúben, filho mais velho de Israel, foram: de Enoque, o clã enoquita; de Palu, o clã paluíta;",
            "referencia": "nm 26.5"
        },
        {
            "texto": "de Hezrom, o clã hezronita; de Carmi, o clã carmita.",
            "referencia": "nm 26.6"
        },
        {
            "texto": "Esses foram os clãs de Rúben; foram contados 43. 730 homens.",
            "referencia": "nm 26.7"
        },
        {
            "texto": "O filho de Palu foi Eliabe,",
            "referencia": "nm 26.8"
        },
        {
            "texto": "e os filhos de Eliabe foram Nemuel, Datã e Abirão. Estes, Datã e Abirão, foram os líderes da comunidade que se rebelaram contra Moisés e contra Arão, estando entre os seguidores de Corá quando se rebelaram contra o Senhor.",
            "referencia": "nm 26.9"
        },
        {
            "texto": "A terra abriu a boca e os engoliu juntamente com Corá, cujos seguidores morreram quando o fogo devorou duzentos e cinqüenta homens, que serviram como sinal de advertência.",
            "referencia": "nm 26.10"
        },
        {
            "texto": "A descendência de Corá, contudo, não desapareceu.",
            "referencia": "nm 26.11"
        },
        {
            "texto": "Os descendentes de Simeão segundo os seus clãs foram: de Nemuel, o clã nemuelita; de Jamim, o clã jaminita; de Jaquim, o clã jaquinita;",
            "referencia": "nm 26.12"
        },
        {
            "texto": "de Zerá, o clã zeraíta; de Saul, o clã saulita.",
            "referencia": "nm 26.13"
        },
        {
            "texto": "Esses foram os clãs de Simeão; havia 22. 200 homens.",
            "referencia": "nm 26.14"
        },
        {
            "texto": "Os descendentes de Gade segundo os seus clãs foram: de Zefom, o clã zefonita; de Hagi, o clã hagita; de Suni, o clã sunita;",
            "referencia": "nm 26.15"
        },
        {
            "texto": "de Ozni, o clã oznita; de Eri, o clã erita;",
            "referencia": "nm 26.16"
        },
        {
            "texto": "de Arodi, o clã arodita; de Areli, o clã arelita.",
            "referencia": "nm 26.17"
        },
        {
            "texto": "Esses foram os clãs de Gade; foram contados 40. 500 homens.",
            "referencia": "nm 26.18"
        },
        {
            "texto": "Er e Onã eram filhos de Judá, mas morreram em Canaã.",
            "referencia": "nm 26.19"
        },
        {
            "texto": "Os descendentes de Judá segundo os seus clãs foram: de Selá, o clã selanita; de Perez, o clã perezita; de Zerá, o clã zeraíta.",
            "referencia": "nm 26.20"
        },
        {
            "texto": "Os descendentes de Perez foram: de Hezrom, o clã hezronita; de Hamul, o clã hamulita.",
            "referencia": "nm 26.21"
        },
        {
            "texto": "Esses foram os clãs de Judá; foram contados 76. 500 homens.",
            "referencia": "nm 26.22"
        },
        {
            "texto": "Os descendentes de Issacar segundo os seus clãs foram: de Tolá, o clã tolaíta; de Puá, o clã puvita;",
            "referencia": "nm 26.23"
        },
        {
            "texto": "de Jasube, o clã jasubita; de Sinrom, o clã sinronita.",
            "referencia": "nm 26.24"
        },
        {
            "texto": "Esses foram os clãs de Issacar; foram contados 64. 300 homens.",
            "referencia": "nm 26.25"
        },
        {
            "texto": "Os descendentes de Zebulom segundo os seus clãs foram: de Serede, o clã seredita; de Elom, o clã elonita; de Jaleel, o clã jaleelita.",
            "referencia": "nm 26.26"
        },
        {
            "texto": "Esses foram os clãs de Zebulom; foram contados 60. 500 homens.",
            "referencia": "nm 26.27"
        },
        {
            "texto": "Os descendentes de José segundo os seus clãs, por meio de Manassés e Efraim, foram:",
            "referencia": "nm 26.28"
        },
        {
            "texto": "Os descendentes de Manassés: de Maquir, o clã maquirita ( Maquir foi o pai de Gileade ); de Gileade, o clã gileadita.",
            "referencia": "nm 26.29"
        },
        {
            "texto": "Estes foram os descendentes de Gileade: de Jezer, o clã jezerita; de Heleque, o clã helequita;",
            "referencia": "nm 26.30"
        },
        {
            "texto": "de Asriel, o clã asrielita; de Siquém, o clã siquemita;",
            "referencia": "nm 26.31"
        },
        {
            "texto": "de Semida, o clã semidaíta; de Héfer, o clã heferita.",
            "referencia": "nm 26.32"
        },
        {
            "texto": "( Zelofeade, filho de Héfer, não teve filhos; teve somente filhas, cujos nomes eram Maalá, Noa, Hogla, Milca e Tirza. )",
            "referencia": "nm 26.33"
        },
        {
            "texto": "Esses foram os clãs de Manassés; foram contados 52. 700 homens.",
            "referencia": "nm 26.34"
        },
        {
            "texto": "Os descendentes de Efraim segundo os seus clãs foram: de Sutela, o clã sutelaíta; de Bequer, o clã bequerita; de Taã, o clã taanita.",
            "referencia": "nm 26.35"
        },
        {
            "texto": "Estes foram os descendentes de Sutela: de Erã, o clã eranita.",
            "referencia": "nm 26.36"
        },
        {
            "texto": "Esses foram os clãs de Efraim; foram contados 32. 500 homens. Esses foram os descendentes de José segundo os seus clãs.",
            "referencia": "nm 26.37"
        },
        {
            "texto": "Os descendentes de Benjamim segundo os seus clãs foram: de Belá, o clã belaíta; de Asbel, o clã asbelita; de Airã, o clã airamita;",
            "referencia": "nm 26.38"
        },
        {
            "texto": "de Sufã; o clã sufamita; de Hufã, o clã hufamita.",
            "referencia": "nm 26.39"
        },
        {
            "texto": "Os descendentes de Belá por meio de Arde e Naamã foram: de Arde, o clã ardita; de Naamã, o clã naamanita.",
            "referencia": "nm 26.40"
        },
        {
            "texto": "Esses foram os clãs de Benjamim; foram contados 45. 600 homens.",
            "referencia": "nm 26.41"
        },
        {
            "texto": "Os descendentes de Dã segundo os seus clãs foram: de Suã, o clã suamita. Esses foram os clãs de Dã:",
            "referencia": "nm 26.42"
        },
        {
            "texto": "Todos eles eram clãs suamitas; foram contados 64. 400 homens.",
            "referencia": "nm 26.43"
        },
        {
            "texto": "Os descendentes de Aser segundo os seus clãs foram: de Imna, o clã imnaíta; de Isvi, o clã isvita; de Berias, o clã beriaíta;",
            "referencia": "nm 26.44"
        },
        {
            "texto": "e dos descendentes de Berias: de Héber, o clã heberita; de Malquiel, o clã malquielita.",
            "referencia": "nm 26.45"
        },
        {
            "texto": "Aser teve uma filha chamada Sera.",
            "referencia": "nm 26.46"
        },
        {
            "texto": "Esses foram os clãs de Aser; foram contados 53. 400 homens.",
            "referencia": "nm 26.47"
        },
        {
            "texto": "Os descendentes de Naftali segundo os seus clãs foram: de Jazeel, o clã jazeelita; de Guni, o clã gunita;",
            "referencia": "nm 26.48"
        },
        {
            "texto": "de Jezer, o clã jezerita; de Silém, o clã silemita.",
            "referencia": "nm 26.49"
        },
        {
            "texto": "Esses foram os clãs de Naftali; foram contados 45. 400 homens.",
            "referencia": "nm 26.50"
        },
        {
            "texto": "O número total dos homens de Israel foi 601. 730.",
            "referencia": "nm 26.51"
        },
        {
            "texto": "Disse ainda o Senhor a Moisés:",
            "referencia": "nm 26.52"
        },
        {
            "texto": "\"A terra será repartida entre eles como herança, de acordo com o número dos nomes alistados.",
            "referencia": "nm 26.53"
        },
        {
            "texto": "A um clã maior dê uma herança maior, e a um clã menor, uma herança menor; cada um receberá a sua herança de acordo com o seu número de recenseados.",
            "referencia": "nm 26.54"
        },
        {
            "texto": "A terra, porém, será distribuída por sorteio. Cada um herdará sua parte de acordo com o nome da tribo de seus antepassados.",
            "referencia": "nm 26.55"
        },
        {
            "texto": "Cada herança será distribuída por sorteio entre os clãs maiores e entre os clãs menores\". O Segundo Recenseamento dos Levitas",
            "referencia": "nm 26.56"
        },
        {
            "texto": "Estes foram os levitas contados segundo os seus clãs: de Gérson, o clã gersonita; de Coate, o clã coatita; de Merari, o clã merarita.",
            "referencia": "nm 26.57"
        },
        {
            "texto": "Estes também eram clãs levitas: o clã libnita; o clã hebronita; o clã malita; o clã musita; o clã coreíta. Coate foi o pai de Anrão;",
            "referencia": "nm 26.58"
        },
        {
            "texto": "o nome da mulher de Anrão era Joquebede, descendente de Levi, que nasceu no Egito. Ela lhe deu à luz Arão, Moisés e Miriã, irmã deles.",
            "referencia": "nm 26.59"
        },
        {
            "texto": "Arão foi o pai de Nadabe, Abiú, Eleazar e Itamar.",
            "referencia": "nm 26.60"
        },
        {
            "texto": "Mas Nadabe e Abiú morreram quando apresentaram uma oferta com fogo profano perante o Senhor.",
            "referencia": "nm 26.61"
        },
        {
            "texto": "O total de levitas do sexo masculino de um mês de idade para cima que foram contados foi 23. 000. Não foram contados junto com os outros israelitas porque não receberam herança entre eles.",
            "referencia": "nm 26.62"
        },
        {
            "texto": "São esses os que foram recenseados por Moisés e pelo sacerdote Eleazar quando contaram os israelitas nas campinas de Moabe, junto ao Jordão, do outro lado de Jericó.",
            "referencia": "nm 26.63"
        },
        {
            "texto": "Nenhum deles estava entre os que foram contados por Moisés e pelo sacerdote Arão quando contaram os israelitas no deserto do Sinai.",
            "referencia": "nm 26.64"
        },
        {
            "texto": "Pois o Senhor tinha dito àqueles israelitas que iriam morrer no deserto, e nenhum deles sobreviveu, exceto Calebe, filho de Jefoné, e Josué, filho de Num.",
            "referencia": "nm 26.65"
        }
    ]
}