{
    "34": [
        {
            "texto": "Disse mais o Senhor a Moisés:",
            "referencia": "nm 34.1"
        },
        {
            "texto": "\"Dê ordem aos israelitas e diga-lhes: Quando vocês entrarem em Canaã, a terra que lhes será sorteada como herança terá estas fronteiras:",
            "referencia": "nm 34.2"
        },
        {
            "texto": "\"O lado sul começará no deserto de Zim, junto à fronteira de Edom. No leste, sua fronteira sul começará na extremidade do mar Salgado,",
            "referencia": "nm 34.3"
        },
        {
            "texto": "passará pelo sul da subida de Acrabim, prosseguirá até Zim e irá para o sul de Cades-Barnéia. Depois passará por Hazar-Adar e irá até Azmom,",
            "referencia": "nm 34.4"
        },
        {
            "texto": "onde fará a volta, juntando-se ao ribeiro do Egito para terminar no Mar.",
            "referencia": "nm 34.5"
        },
        {
            "texto": "A fronteira ocidental de vocês será o litoral do mar Grande. Será essa a fronteira do oeste.",
            "referencia": "nm 34.6"
        },
        {
            "texto": "Esta será a fronteira norte: façam uma linha desde o mar Grande até o monte Hor,",
            "referencia": "nm 34.7"
        },
        {
            "texto": "e do monte Hor até Lebo-Hamate. O limite da fronteira será Zedade,",
            "referencia": "nm 34.8"
        },
        {
            "texto": "prosseguirá até Zifrom e terminará em Hazar-Enã. Será essa a fronteira norte de vocês.",
            "referencia": "nm 34.9"
        },
        {
            "texto": "Esta será a fronteira oriental: façam uma linha de Hazar-Enã até Sefã.",
            "referencia": "nm 34.10"
        },
        {
            "texto": "A fronteira descerá de Sefã até Ribla, no lado oriental de Aim, e prosseguirá ao longo das encostas a leste do mar de Quinerete.",
            "referencia": "nm 34.11"
        },
        {
            "texto": "A fronteira descerá ao longo do Jordão e terminará no mar Salgado. Será essa a terra de vocês, com as suas fronteiras de todos os lados\".",
            "referencia": "nm 34.12"
        },
        {
            "texto": "Moisés ordenou aos israelitas: \"Distribuam a terra por sorteio como herança. O Senhor ordenou que seja dada às nove tribos e meia,",
            "referencia": "nm 34.13"
        },
        {
            "texto": "porque as famílias da tribo de Rúben, da tribo de Gade e da metade da tribo de Manassés já receberam a herança delas.",
            "referencia": "nm 34.14"
        },
        {
            "texto": "Estas duas tribos e meia receberam sua herança no lado leste do Jordão, do outro lado de Jericó, na direção do nascer do sol\".",
            "referencia": "nm 34.15"
        },
        {
            "texto": "O Senhor disse a Moisés:",
            "referencia": "nm 34.16"
        },
        {
            "texto": "\"Estes são os nomes dos homens que deverão distribuir a terra a vocês como herança: o sacerdote Eleazar e Josué, filho de Num.",
            "referencia": "nm 34.17"
        },
        {
            "texto": "Designem um líder de cada tribo para ajudar a distribuir a terra.",
            "referencia": "nm 34.18"
        },
        {
            "texto": "Estes são os seus nomes: \"Calebe, filho de Jefoné, da tribo de Judá;",
            "referencia": "nm 34.19"
        },
        {
            "texto": "Samuel, filho de Amiúde, da tribo de Simeão;",
            "referencia": "nm 34.20"
        },
        {
            "texto": "Elidade, filho de Quislom, da tribo de Benjamim;",
            "referencia": "nm 34.21"
        },
        {
            "texto": "Buqui, filho de Jogli, o líder da tribo de Dã;",
            "referencia": "nm 34.22"
        },
        {
            "texto": "Haniel, filho de Éfode, o líder da tribo de Manassés, filho de José;",
            "referencia": "nm 34.23"
        },
        {
            "texto": "Quemuel, filho de Siftã, o líder da tribo de Efraim, filho de José;",
            "referencia": "nm 34.24"
        },
        {
            "texto": "Elizafã, filho de Parnaque, o líder da tribo de Zebulom;",
            "referencia": "nm 34.25"
        },
        {
            "texto": "Paltiel, filho de Azã, o líder da tribo de Issacar;",
            "referencia": "nm 34.26"
        },
        {
            "texto": "Aiúde, filho de Selomi, o líder da tribo de Aser;",
            "referencia": "nm 34.27"
        },
        {
            "texto": "Pedael, filho de Amiúde, o líder da tribo de Naftali\".",
            "referencia": "nm 34.28"
        },
        {
            "texto": "Foram esses os homens a quem o Senhor ordenou que distribuíssem a herança aos israelitas na terra de Canaã.",
            "referencia": "nm 34.29"
        }
    ]
}