{
    "2": [
        {
            "texto": "Pois quero que saibais quão grande luta tenho por vós, e pelos que estão em Laodicéia, e por quantos não viram a minha pessoa;",
            "referencia": "cl 2.1"
        },
        {
            "texto": "para que os seus corações sejam animados, estando unidos em amor, e enriquecidos da plenitude do entendimento para o pleno conhecimento do mistério de Deus-Cristo,",
            "referencia": "cl 2.2"
        },
        {
            "texto": "no qual estão escondidos todos os tesouros da sabedoria e da ciência.",
            "referencia": "cl 2.3"
        },
        {
            "texto": "Digo isto, para que ninguém vos engane com palavras persuasivas.",
            "referencia": "cl 2.4"
        },
        {
            "texto": "Porque ainda que eu esteja ausente quanto ao corpo, contudo em espírito estou convosco, regozijando-me, e vendo a vossa ordem e a firmeza da vossa fé em Cristo.",
            "referencia": "cl 2.5"
        },
        {
            "texto": "Portanto, assim como recebestes a Cristo Jesus, o Senhor, assim também nele andai,",
            "referencia": "cl 2.6"
        },
        {
            "texto": "arraigados e edificados nele, e confirmados na fé, assim como fostes ensinados, abundando em ação de graças.",
            "referencia": "cl 2.7"
        },
        {
            "texto": "Tendo cuidado para que ninguém vos faça presa sua, por meio de filosofias e vãs sutilezas, segundo a tradição dos homens, segundo os rudimentos do mundo, e não segundo Cristo;",
            "referencia": "cl 2.8"
        },
        {
            "texto": "porque nele habita corporalmente toda a plenitude da divindade,",
            "referencia": "cl 2.9"
        },
        {
            "texto": "e tendes a vossa plenitude nele, que é a cabeça de todo principado e potestade,",
            "referencia": "cl 2.10"
        },
        {
            "texto": "no qual também fostes circuncidados com a circuncisão não feita por mãos no despojar do corpo da carne, a saber, a circuncisão de Cristo;",
            "referencia": "cl 2.11"
        },
        {
            "texto": "tendo sido sepultados com ele no batismo, no qual também fostes ressuscitados pela fé no poder de Deus, que o ressuscitou dentre os mortos;",
            "referencia": "cl 2.12"
        },
        {
            "texto": "e a vós, quando estáveis mortos nos vossos delitos e na incircuncisão da vossa carne, vos vivificou juntamente com ele, perdoando-nos todos os delitos;",
            "referencia": "cl 2.13"
        },
        {
            "texto": "e havendo riscado o escrito de dívida que havia contra nós nas suas ordenanças, o qual nos era contrário, removeu-o do meio de nós, cravando-o na cruz;",
            "referencia": "cl 2.14"
        },
        {
            "texto": "e, tendo despojado os principados e potestades, os exibiu publicamente e deles triunfou na mesma cruz.",
            "referencia": "cl 2.15"
        },
        {
            "texto": "Ninguém, pois, vos julgue pelo comer, ou pelo beber, ou por causa de dias de festa, ou de lua nova, ou de sábados,",
            "referencia": "cl 2.16"
        },
        {
            "texto": "que são sombras das coisas vindouras; mas o corpo é de Cristo.",
            "referencia": "cl 2.17"
        },
        {
            "texto": "Ninguém atue como árbitro contra vós, afetando humildade ou culto aos anjos, firmando-se em coisas que tenha visto, inchado vãmente pelo seu entendimento carnal,",
            "referencia": "cl 2.18"
        },
        {
            "texto": "e não retendo a Cabeça, da qual todo o corpo, provido e organizado pelas juntas e ligaduras, vai crescendo com o aumento concedido por Deus.",
            "referencia": "cl 2.19"
        },
        {
            "texto": "Se morrestes com Cristo quanto aos rudimentos do mundo, por que vos sujeitais ainda a ordenanças, como se vivêsseis no mundo,",
            "referencia": "cl 2.20"
        },
        {
            "texto": "tais como: não toques, não proves, não manuseies",
            "referencia": "cl 2.21"
        },
        {
            "texto": "{as quais coisas todas hão de perecer pelo uso}, segundo os preceitos e doutrinas dos homens?",
            "referencia": "cl 2.22"
        },
        {
            "texto": "As quais têm, na verdade, alguma aparência de sabedoria em culto voluntário, humildade fingida, e severidade para com o corpo, mas não têm valor algum no combate contra a satisfação da carne.",
            "referencia": "cl 2.23"
        }
    ]
}