{
    "4": [
        {
            "texto": "Vós, senhores, dai a vossos servos o que é de justiça e eqüidade, sabendo que também vós tendes um Senhor no céu.",
            "referencia": "cl 4.1"
        },
        {
            "texto": "Perseverai na oração, velando nela com ações de graças,",
            "referencia": "cl 4.2"
        },
        {
            "texto": "orando ao mesmo tempo também por nós, para que Deus nos abra uma porta à palavra, a fim de falarmos o mistério de Cristo, pelo qual também estou preso,",
            "referencia": "cl 4.3"
        },
        {
            "texto": "para que eu o manifeste como devo falar.",
            "referencia": "cl 4.4"
        },
        {
            "texto": "Andai em sabedoria para com os que estão de fora, usando bem cada oportunidade.",
            "referencia": "cl 4.5"
        },
        {
            "texto": "A vossa palavra seja sempre com graça, temperada com sal, para saberdes como deveis responder a cada um.",
            "referencia": "cl 4.6"
        },
        {
            "texto": "Tíquico, o irmão amado, fiel ministro e conservo no Senhor, vos fará conhecer a minha situação;",
            "referencia": "cl 4.7"
        },
        {
            "texto": "o qual vos envio para este mesmo fim, para que saibais o nosso estado e ele conforte os vossos corações,",
            "referencia": "cl 4.8"
        },
        {
            "texto": "juntamente com Onésimo, fiel e amado irmão, que é um de vós; eles vos farão saber tudo o que aqui se passa.",
            "referencia": "cl 4.9"
        },
        {
            "texto": "Saúda-vos Aristarco, meu companheiro de prisão, e Marcos, o primo de Barnabé {a respeito do qual recebestes instruções; se for ter convosco, recebei-o},",
            "referencia": "cl 4.10"
        },
        {
            "texto": "e Jesus, que se chama Justo, sendo unicamente estes, dentre a circuncisão, os meus cooperadores no reino de Deus; os quais têm sido para mim uma consolação.",
            "referencia": "cl 4.11"
        },
        {
            "texto": "Saúda-vos Epafras, que é um de vós, servo de Cristo Jesus, e que sempre luta por vós nas suas orações, para que permaneçais perfeitos e plenamente seguros em toda a vontade de Deus.",
            "referencia": "cl 4.12"
        },
        {
            "texto": "Pois dou-lhe testemunho de que tem grande zelo por vós, como também pelos que estão em Laodicéia, e pelos que estão em Hierápolis.",
            "referencia": "cl 4.13"
        },
        {
            "texto": "Saúda-vos Lucas, o médico amado, e Demas.",
            "referencia": "cl 4.14"
        },
        {
            "texto": "Saudai aos irmãos que estão em Laodicéia, e a Ninfas e a igreja que está em sua casa.",
            "referencia": "cl 4.15"
        },
        {
            "texto": "Depois que for lida esta carta entre vós, fazei que o seja também na igreja dos laodicenses; e a de Laodicéia lede-a vós também.",
            "referencia": "cl 4.16"
        },
        {
            "texto": "E dizei a Arquipo: Cuida do ministério que recebestes no Senhor, para o cumprires.",
            "referencia": "cl 4.17"
        },
        {
            "texto": "Esta saudação é de próprio punho, de Paulo. Lembrai-vos das minhas cadeias. A graça seja convosco.",
            "referencia": "cl 4.18"
        }
    ]
}