{
    "4": [
        {
            "texto": "Também fez um altar de metal, de vinte côvados de comprimento, de vinte côvados de largura e de dez côvados de altura.",
            "referencia": "2cr 4.1"
        },
        {
            "texto": "Fez também o mar de fundição, de dez côvados de uma borda até a outra, redondo, e de cinco côvados de altura; cingia-o ao redor um cordão de trinta côvados.",
            "referencia": "2cr 4.2"
        },
        {
            "texto": "E por baixo dele havia figuras de bois, que cingiam o mar ao redor, dez em cada côvado, contornando-o; e tinha duas fileiras de bois, fundidos juntamente com o mar.",
            "referencia": "2cr 4.3"
        },
        {
            "texto": "E o mar estava posto sobre doze bois; três que olhavam para o norte, três que olhavam para o ocidente, três que olhavam para o sul e três que olhavam para o oriente; e o mar estava posto sobre eles; e as suas partes posteriores estavam todas para o lado de dentro.",
            "referencia": "2cr 4.4"
        },
        {
            "texto": "E tinha um palmo de grossura, e a sua borda foi feita como a borda de um copo, ou como uma flor-de-lis, da capacidade de três mil batos.",
            "referencia": "2cr 4.5"
        },
        {
            "texto": "Também fez dez pias; e pôs cinco à direita e cinco à esquerda, para lavarem nelas; o que pertencia ao holocausto o lavavam nelas; porém o mar era para que os sacerdotes se lavassem nele.",
            "referencia": "2cr 4.6"
        },
        {
            "texto": "Fez também dez castiçais de ouro, segundo a sua forma, e pô-los no templo, cinco à direita, e cinco à esquerda.",
            "referencia": "2cr 4.7"
        },
        {
            "texto": "Também fez dez mesas, e pô-las no templo, cinco à direita e cinco à esquerda; também fez cem bacias de ouro.",
            "referencia": "2cr 4.8"
        },
        {
            "texto": "Fez mais o pátio dos sacerdotes, e o grande átrio; como também as portas para o pátio, as quais revestiu de cobre.",
            "referencia": "2cr 4.9"
        },
        {
            "texto": "E pôs o mar ao lado direito, para o lado do oriente, na direção do sul.",
            "referencia": "2cr 4.10"
        },
        {
            "texto": "Também Hirão fez as caldeiras, as pás e as bacias. Assim acabou Hirão de fazer a obra, que fazia para o rei Salomão, na casa de Deus.",
            "referencia": "2cr 4.11"
        },
        {
            "texto": "As duas colunas, os globos, e os dois capitéis sobre as cabeças das colunas; e as duas redes, para cobrir os dois globos dos capitéis, que estavam sobre a cabeça das colunas.",
            "referencia": "2cr 4.12"
        },
        {
            "texto": "E as quatrocentas romãs para as duas redes; duas carreiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam em cima das colunas.",
            "referencia": "2cr 4.13"
        },
        {
            "texto": "Também fez as bases; e as pias pôs sobre as bases;",
            "referencia": "2cr 4.14"
        },
        {
            "texto": "Um mar, e os doze bois debaixo dele;",
            "referencia": "2cr 4.15"
        },
        {
            "texto": "Semelhantemente as caldeiras, as pás, os garfos e todos os seus utensílios, fez Hirão Abiú ao rei Salomão, para a casa do Senhor, de cobre polido.",
            "referencia": "2cr 4.16"
        },
        {
            "texto": "Na campina do Jordão os fundiu o rei, na terra argilosa, entre Sucote e Zeredá.",
            "referencia": "2cr 4.17"
        },
        {
            "texto": "E fez Salomão todos estes objetos em grande abundância, que não se podia averiguar o peso do cobre.",
            "referencia": "2cr 4.18"
        },
        {
            "texto": "Fez também Salomão todos os objetos que eram para a casa de Deus, como também o altar de ouro, e as mesas, sobre as quais estavam os pães da proposição.",
            "referencia": "2cr 4.19"
        },
        {
            "texto": "E os castiçais com as suas lâmpadas de ouro finíssimo, para as acenderem segundo o costume, perante o oráculo.",
            "referencia": "2cr 4.20"
        },
        {
            "texto": "E as flores, as lâmpadas e os espevitadores eram de ouro, do mais finíssimo ouro.",
            "referencia": "2cr 4.21"
        },
        {
            "texto": "Como também os apagadores, as bacias, as colheres e os incensários de ouro finíssimo; e quanto à entrada da casa, as suas portas de dentro do lugar santíssimo, e as portas da casa do templo, eram de ouro.",
            "referencia": "2cr 4.22"
        }
    ]
}