{
    "12": [
        {
            "texto": "No sétimo ano do reinado de Jeú, Joás começou a reinar, e reinou quarenta anos em Jerusalém. O nome de sua mãe era Zíbia; ela era de Berseba.",
            "referencia": "2rs 12.1"
        },
        {
            "texto": "Joás fez o que o Senhor aprova durante todos os anos em que o sacerdote Joiada o orientou.",
            "referencia": "2rs 12.2"
        },
        {
            "texto": "Contudo, os altares idólatras não foram derrubados; o povo continuava a oferecer sacrifícios e a queimar incenso neles.",
            "referencia": "2rs 12.3"
        },
        {
            "texto": "Joás ordenou aos sacerdotes: \"Reúnam toda a prata trazida como dádivas sagradas ao templo do Senhor: a prata recolhida no recenseamento, a prata recebida de votos pessoais e a que foi trazida voluntariamente ao templo.",
            "referencia": "2rs 12.4"
        },
        {
            "texto": "Cada sacerdote recolha a prata de um dos tesoureiros para que seja usada na reforma do templo\".",
            "referencia": "2rs 12.5"
        },
        {
            "texto": "Contudo, no vigésimo terceiro ano do reinado de Joás, os sacerdotes ainda não tinham feito as reformas.",
            "referencia": "2rs 12.6"
        },
        {
            "texto": "Por isso, o rei Joás chamou o sacerdote Joiada e os outros sacerdotes e lhes perguntou: \"Por que vocês não estão fazendo as reformas no templo? Não recolham mais prata com seus tesoureiros, mas deixem-na para as reformas\".",
            "referencia": "2rs 12.7"
        },
        {
            "texto": "Os sacerdotes concordaram em não mais receber nenhuma prata do povo e em não serem mais os encarregados dessas reformas.",
            "referencia": "2rs 12.8"
        },
        {
            "texto": "Então o sacerdote Joiada pegou uma caixa, fez um furo na tampa e colocou-a ao lado do altar, à direita de quem entra no templo do Senhor. Os sacerdotes que guardavam a entrada colocavam na caixa toda a prata trazida ao templo do Senhor.",
            "referencia": "2rs 12.9"
        },
        {
            "texto": "Sempre que havia uma grande quantidade de prata na caixa, o secretário real e o sumo sacerdote vinham, pesavam a prata trazida ao templo do Senhor e a colocavam em sacolas.",
            "referencia": "2rs 12.10"
        },
        {
            "texto": "Depois de pesada, entregavam a prata aos supervisores do trabalho no templo. Assim pagavam aqueles que trabalhavam no templo do Senhor: os carpinteiros e construtores,",
            "referencia": "2rs 12.11"
        },
        {
            "texto": "os pedreiros e cortadores de pedras. Também compravam madeira e pedras lavradas para os consertos no templo do Senhor e cobriam todas as outras despesas.",
            "referencia": "2rs 12.12"
        },
        {
            "texto": "A prata trazida ao templo não era utilizada na confecção de bacias de prata, cortadores de pavio, bacias para aspersão, cornetas ou quaisquer outros utensílios de ouro ou prata para o templo do Senhor;",
            "referencia": "2rs 12.13"
        },
        {
            "texto": "era usada como pagamento dos trabalhadores, que a empregavam para o reparo do templo.",
            "referencia": "2rs 12.14"
        },
        {
            "texto": "Não se exigia prestação de contas dos que pagavam os trabalhadores, pois agiam com honestidade.",
            "referencia": "2rs 12.15"
        },
        {
            "texto": "Mas a prata das ofertas pela culpa e das ofertas pelo pecado não era levada ao templo do Senhor, pois pertencia aos sacerdotes.",
            "referencia": "2rs 12.16"
        },
        {
            "texto": "Nessa época, Hazael, rei da Síria, atacou Gate e a conquistou. Depois decidiu atacar Jerusalém.",
            "referencia": "2rs 12.17"
        },
        {
            "texto": "Então Joás, rei de Judá, apanhou todos os objetos consagrados por seus antepassados Josafá, Jeorão e Acazias, reis de Judá, e os que ele mesmo havia consagrado e todo o ouro encontrado no depósito do templo do Senhor e do palácio real, e enviou tudo a Hazael, rei da Síria, que, assim, desistiu de atacar Jerusalém.",
            "referencia": "2rs 12.18"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Joás, e as suas realizações, estão todos escritos no livro dos registros históricos dos reis de Judá.",
            "referencia": "2rs 12.19"
        },
        {
            "texto": "Dois de seus oficiais conspiraram contra ele e o assassinaram em Bete-Milo, no caminho que desce para Sila.",
            "referencia": "2rs 12.20"
        },
        {
            "texto": "Os oficiais que o assassinaram foram Jozabade, filho de Simeate, e Jeozabade, filho de Somer. Ele morreu e foi sepultado junto aos seus antepassados na cidade de Davi. E seu filho Amazias foi o seu sucessor.",
            "referencia": "2rs 12.21"
        }
    ]
}