{
    "15": [
        {
            "texto": "No vigésimo sétimo ano do reinado de Jeroboão, rei de Israel, Azarias, filho de Amazias, rei de Judá, começou a reinar.",
            "referencia": "2rs 15.1"
        },
        {
            "texto": "Tinha dezesseis anos de idade quando se tornou rei, e reinou cinqüenta e dois anos em Jerusalém. Sua mãe era de Jerusalém e chamava-se Jecolias.",
            "referencia": "2rs 15.2"
        },
        {
            "texto": "Ele fez o que o Senhor aprova, tal como o seu pai Amazias.",
            "referencia": "2rs 15.3"
        },
        {
            "texto": "Contudo, os altares idólatras não foram derrubados; o povo continuava a oferecer sacrifícios e a queimar incenso neles.",
            "referencia": "2rs 15.4"
        },
        {
            "texto": "O Senhor feriu o rei com lepra, até o dia de sua morte. Durante todo esse tempo morou numa casa separada. Jotão, filho do rei, tomava conta do palácio e governava o povo.",
            "referencia": "2rs 15.5"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Azarias e todas as suas realizações, estão escritos nos registros históricos dos reis de Judá.",
            "referencia": "2rs 15.6"
        },
        {
            "texto": "Azarias descansou com os seus antepassados e foi sepultado junto a eles na cidade de Davi. Seu filho Jotão foi o seu sucessor.",
            "referencia": "2rs 15.7"
        },
        {
            "texto": "No trigésimo oitavo ano do reinado de Azarias, rei de Judá, Zacarias, filho de Jeroboão, tornou-se rei de Israel em Samaria, e reinou seis meses.",
            "referencia": "2rs 15.8"
        },
        {
            "texto": "Ele fez o que o Senhor reprova, como seus antepassados haviam feito. Não se desviou dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer.",
            "referencia": "2rs 15.9"
        },
        {
            "texto": "Salum, filho de Jabes, conspirou contra Zacarias. Ele o atacou na frente do povo, assassinou-o e foi o seu sucessor.",
            "referencia": "2rs 15.10"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Zacarias estão escritos nos registros históricos dos reis de Israel.",
            "referencia": "2rs 15.11"
        },
        {
            "texto": "Assim se cumpriu a palavra do Senhor anunciada a Jeú: \"Seus descendentes ocuparão o trono de Israel até a quarta geração\".",
            "referencia": "2rs 15.12"
        },
        {
            "texto": "Salum, filho de Jabes, começou a reinar no trigésimo oitavo ano do reinado de Uzias, rei de Judá, e reinou um mês em Samaria.",
            "referencia": "2rs 15.13"
        },
        {
            "texto": "Então Menaém, filho de Gadi, foi de Tirza a Samaria e atacou a Salum, filho de Jabes, assassinou-o e foi o seu sucessor.",
            "referencia": "2rs 15.14"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Salum e a conspiração que liderou estão escritos nos registros históricos dos reis de Israel.",
            "referencia": "2rs 15.15"
        },
        {
            "texto": "Naquela ocasião, Menaém, partindo de Tirza, atacou Tifsa e todos que estavam na cidade e seus arredores, porque eles se recusaram a abrir as portas da cidade. Saqueou Tifsa e rasgou ao meio todas as mulheres grávidas.",
            "referencia": "2rs 15.16"
        },
        {
            "texto": "No trigésimo nono ano do reinado de Azarias, rei de Judá, Menaém, filho de Gadi, tornou-se rei de Israel, e reinou dez anos em Samaria.",
            "referencia": "2rs 15.17"
        },
        {
            "texto": "Ele fez o que o Senhor reprova. Durante todo o seu reinado não se desviou dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer.",
            "referencia": "2rs 15.18"
        },
        {
            "texto": "Então Pul, rei da Assíria, invadiu o país, e Menaém lhe deu trinta e cinco toneladas de prata para obter seu apoio e manter-se no trono.",
            "referencia": "2rs 15.19"
        },
        {
            "texto": "Menaém cobrou essa quantia de Israel. Todos os homens de posses tiveram de contribuir com seiscentos gramas de prata no pagamento ao rei da Assíria. Então ele interrompeu a invasão e foi embora.",
            "referencia": "2rs 15.20"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Menaém e todas as suas realizações, estão escritos nos registros históricos dos reis de Israel.",
            "referencia": "2rs 15.21"
        },
        {
            "texto": "Menaém descansou com seus antepassados, e seu filho Pecaías foi o seu sucessor.",
            "referencia": "2rs 15.22"
        },
        {
            "texto": "No qüinquagésimo ano do reinado de Azarias, rei de Judá, Pecaías, filho de Menaém, tornou-se rei de Israel em Samaria, e reinou dois anos.",
            "referencia": "2rs 15.23"
        },
        {
            "texto": "Pecaías fez o que o Senhor reprova. Não se desviou dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer.",
            "referencia": "2rs 15.24"
        },
        {
            "texto": "Um de seus principais oficiais, Peca, filho de Remalias, conspirou contra ele. Levando consigo cinqüenta homens de Gileade, assassinou Pecaías juntamente com Argobe e Arié, na cidadela do palácio real em Samaria. Assim Peca matou Pecaías e foi o seu sucessor.",
            "referencia": "2rs 15.25"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Pecaías e todas as suas realizações estão escritos nos registros históricos dos reis de Israel.",
            "referencia": "2rs 15.26"
        },
        {
            "texto": "No qüinquagésimo segundo ano do reinado de Azarias, rei de Judá, Peca, filho de Remalias, tornou-se rei de Israel em Samaria, e reinou vinte anos.",
            "referencia": "2rs 15.27"
        },
        {
            "texto": "Ele fez o que o Senhor reprova. Não se desviou dos pecados que Jeroboão, filho de Nebate, levara Israel a cometer.",
            "referencia": "2rs 15.28"
        },
        {
            "texto": "Durante seu reinado, Tiglate-Pileser, rei da Assíria, invadiu e conquistou Ijom, Abel-Bete-Maaca, Janoa, Quedes e Hazor. Tomou Gileade e a Galiléia, inclusive toda a terra de Naftali, e deportou o povo para a Assíria.",
            "referencia": "2rs 15.29"
        },
        {
            "texto": "Então Oséias, filho de Elá, conspirou contra Peca, filho de Remalias. Ele o atacou e o assassinou, tornando-se seu sucessor no vigésimo ano do reinado de Jotão, filho de Uzias.",
            "referencia": "2rs 15.30"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Peca e todas as suas realizações, estão escritos nos registros históricos dos reis de Israel.",
            "referencia": "2rs 15.31"
        },
        {
            "texto": "No segundo ano do reinado de Peca, filho de Remalias, rei de Israel, Jotão, filho de Uzias, rei de Judá, começou a reinar.",
            "referencia": "2rs 15.32"
        },
        {
            "texto": "Ele tinha vinte e cinco anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém. O nome da sua mãe era Jerusa, filha de Zadoque.",
            "referencia": "2rs 15.33"
        },
        {
            "texto": "Ele fez o que o Senhor aprova, tal como seu pai Uzias.",
            "referencia": "2rs 15.34"
        },
        {
            "texto": "Contudo, os altares idólatras não foram derrubados; o povo continuou a oferecer sacrifícios e a queimar incenso neles. Jotão reconstruiu a porta superior do templo do Senhor.",
            "referencia": "2rs 15.35"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Jotão e as suas realizações, estão escritos nos registros históricos dos reis de Judá.",
            "referencia": "2rs 15.36"
        },
        {
            "texto": "( Naqueles dias o Senhor começou a enviar Rezim, rei da Síria, e Peca, filho de Remalias, contra Judá. )",
            "referencia": "2rs 15.37"
        },
        {
            "texto": "Jotão descansou com os seus antepassados e foi sepultado junto a eles na cidade de Davi, cidade de seu pai. Seu filho Acaz foi o seu sucessor.",
            "referencia": "2rs 15.38"
        }
    ]
}