{
    "5": [
        {
            "texto": "Naamã, comandante do exército do rei da Síria, era muito respeitado e honrado pelo seu senhor, pois por meio dele o Senhor dera vitória à Síria. Mas esse grande guerreiro ficou leproso.",
            "referencia": "2rs 5.1"
        },
        {
            "texto": "Ora, tropas da Síria haviam atacado Israel e levado cativa uma menina, que passou a servir à mulher de Naamã.",
            "referencia": "2rs 5.2"
        },
        {
            "texto": "Um dia ela disse à sua senhora: \"Se o meu senhor procurasse o profeta que está em Samaria, ele o curaria da lepra\".",
            "referencia": "2rs 5.3"
        },
        {
            "texto": "Naamã foi contar ao seu senhor o que a menina israelita dissera.",
            "referencia": "2rs 5.4"
        },
        {
            "texto": "O rei da Síria respondeu: \"Vá. Eu lhe darei uma carta que você entregará ao rei de Israel\". Então Naamã partiu, levando consigo trezentos e cinqüenta quilos de prata, setenta e dois quilos de ouro e dez mudas de roupas finas.",
            "referencia": "2rs 5.5"
        },
        {
            "texto": "A carta que levou ao rei de Israel dizia: \"Junto com esta carta estou te enviando meu oficial Naamã, para que o cures da lepra\".",
            "referencia": "2rs 5.6"
        },
        {
            "texto": "Assim que o rei de Israel leu a carta, rasgou as vestes e disse: \"Por acaso sou Deus, capaz de conceder vida ou morte? Por que este homem me envia alguém para que eu o cure da lepra? Vejam como ele procura um motivo para se desentender comigo! \"",
            "referencia": "2rs 5.7"
        },
        {
            "texto": "Quando Eliseu, o homem de Deus, soube que o rei de Israel havia rasgado suas vestes, mandou-lhe esta mensagem: \"Por que rasgaste tuas vestes? Envia o homem a mim, e ele saberá que há profeta em Israel\".",
            "referencia": "2rs 5.8"
        },
        {
            "texto": "Então, Naamã foi com seus cavalos e carros e parou à porta da casa de Eliseu.",
            "referencia": "2rs 5.9"
        },
        {
            "texto": "Eliseu enviou um mensageiro para lhe dizer: \"Vá e lave-se sete vezes no rio Jordão; sua pele será restaurada e você ficará purificado\".",
            "referencia": "2rs 5.10"
        },
        {
            "texto": "Mas Naamã ficou indignado e saiu dizendo: \"Eu estava certo de que ele sairia para receber-me, invocaria de pé o nome do Senhor seu Deus, moveria a mão sobre o lugar afetado e me curaria da lepra.",
            "referencia": "2rs 5.11"
        },
        {
            "texto": "Não são os rios Abana e Farfar, em Damasco, melhores do que todas as águas de Israel? Será que não poderia lavar-me neles e ser purificado? \" Então, foi embora dali furioso.",
            "referencia": "2rs 5.12"
        },
        {
            "texto": "Mas os seus servos lhe disseram: \"Meu pai, se o profeta lhe tivesse pedido alguma coisa difícil, o senhor não faria? Quanto mais, quando ele apenas lhe diz para que se lave e seja purificado! \"",
            "referencia": "2rs 5.13"
        },
        {
            "texto": "Assim ele desceu ao Jordão e mergulhou sete vezes conforme a ordem do homem de Deus; ele foi purificado e sua pele tornou-se como a de uma criança.",
            "referencia": "2rs 5.14"
        },
        {
            "texto": "Então Naamã e toda a sua comitiva voltaram à casa do homem de Deus. Ao chegar diante do profeta, Naamã lhe disse: \"Agora sei que não há Deus em nenhum outro lugar, senão em Israel. Por favor, aceita um presente de teu servo\".",
            "referencia": "2rs 5.15"
        },
        {
            "texto": "O profeta respondeu: \"Juro pelo nome do Senhor, a quem sirvo, que nada aceitarei\". Embora Naamã insistisse, ele recusou.",
            "referencia": "2rs 5.16"
        },
        {
            "texto": "E disse Naamã: \"Já que não aceitas o presente, ao menos permite que eu leve duas mulas carregadas de terra, pois teu servo nunca mais fará holocaustos e sacrifícios a nenhum outro deus senão ao Senhor.",
            "referencia": "2rs 5.17"
        },
        {
            "texto": "Mas que o Senhor me perdoe por uma única coisa: quando meu senhor vai adorar no templo de Rimom, eu também tenho que me ajoelhar ali pois ele se apóia em meu braço. Que o Senhor perdoe o teu servo por isso\".",
            "referencia": "2rs 5.18"
        },
        {
            "texto": "Disse Eliseu: \"Vá em paz\". Quando Naamã já estava a certa distância,",
            "referencia": "2rs 5.19"
        },
        {
            "texto": "Geazi, servo de Eliseu, o homem de Deus, pensou: \"Meu senhor foi bom demais para Naamã, aquele arameu, não aceitando o que ele lhe ofereceu. Juro pelo nome do Senhor que correrei atrás dele para ver se ganho alguma coisa\".",
            "referencia": "2rs 5.20"
        },
        {
            "texto": "Então Geazi correu para alcançar Naamã, que, vendo-o se aproximar, desceu da carruagem para encontrá-lo e perguntou: \"Está tudo bem? \"",
            "referencia": "2rs 5.21"
        },
        {
            "texto": "Geazi respondeu: \"Sim, tudo bem. Mas o meu senhor enviou-me para dizer que dois jovens, discípulos dos profetas, acabaram de chegar, vindos dos montes de Efraim. Por favor, dê-lhes trinta e cinco quilos de prata e duas mudas de roupas finas\".",
            "referencia": "2rs 5.22"
        },
        {
            "texto": "\"Claro\", respondeu Naamã, \"leve setenta quilos\". Ele insistiu com Geazi para que aceitasse e colocou os setenta quilos de prata em duas sacolas, com as duas mudas de roupas, entregando tudo a dois de seus servos, os quais foram à frente de Geazi, levando as sacolas.",
            "referencia": "2rs 5.23"
        },
        {
            "texto": "Quando Geazi chegou à colina onde morava, pegou as sacolas dos servos e guardou-as em casa. Mandou os homens de volta, e eles partiram.",
            "referencia": "2rs 5.24"
        },
        {
            "texto": "Então entrou e apresentou-se ao seu senhor Eliseu. E este perguntou: \"Onde você esteve, Geazi? \" Geazi respondeu: \"Teu servo não foi a lugar algum\".",
            "referencia": "2rs 5.25"
        },
        {
            "texto": "Mas Eliseu lhe disse: \"Você acha que eu não estava com você em espírito quando o homem desceu da carruagem para encontrar-se com você? Este não era o momento de aceitar prata nem roupas, nem de cobiçar olivais, vinhas, ovelhas, bois, servos e servas.",
            "referencia": "2rs 5.26"
        },
        {
            "texto": "Por isso a lepra de Naamã atingirá você e os seus descendentes para sempre\". Então Geazi saiu da presença de Eliseu já leproso, parecido com neve.",
            "referencia": "2rs 5.27"
        }
    ]
}