{
    "19": [
        {
            "texto": "Ao ouvir o relato, o rei Ezequias rasgou as suas vestes, pôs roupas de luto e entrou no templo do Senhor.",
            "referencia": "2rs 19.1"
        },
        {
            "texto": "Ele enviou o administrador do palácio, Eliaquim, o secretário Sebna e os sacerdotes principais, todos vestidos com pano de saco, ao profeta Isaías, filho de Amoz.",
            "referencia": "2rs 19.2"
        },
        {
            "texto": "Eles lhe disseram: \"Assim diz Ezequias: Hoje é dia de angústia, de repreensão e de humilhação; estamos como a mulher que está para dar à luz filhos, mas não tem forças para fazê-los nascer.",
            "referencia": "2rs 19.3"
        },
        {
            "texto": "Talvez o Senhor seu Deus ouça todas as palavras do comandante de campo, a quem o senhor dele, o rei da Assíria, enviou para zombar do Deus vivo. E que o Senhor seu Deus o repreenda pelas palavras que ouviu. Portanto, suplique a Deus pelo remanescente que ainda sobrevive\".",
            "referencia": "2rs 19.4"
        },
        {
            "texto": "Quando os oficiais do rei Ezequias chegaram a Isaías,",
            "referencia": "2rs 19.5"
        },
        {
            "texto": "este lhes disse: \"Digam a seu senhor: ‘Assim diz o Senhor: Não tenha medo das palavras que você ouviu, das blasfêmias que os servos do rei da Assíria lançaram contra mim.",
            "referencia": "2rs 19.6"
        },
        {
            "texto": "Ouça! Eu o farei tomar a decisão de retornar ao seu próprio país, quando ele ouvir certa notícia. E lá o farei morrer à espada’ \".",
            "referencia": "2rs 19.7"
        },
        {
            "texto": "Quando o comandante de campo soube que o rei da Assíria havia partido de Láquis, retirou-se e encontrou o rei lutando contra Libna.",
            "referencia": "2rs 19.8"
        },
        {
            "texto": "Ora, Senaqueribe fora informado de que Tiraca, rei etíope do Egito, estava vindo lutar contra ele, de modo que mandou novamente mensageiros a Ezequias com este recado:",
            "referencia": "2rs 19.9"
        },
        {
            "texto": "\"Digam a Ezequias, rei de Judá: Não deixe que o Deus no qual você confia o engane, quando diz: ‘Jerusalém não cairá nas mãos do rei da Assíria’.",
            "referencia": "2rs 19.10"
        },
        {
            "texto": "Com certeza você ouviu o que os reis da Assíria têm feito a todas as nações, como as destruíram por completo. E você haveria de livrar-se?",
            "referencia": "2rs 19.11"
        },
        {
            "texto": "Acaso os deuses das nações que foram destruídas por meus antepassados as livraram: os deuses de Gozã, Harã, Rezefe e do povo de Éden, que estava em Telassar?",
            "referencia": "2rs 19.12"
        },
        {
            "texto": "Onde estão o rei de Hamate, o rei de Arpade, o rei da cidade de Sevarfaim, de Hena ou de Iva? \"",
            "referencia": "2rs 19.13"
        },
        {
            "texto": "Ezequias recebeu a carta das mãos dos mensageiros e a leu. Então subiu ao templo do Senhor e estendeu-a perante o Senhor.",
            "referencia": "2rs 19.14"
        },
        {
            "texto": "E Ezequias orou ao Senhor: \"Senhor, Deus de Israel, que reina em teu trono, entre os querubins, só tu és Deus sobre todos os reinos da terra. Tu criaste os céus e a terra.",
            "referencia": "2rs 19.15"
        },
        {
            "texto": "Dá ouvidos, Senhor, e vê; ouve as palavras que Senaqueribe enviou para insultar o Deus vivo.",
            "referencia": "2rs 19.16"
        },
        {
            "texto": "É verdade, Senhor, que os reis assírios fizeram de todas essas nações e seus territórios um deserto.",
            "referencia": "2rs 19.17"
        },
        {
            "texto": "Atiraram os deuses delas no fogo e os destruíram, pois não eram deuses; eram apenas madeira e pedra moldadas por mãos humanas.",
            "referencia": "2rs 19.18"
        },
        {
            "texto": "Agora, Senhor nosso Deus, salva-nos das mãos dele, para que todos os reinos da terra saibam que só tu, Senhor, és Deus\".",
            "referencia": "2rs 19.19"
        },
        {
            "texto": "Então Isaías, filho de Amoz, enviou uma mensagem a Ezequias: \"Assim diz o Senhor, o Deus de Israel: Ouvi a sua oração acerca de Senaqueribe, o rei da Assíria.",
            "referencia": "2rs 19.20"
        },
        {
            "texto": "Esta é a palavra que o Senhor falou contra ele: ‘A virgem, a filha de Sião, o despreza e zomba de você. A filha de Jerusalém meneia a cabeça enquanto você foge.",
            "referencia": "2rs 19.21"
        },
        {
            "texto": "De quem você zombou e contra quem blasfemou? Contra quem você levantou a voz e contra quem ergueu o seu olhar arrogante? Contra o Santo de Israel!",
            "referencia": "2rs 19.22"
        },
        {
            "texto": "Sim, você insultou o Senhor por meio dos seus mensageiros. E declarou: \"Com carros sem conta subi, aos pontos mais elevados e às inacessíveis alturas do Líbano. Derrubei os seus mais altos cedros, os seus melhores pinheiros. Entrei em suas regiões mais remotas, e nas suas mais densas florestas.",
            "referencia": "2rs 19.23"
        },
        {
            "texto": "Em terras estrangeiras cavei poços e bebi água. Com as solas de meus pés sequei todos os rios do Egito\".",
            "referencia": "2rs 19.24"
        },
        {
            "texto": "Você não percebe que há muito tempo eu já havia determinado tudo isso. Desde a antigüidade planejei o que agora faço acontecer, que você deixaria cidades fortificadas em ruínas.",
            "referencia": "2rs 19.25"
        },
        {
            "texto": "Seus habitantes, sem forças, desanimam-se envergonhados. São como pastagens, como brotos tenros e verdes, como ervas no telhado, queimadas antes de crescer.",
            "referencia": "2rs 19.26"
        },
        {
            "texto": "Eu, porém, sei onde você está, sei quando você sai e quando retorna; e como você se enfurece contra mim.",
            "referencia": "2rs 19.27"
        },
        {
            "texto": "Sim, contra mim você se enfureceu e o seu atrevimento chegou aos meus ouvidos. Por isso porei o meu anzol em seu nariz e o meu freio em sua boca, e o farei voltar pelo caminho por onde veio.",
            "referencia": "2rs 19.28"
        },
        {
            "texto": "A você, Ezequias, darei este sinal: Neste ano vocês comerão do que crescer por si, e no próximo o que daquilo brotar. Mas no terceiro ano semeiem e colham, plantem vinhas e comam o seu fruto.",
            "referencia": "2rs 19.29"
        },
        {
            "texto": "Mais uma vez, um remanescente da tribo de Judá sobreviverá, lançará raízes na terra e se encherão de frutos os seus ramos.",
            "referencia": "2rs 19.30"
        },
        {
            "texto": "De Jerusalém sairão sobreviventes, e um remanescente do monte Sião. O zelo do Senhor dos Exércitos o executará’.",
            "referencia": "2rs 19.31"
        },
        {
            "texto": "Portanto, assim diz o Senhor acerca do rei da Assíria: ‘Ele não invadirá esta cidade nem disparará contra ela uma só flecha. Não a enfrentará com escudo nem construirá rampas de cerco contra ela.",
            "referencia": "2rs 19.32"
        },
        {
            "texto": "Pelo caminho por onde veio voltará; não invadirá esta cidade’, declara o Senhor.",
            "referencia": "2rs 19.33"
        },
        {
            "texto": "‘Eu a defenderei e a salvarei, por amor de mim mesmo e do meu servo Davi’ \".",
            "referencia": "2rs 19.34"
        },
        {
            "texto": "Naquela noite o anjo do Senhor saiu e matou cento e oitenta e cinco mil homens no acampamento assírio. Quando o povo se levantou na manhã seguinte, o lugar estava repleto de cadáveres!",
            "referencia": "2rs 19.35"
        },
        {
            "texto": "Assim Senaqueribe, rei da Assíria, desmontou o acampamento e foi embora. Voltou para Nínive e lá ficou.",
            "referencia": "2rs 19.36"
        },
        {
            "texto": "Certo dia, enquanto ele estava adorando no templo de seu deus Nisroque, seus filhos Adrameleque e Sarezer mataram-no à espada e fugiram para a terra de Ararate. Seu filho Esar-Hadom foi o seu sucessor.",
            "referencia": "2rs 19.37"
        }
    ]
}