{
    "4": [
        {
            "texto": "E sucedeu que, ouvindo Sambalate que edificávamos o muro, ardeu em ira, e se indignou muito; e escarneceu dos judeus.",
            "referencia": "ne 4.1"
        },
        {
            "texto": "E falou na presença de seus irmãos, e do exército de Samaria, e disse: Que fazem estes fracos judeus? Permitir-se-lhes-á isto? Sacrificarão? Acabá-lo-ão num só dia? Vivificarão dos montões do pó as pedras que foram queimadas?",
            "referencia": "ne 4.2"
        },
        {
            "texto": "E estava com ele Tobias, o amonita, e disse: Ainda que edifiquem, contudo, vindo uma raposa, derrubará facilmente o seu muro de pedra.",
            "referencia": "ne 4.3"
        },
        {
            "texto": "Ouve, ó nosso Deus, que somos tão desprezados, e torna o seu opróbrio sobre a sua cabeça, e dá-os por presa, na terra do cativeiro.",
            "referencia": "ne 4.4"
        },
        {
            "texto": "E não cubras a sua iniqüidade, e não se risque de diante de ti o seu pecado, pois que te irritaram na presença dos edificadores.",
            "referencia": "ne 4.5"
        },
        {
            "texto": "Porém edificamos o muro, e todo o muro se fechou até sua metade; porque o coração do povo se inclinava a trabalhar.",
            "referencia": "ne 4.6"
        },
        {
            "texto": "E sucedeu que, ouvindo Sambalate e Tobias, e os árabes, os amonitas, e os asdoditas, que tanto ia crescendo a reparação dos muros de Jerusalém, que já as roturas se começavam a tapar, iraram-se sobremodo,",
            "referencia": "ne 4.7"
        },
        {
            "texto": "E ligaram-se entre si todos, para virem guerrear contra Jerusalém, e para os desviarem do seu intento.",
            "referencia": "ne 4.8"
        },
        {
            "texto": "Porém nós oramos ao nosso Deus e pusemos uma guarda contra eles, de dia e de noite, por causa deles.",
            "referencia": "ne 4.9"
        },
        {
            "texto": "Então disse Judá: Já desfaleceram as forças dos carregadores, e o pó é muito, e nós não poderemos edificar o muro.",
            "referencia": "ne 4.10"
        },
        {
            "texto": "Disseram, porém, os nossos inimigos: Nada saberão disto, nem verão, até que entremos no meio deles, e os matemos; assim faremos cessar a obra.",
            "referencia": "ne 4.11"
        },
        {
            "texto": "E sucedeu que, vindo os judeus que habitavam entre eles, dez vezes nos disseram: De todos os lugares, tornarão contra nós.",
            "referencia": "ne 4.12"
        },
        {
            "texto": "Então pus guardas nos lugares baixos por detrás do muro e nos altos; e pus ao povo pelas suas famílias com as suas espadas, com as suas lanças, e com os seus arcos.",
            "referencia": "ne 4.13"
        },
        {
            "texto": "E olhei, e levantei-me, e disse aos nobres, aos magistrados, e ao restante do povo: Não os temais; lembrai-vos do grande e terrível Senhor, e pelejai pelos vossos irmãos, vossos filhos, vossas mulheres e vossas casas.",
            "referencia": "ne 4.14"
        },
        {
            "texto": "E sucedeu que, ouvindo os nossos inimigos que já o sabíamos, e que Deus tinha dissipado o conselho deles, todos voltamos ao muro, cada um à sua obra.",
            "referencia": "ne 4.15"
        },
        {
            "texto": "E sucedeu que, desde aquele dia, metade dos meus servos trabalhava na obra, e metade deles tinha as lanças, os escudos, os arcos e as couraças; e os líderes estavam por detrás de toda a casa de Judá.",
            "referencia": "ne 4.16"
        },
        {
            "texto": "Os que edificavam o muro, os que traziam as cargas e os que carregavam, cada um com uma das mãos fazia a obra e na outra tinha as armas.",
            "referencia": "ne 4.17"
        },
        {
            "texto": "E os edificadores cada um trazia a sua espada cingida aos lombos, e edificavam; e o que tocava a trombeta estava junto comigo.",
            "referencia": "ne 4.18"
        },
        {
            "texto": "E disse eu aos nobres, aos magistrados e ao restante do povo: Grande e extensa é a obra, e nós estamos apartados do muro, longe uns dos outros.",
            "referencia": "ne 4.19"
        },
        {
            "texto": "No lugar onde ouvirdes o som da buzina, ali vos ajuntareis conosco; o nosso Deus pelejará por nós.",
            "referencia": "ne 4.20"
        },
        {
            "texto": "Assim trabalhávamos na obra; e metade deles tinha as lanças desde a subida da alva até ao sair das estrelas.",
            "referencia": "ne 4.21"
        },
        {
            "texto": "Também naquele tempo disse ao povo: Cada um com o seu servo fique em Jerusalém, para que à noite nos sirvam de guarda, e de dia na obra.",
            "referencia": "ne 4.22"
        },
        {
            "texto": "E nem eu, nem meus irmãos, nem meus servos, nem os homens da guarda que me seguiam largávamos as nossas vestes; cada um tinha suas armas e água.",
            "referencia": "ne 4.23"
        }
    ]
}