{
    "7": [
        {
            "texto": "Sucedeu que, depois que o muro foi edificado, eu levantei as portas; e foram estabelecidos os porteiros, os cantores e os levitas.",
            "referencia": "ne 7.1"
        },
        {
            "texto": "Eu nomeei a Hanani, meu irmão, e a Hananias, líder da fortaleza, sobre Jerusalém; porque ele era homem fiel e temente a Deus, mais do que muitos.",
            "referencia": "ne 7.2"
        },
        {
            "texto": "E disse-lhes: Não se abram as portas de Jerusalém até que o sol aqueça, e enquanto os que assisti-rem ali permanecerem, fechem as portas, e vós trancai-as; e ponhamse guardas dos moradores de Jerusalém, cada um na sua guarda, e cada um diante da sua casa.",
            "referencia": "ne 7.3"
        },
        {
            "texto": "E era a cidade larga de espaço, e grande, porém pouco povo havia dentro dela; e ainda as casas não estavam edificadas.",
            "referencia": "ne 7.4"
        },
        {
            "texto": "Então o meu Deus me pôs no coração que ajuntasse os nobres, os magistrados e o povo, para registrar as genealogias; e achei o livro da genealogia dos que subiram primeiro e nele estava escrito o seguinte:",
            "referencia": "ne 7.5"
        },
        {
            "texto": "Estes são os filhos da província, que subiram do cativeiro dos exilados, que transportara Nabucodonosor, rei de Babilônia; e voltaram para Jerusalém e para Judá, cada um para a sua cidade;",
            "referencia": "ne 7.6"
        },
        {
            "texto": "Os quais vieram com Zorobabel, Jesuá, Neemias, Azarias, Raamias, Naamani, Mordecai, Bilsã, Misperete, Bigvai, Neum, e Baaná; este é o número dos homens do povo de Israel.",
            "referencia": "ne 7.7"
        },
        {
            "texto": "Foram os filhos de Parós, dois mil, cento e setenta e dois.",
            "referencia": "ne 7.8"
        },
        {
            "texto": "Os filhos de Sefatias, trezentos e setenta e dois.",
            "referencia": "ne 7.9"
        },
        {
            "texto": "Os filhos de Ará, seiscentos e cinqüenta e dois.",
            "referencia": "ne 7.10"
        },
        {
            "texto": "Os filhos de Paate-Moabe, dos filhos de Jesuá e de Joabe, dois mil, oitocentos e dezoito.",
            "referencia": "ne 7.11"
        },
        {
            "texto": "Os filhos de Elão, mil, duzentos e cinqüenta e quatro.",
            "referencia": "ne 7.12"
        },
        {
            "texto": "Os filhos de Zatu, oitocentos e quarenta e cinco.",
            "referencia": "ne 7.13"
        },
        {
            "texto": "Os filhos de Zacai, setecentos e sessenta.",
            "referencia": "ne 7.14"
        },
        {
            "texto": "Os filhos de Binui, seiscentos e quarenta e oito.",
            "referencia": "ne 7.15"
        },
        {
            "texto": "Os filhos de Bebai, seiscentos e vinte e oito.",
            "referencia": "ne 7.16"
        },
        {
            "texto": "Os filhos de Azgade, dois mil, trezentos e vinte e dois.",
            "referencia": "ne 7.17"
        },
        {
            "texto": "Os filhos de Adonicão, seiscentos e sessenta e sete.",
            "referencia": "ne 7.18"
        },
        {
            "texto": "Os filhos de Bigvai, dois mil e sessenta e sete.",
            "referencia": "ne 7.19"
        },
        {
            "texto": "Os filhos de Adim, seiscentos e cinqüenta e cinco.",
            "referencia": "ne 7.20"
        },
        {
            "texto": "Os filhos de Ater, de Ezequias, noventa e oito.",
            "referencia": "ne 7.21"
        },
        {
            "texto": "Os filhos de Hassum, trezentos e vinte e oito.",
            "referencia": "ne 7.22"
        },
        {
            "texto": "Os filhos de Bezai, trezentos e vinte e quatro.",
            "referencia": "ne 7.23"
        },
        {
            "texto": "Os filhos de Harife, cento e doze.",
            "referencia": "ne 7.24"
        },
        {
            "texto": "Os filhos de Gibeom, noventa e cinco.",
            "referencia": "ne 7.25"
        },
        {
            "texto": "Os homens de Belém e de Netofa, cento e oitenta e oito.",
            "referencia": "ne 7.26"
        },
        {
            "texto": "Os homens de Anatote, cento e vinte e oito.",
            "referencia": "ne 7.27"
        },
        {
            "texto": "Os homens de Bete-Azmavete, quarenta e dois.",
            "referencia": "ne 7.28"
        },
        {
            "texto": "Os homens de Quiriate-Jearim, Quefira e Beerote, setecentos e quarenta e três.",
            "referencia": "ne 7.29"
        },
        {
            "texto": "Os homens de Ramá e Geba, seiscentos e vinte e um.",
            "referencia": "ne 7.30"
        },
        {
            "texto": "Os homens de Micmás, cento e vinte e dois.",
            "referencia": "ne 7.31"
        },
        {
            "texto": "Os homens de Betel e Ai, cento e vinte e três.",
            "referencia": "ne 7.32"
        },
        {
            "texto": "Os homens do outro Nebo, cinqüenta e dois.",
            "referencia": "ne 7.33"
        },
        {
            "texto": "Os filhos do outro Elão, mil, duzentos e cinqüenta e quatro:",
            "referencia": "ne 7.34"
        },
        {
            "texto": "Os filhos de Harim, trezentos e vinte.",
            "referencia": "ne 7.35"
        },
        {
            "texto": "Os filhos de Jericó, trezentos e quarenta e cinco.",
            "referencia": "ne 7.36"
        },
        {
            "texto": "Os filhos de Lode, Hadide e Ono, setecentos e vinte e um.",
            "referencia": "ne 7.37"
        },
        {
            "texto": "Os filhos de Senaá, três mil, novecentos e trinta.",
            "referencia": "ne 7.38"
        },
        {
            "texto": "Os sacerdotes: Os filhos de Jedaías, da casa de Jesuá, novecentos e setenta e três.",
            "referencia": "ne 7.39"
        },
        {
            "texto": "Os filhos de Imer, mil e cinqüenta e dois.",
            "referencia": "ne 7.40"
        },
        {
            "texto": "Os filhos de Pasur, mil, duzentos e quarenta e sete.",
            "referencia": "ne 7.41"
        },
        {
            "texto": "Os filhos de Harim, mil e dezessete.",
            "referencia": "ne 7.42"
        },
        {
            "texto": "Os levitas: Os filhos de Jesuá, de Cadmiel, dos filhos de Hodeva, setenta e quatro.",
            "referencia": "ne 7.43"
        },
        {
            "texto": "Os cantores: Os filhos de Asafe, cento e quarenta e oito.",
            "referencia": "ne 7.44"
        },
        {
            "texto": "Os porteiros: Os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Sobai, cento e trinta e oito.",
            "referencia": "ne 7.45"
        },
        {
            "texto": "Os servidores do templo: Os filhos de Zia, os filhos de Hasufa, os filhos de Tabaote,",
            "referencia": "ne 7.46"
        },
        {
            "texto": "Os filhos de Queros, os filhos de Sia, os filhos de Padom,",
            "referencia": "ne 7.47"
        },
        {
            "texto": "Os filhos de Lebana, os filhos de Hagaba, os filhos de Salmai,",
            "referencia": "ne 7.48"
        },
        {
            "texto": "Os filhos de Hanã, os filhos de Gidel, os filhos de Gaar,",
            "referencia": "ne 7.49"
        },
        {
            "texto": "Os filhos de Reaías, os filhos de Rezim, os filhos de Necoda,",
            "referencia": "ne 7.50"
        },
        {
            "texto": "Os filhos de Gazão, os filhos de Uzá, os filhos de Paseá,",
            "referencia": "ne 7.51"
        },
        {
            "texto": "Os filhos de Besai, os filhos de Meunim, os filhos de Nefussim,",
            "referencia": "ne 7.52"
        },
        {
            "texto": "Os filhos de Bacbuque, os filhos de Hacufa, os filhos de Harur,",
            "referencia": "ne 7.53"
        },
        {
            "texto": "Os filhos de Bazlite, os filhos de Meída, os filhos de Harsa,",
            "referencia": "ne 7.54"
        },
        {
            "texto": "Os filhos de Barcos, os filhos de Sísera, os filhos de Tamá,",
            "referencia": "ne 7.55"
        },
        {
            "texto": "Os filhos de Neziá, os filhos de Hatifa.",
            "referencia": "ne 7.56"
        },
        {
            "texto": "Os filhos dos servos de Salomão, os filhos de Sotai, os filhos de Soferete, os filhos de Perida,",
            "referencia": "ne 7.57"
        },
        {
            "texto": "Os filhos de Jaala, os filhos de Darcom, os filhos de Gidel,",
            "referencia": "ne 7.58"
        },
        {
            "texto": "Os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazebaim, os filhos de Amom.",
            "referencia": "ne 7.59"
        },
        {
            "texto": "Todos os servidores do templo e os filhos dos servos de Salomão, trezentos e noventa e dois.",
            "referencia": "ne 7.60"
        },
        {
            "texto": "Também estes subiram de Tel-Melá, e Tel-Harsa, Querube, Adom, Imer; porém não puderam provar que a casa de seus pais e a sua linhagem, eram de Israel.",
            "referencia": "ne 7.61"
        },
        {
            "texto": "Os filhos de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e quarenta e dois.",
            "referencia": "ne 7.62"
        },
        {
            "texto": "E dos sacerdotes: os filhos de Habaías, os filhos de Coz, os filhos de Barzilai, que tomara uma mulher das filhas de Barzilai, o gileadita, e que foi chamado do seu nome.",
            "referencia": "ne 7.63"
        },
        {
            "texto": "Estes buscaram o seu registro nos livros genealógicos, porém não se achou; então, como imundos, foram excluídos do sacerdócio.",
            "referencia": "ne 7.64"
        },
        {
            "texto": "E o governador lhes disse que não comessem das coisas sagradas, até que se apresentasse o sacerdote com Urim e Tumim.",
            "referencia": "ne 7.65"
        },
        {
            "texto": "Toda esta congregação junta foi de quarenta e dois mil, trezentos e sessenta,",
            "referencia": "ne 7.66"
        },
        {
            "texto": "Afora os seus servos e as suas servas, que foram sete mil, trezentos e trinta e sete; e tinham duzentos e quarenta e cinco cantores e cantoras.",
            "referencia": "ne 7.67"
        },
        {
            "texto": "Os seus cavalos, setecentos e trinta e seis; os seus mulos, duzentos e quarenta e cinco.",
            "referencia": "ne 7.68"
        },
        {
            "texto": "Camelos, quatrocentos e trinta e cinco; jumentos, seis mil, setecentos e vinte.",
            "referencia": "ne 7.69"
        },
        {
            "texto": "E uma parte dos chefes dos pais contribuíram para a obra. O governador deu para o tesouro, em ouro, mil dracmas, cinqüenta bacias, e quinhentas e trinta vestes sacerdotais.",
            "referencia": "ne 7.70"
        },
        {
            "texto": "E alguns mais dos chefes dos pais contribuíram para o tesouro da obra, em ouro, vinte mil dracmas, e em prata, duas mil e duzentas libras.",
            "referencia": "ne 7.71"
        },
        {
            "texto": "E o que deu o restante do povo foi, em ouro, vinte mil dracmas, e em prata, duas mil libras; e sessenta e sete vestes sacerdotais.",
            "referencia": "ne 7.72"
        },
        {
            "texto": "E habitaram os sacerdotes, os levitas, os porteiros, os cantores, alguns do povo, os servidores do templo, e todo o Israel nas suas cidades.",
            "referencia": "ne 7.73"
        }
    ]
}