{
    "1": [
        {
            "texto": "A palavra do Senhor que veio a Joel, filho de Petuel.",
            "referencia": "jl 1.1"
        },
        {
            "texto": "Ouçam isto, anciãos; escutem, todos os habitantes do país. Já aconteceu algo assim nos seus dias? Ou nos dias dos seus antepassados?",
            "referencia": "jl 1.2"
        },
        {
            "texto": "Contem o que aconteceu aos seus filhos, e eles aos seus netos, e os seus netos, à geração seguinte.",
            "referencia": "jl 1.3"
        },
        {
            "texto": "O que o gafanhoto cortador deixou o gafanhoto peregrino comeu; o que o gafanhoto peregrino deixou o gafanhoto devastador comeu; o que o gafanhoto devastador deixou o gafanhoto devorador comeu.",
            "referencia": "jl 1.4"
        },
        {
            "texto": "Acordem, bêbados, e chorem! Lamentem todos vocês, bebedores de vinho; gritem por causa do vinho novo, pois ele foi tirado dos seus lábios.",
            "referencia": "jl 1.5"
        },
        {
            "texto": "Uma nação invadiu a minha terra, poderosa e inumerável; seus dentes são dentes de leão, suas presas são de leoa.",
            "referencia": "jl 1.6"
        },
        {
            "texto": "Arrasou as minhas videiras e arruinou as minhas figueiras. Arrancou-lhes a casca, e derrubou-as, deixando brancos os seus galhos.",
            "referencia": "jl 1.7"
        },
        {
            "texto": "Pranteiem como uma virgem em vestes de luto que lamenta pelo noivo da sua mocidade.",
            "referencia": "jl 1.8"
        },
        {
            "texto": "As ofertas de cereal e as ofertas derramadas foram eliminadas do templo do Senhor. Os sacerdotes, que ministram diante do Senhor, estão de luto.",
            "referencia": "jl 1.9"
        },
        {
            "texto": "Os campos estão arruinados, a terra está seca; o trigo está destruído, o vinho novo acabou, o azeite está em falta.",
            "referencia": "jl 1.10"
        },
        {
            "texto": "Desesperem-se, agricultores, chorem, produtores de vinho; fiquem aflitos pelo trigo e pela cevada, porque a colheita foi destruída.",
            "referencia": "jl 1.11"
        },
        {
            "texto": "A vinha está seca, e a figueira murchou; a romãzeira, a palmeira e a macieira, todas as árvores do campo secaram. Secou-se, mais ainda, a alegria dos homens.",
            "referencia": "jl 1.12"
        },
        {
            "texto": "Ponham vestes de luto, ó sacerdotes, e pranteiem; chorem alto, vocês que ministram perante o altar. Venham, passem a noite vestidos de luto, vocês que ministram perante o meu Deus; pois as ofertas de cereal e as ofertas derramadas foram suprimidas do templo do seu Deus.",
            "referencia": "jl 1.13"
        },
        {
            "texto": "Decretem um jejum santo; convoquem uma assembléia sagrada. Reúnam as autoridades e todos os habitantes do país no templo do Senhor, do seu Deus, e clamem ao Senhor.",
            "referencia": "jl 1.14"
        },
        {
            "texto": "Ah! Aquele dia! Sim, o dia do Senhor está próximo; como destruição poderosa da parte do Todo-poderoso, ele virá.",
            "referencia": "jl 1.15"
        },
        {
            "texto": "Não é verdade que a comida foi eliminada diante dos nossos próprios olhos, e que a alegria e a satisfação foram suprimidas, do templo do nosso Deus?",
            "referencia": "jl 1.16"
        },
        {
            "texto": "As sementes estão murchas debaixo dos torrões de terra. Os celeiros estão em ruínas, os depósitos de cereal foram derrubados, pois a colheita se perdeu.",
            "referencia": "jl 1.17"
        },
        {
            "texto": "Como está mugindo o gado! As manadas andam agitadas porque não têm pasto; até os rebanhos de ovelhas estão sendo castigados.",
            "referencia": "jl 1.18"
        },
        {
            "texto": "A ti, Senhor, eu clamo, pois o fogo devorou as pastagens e as chamas consumiram todas as árvores do campo.",
            "referencia": "jl 1.19"
        },
        {
            "texto": "Até os animais do campo clamam a ti, pois os canais de água se secaram e o fogo devorou as pastagens.",
            "referencia": "jl 1.20"
        }
    ]
}