{
    "3": [
        {
            "texto": "Eu sou aquele homem que viu a aflição pela vara do seu furor.",
            "referencia": "lm 3.1"
        },
        {
            "texto": "Ele me guiou e me fez andar em trevas e não na luz.",
            "referencia": "lm 3.2"
        },
        {
            "texto": "Deveras fez virar e revirar a sua mão contra mim o dia todo.",
            "referencia": "lm 3.3"
        },
        {
            "texto": "Fez envelhecer a minha carne e a minha pele, quebrou os meus ossos.",
            "referencia": "lm 3.4"
        },
        {
            "texto": "Edificou contra mim, e me cercou de fel e trabalho.",
            "referencia": "lm 3.5"
        },
        {
            "texto": "Assentou-me em lugares tenebrosos, como os que estavam mortos há muito.",
            "referencia": "lm 3.6"
        },
        {
            "texto": "Cercou-me de uma sebe, e não posso sair; agravou os meus grilhões.",
            "referencia": "lm 3.7"
        },
        {
            "texto": "Ainda quando clamo e grito, ele exclui a minha oração.",
            "referencia": "lm 3.8"
        },
        {
            "texto": "Fechou os meus caminhos com pedras lavradas, fez tortuosas as minhas veredas.",
            "referencia": "lm 3.9"
        },
        {
            "texto": "Fez-se-me como urso de emboscada, um leão em esconderijos.",
            "referencia": "lm 3.10"
        },
        {
            "texto": "Desviou os meus caminhos, e fez-me em pedaços; deixou-me assolado.",
            "referencia": "lm 3.11"
        },
        {
            "texto": "Armou o seu arco, e me pôs como alvo à flecha.",
            "referencia": "lm 3.12"
        },
        {
            "texto": "Fez entrar nos meus rins as flechas da sua aljava.",
            "referencia": "lm 3.13"
        },
        {
            "texto": "Fui feito um objeto de escárnio para todo o meu povo, e a sua canção todo o dia.",
            "referencia": "lm 3.14"
        },
        {
            "texto": "Fartou-me de amarguras, embriagou-me de absinto.",
            "referencia": "lm 3.15"
        },
        {
            "texto": "Quebrou com cascalho os meus dentes, abaixou-me na cinza.",
            "referencia": "lm 3.16"
        },
        {
            "texto": "E afastaste da paz a minha alma; esqueci-me do bem.",
            "referencia": "lm 3.17"
        },
        {
            "texto": "Então disse eu: Já pereceu a minha força, como também a minha esperança no Senhor.",
            "referencia": "lm 3.18"
        },
        {
            "texto": "Lembra-te da minha aflição e do meu pranto, do absinto e do fel.",
            "referencia": "lm 3.19"
        },
        {
            "texto": "Minha alma certamente disto se lembra, e se abate dentro de mim.",
            "referencia": "lm 3.20"
        },
        {
            "texto": "Disto me recordarei na minha mente; por isso esperarei.",
            "referencia": "lm 3.21"
        },
        {
            "texto": "As misericórdias do Senhor são a causa de não sermos consumidos, porque as suas misericórdias não têm fim;",
            "referencia": "lm 3.22"
        },
        {
            "texto": "Novas são cada manhã; grande é a tua fidelidade.",
            "referencia": "lm 3.23"
        },
        {
            "texto": "A minha porção é o Senhor, diz a minha alma; portanto esperarei nele.",
            "referencia": "lm 3.24"
        },
        {
            "texto": "Bom é o Senhor para os que esperam por ele, para a alma que o busca.",
            "referencia": "lm 3.25"
        },
        {
            "texto": "Bom é ter esperança, e aguardar em silêncio a salvação do Senhor.",
            "referencia": "lm 3.26"
        },
        {
            "texto": "Bom é para o homem suportar o jugo na sua mocidade.",
            "referencia": "lm 3.27"
        },
        {
            "texto": "Assente-se solitário e fique em silêncio; porquanto Deus o pôs sobre ele.",
            "referencia": "lm 3.28"
        },
        {
            "texto": "Ponha a sua boca no pó; talvez ainda haja esperança.",
            "referencia": "lm 3.29"
        },
        {
            "texto": "Dê a sua face ao que o fere; farte-se de afronta.",
            "referencia": "lm 3.30"
        },
        {
            "texto": "Pois o Senhor não rejeitará para sempre.",
            "referencia": "lm 3.31"
        },
        {
            "texto": "Pois, ainda que entristeça a alguém, usará de compaixão, segundo a grandeza das suas misericórdias.",
            "referencia": "lm 3.32"
        },
        {
            "texto": "Porque não aflige nem entristece de bom grado aos filhos dos homens.",
            "referencia": "lm 3.33"
        },
        {
            "texto": "Pisar debaixo dos seus pés a todos os presos da terra,",
            "referencia": "lm 3.34"
        },
        {
            "texto": "Perverter o direito do homem perante a face do Altíssimo,",
            "referencia": "lm 3.35"
        },
        {
            "texto": "Subverter ao homem no seu pleito, não o veria o Senhor?",
            "referencia": "lm 3.36"
        },
        {
            "texto": "Quem é aquele que diz, e assim acontece, quando o Senhor o não mande?",
            "referencia": "lm 3.37"
        },
        {
            "texto": "Porventura da boca do Altíssimo não sai tanto o mal como o bem?",
            "referencia": "lm 3.38"
        },
        {
            "texto": "De que se queixa, pois, o homem vivente? Queixe-se cada um dos seus pecados.",
            "referencia": "lm 3.39"
        },
        {
            "texto": "Esquadrinhemos os nossos caminhos, e provemo-los, e voltemos para o Senhor.",
            "referencia": "lm 3.40"
        },
        {
            "texto": "Levantemos os nossos corações com as mãos para Deus nos céus, dizendo:",
            "referencia": "lm 3.41"
        },
        {
            "texto": "Nós transgredimos, e fomos rebeldes; por isso tu não perdoaste.",
            "referencia": "lm 3.42"
        },
        {
            "texto": "Cobriste-te de ira, e nos perseguiste; mataste, não perdoaste.",
            "referencia": "lm 3.43"
        },
        {
            "texto": "Cobriste-te de nuvens, para que não passe a nossa oração.",
            "referencia": "lm 3.44"
        },
        {
            "texto": "Como escória e refugo nos puseste no meio dos povos.",
            "referencia": "lm 3.45"
        },
        {
            "texto": "Todos os nossos inimigos abriram contra nós a sua boca.",
            "referencia": "lm 3.46"
        },
        {
            "texto": "Temor e laço vieram sobre nós, assolação e destruição.",
            "referencia": "lm 3.47"
        },
        {
            "texto": "Torrentes de água derramaram os meus olhos, por causa da destruição da filha do meu povo.",
            "referencia": "lm 3.48"
        },
        {
            "texto": "Os meus olhos choram, e não cessam, porque não há descanso,",
            "referencia": "lm 3.49"
        },
        {
            "texto": "Até que o Senhor atente e veja desde os céus.",
            "referencia": "lm 3.50"
        },
        {
            "texto": "Os meus olhos entristecem a minha alma, por causa de todas as filhas da minha cidade.",
            "referencia": "lm 3.51"
        },
        {
            "texto": "Como ave me caçam os que, sem causa, são meus inimigos.",
            "referencia": "lm 3.52"
        },
        {
            "texto": "Cortaram-me a vida na masmorra, e lançaram pedras sobre mim.",
            "referencia": "lm 3.53"
        },
        {
            "texto": "águas correram sobre a minha cabeça; eu disse: Estou cortado.",
            "referencia": "lm 3.54"
        },
        {
            "texto": "Invoquei o teu nome, Senhor, desde a mais profunda masmorra.",
            "referencia": "lm 3.55"
        },
        {
            "texto": "Ouviste a minha voz; não escondas o teu ouvido ao meu suspiro, ao meu clamor.",
            "referencia": "lm 3.56"
        },
        {
            "texto": "Tu te aproximaste no dia em que te invoquei; disseste: Não temas.",
            "referencia": "lm 3.57"
        },
        {
            "texto": "Pleiteaste, Senhor, as causas da minha alma, remiste a minha vida.",
            "referencia": "lm 3.58"
        },
        {
            "texto": "Viste, Senhor, a injustiça que me fizeram; julga a minha causa.",
            "referencia": "lm 3.59"
        },
        {
            "texto": "Viste toda a sua vingança, todos os seus pensamentos contra mim.",
            "referencia": "lm 3.60"
        },
        {
            "texto": "Ouviste a sua afronta, Senhor, todos os seus pensamentos contra mim,",
            "referencia": "lm 3.61"
        },
        {
            "texto": "Os lábios dos que se levantam contra mim e os seus desígnios me são contrários todo o dia.",
            "referencia": "lm 3.62"
        },
        {
            "texto": "Observa-os ao assentarem-se e ao levantarem-se; eu sou a sua música.",
            "referencia": "lm 3.63"
        },
        {
            "texto": "Tu lhes darás recompensa, Senhor, conforme a obra das suas mãos.",
            "referencia": "lm 3.64"
        },
        {
            "texto": "Tu lhes darás ânsia de coração, maldição tua sobre eles.",
            "referencia": "lm 3.65"
        },
        {
            "texto": "Na tua ira os perseguirás, e os destruirás de debaixo dos céus do Senhor.",
            "referencia": "lm 3.66"
        }
    ]
}