{
    "11": [
        {
            "texto": "Pergunto, pois: Acaso Deus rejeitou o seu povo? De maneira nenhuma! Eu mesmo sou israelita, descendente de Abraão, da tribo de Benjamim.",
            "referencia": "rm 11.1"
        },
        {
            "texto": "Deus não rejeitou o seu povo, o qual de antemão conheceu. Ou vocês não sabem como Elias clamou a Deus contra Israel, conforme diz a Escritura?",
            "referencia": "rm 11.2"
        },
        {
            "texto": "\"Senhor, mataram os teus profetas e derrubaram os teus altares; sou o único que sobrou, e agora estão procurando matar-me\".",
            "referencia": "rm 11.3"
        },
        {
            "texto": "E qual foi a resposta divina? \"Reservei para mim sete mil homens que não dobraram os joelhos diante de Baal\".",
            "referencia": "rm 11.4"
        },
        {
            "texto": "Assim, hoje também há um remanescente escolhido pela graça.",
            "referencia": "rm 11.5"
        },
        {
            "texto": "E, se é pela graça, já não é mais pelas obras; se fosse, a graça já não seria graça.",
            "referencia": "rm 11.6"
        },
        {
            "texto": "Que dizer então? Israel não conseguiu aquilo que tanto buscava, mas os eleitos o obtiveram. Os demais foram endurecidos,",
            "referencia": "rm 11.7"
        },
        {
            "texto": "como está escrito: \"Deus lhes deu um espírito de atordoamento, olhos para não ver e ouvidos para não ouvir, até o dia de hoje\".",
            "referencia": "rm 11.8"
        },
        {
            "texto": "E Davi diz: \"Que a mesa deles se transforme em laço e armadilha, pedra de tropeço e retribuição para eles.",
            "referencia": "rm 11.9"
        },
        {
            "texto": "Escurençam-se os seus olhos, para que não consigam ver, e suas costas fiquem encurvadas para sempre\".",
            "referencia": "rm 11.10"
        },
        {
            "texto": "Novamente pergunto: Acaso tropeçaram para que ficassem caídos? De maneira nenhuma! Ao contrário, por causa da transgressão deles, veio salvação para os gentios, para provocar ciúme em Israel.",
            "referencia": "rm 11.11"
        },
        {
            "texto": "Mas se a transgressão deles significa riqueza para o mundo, e o seu fracasso, riqueza para os gentios, quanto mais significará a sua plenitude!",
            "referencia": "rm 11.12"
        },
        {
            "texto": "Estou falando a vocês, gentios. Visto que sou apóstolo para os gentios, exalto o meu ministério,",
            "referencia": "rm 11.13"
        },
        {
            "texto": "na esperança de que de alguma forma possa provocar ciúme em meu próprio povo e salvar alguns deles.",
            "referencia": "rm 11.14"
        },
        {
            "texto": "Pois se a rejeição deles é a reconciliação do mundo, o que será a sua aceitação, senão vida dentre os mortos?",
            "referencia": "rm 11.15"
        },
        {
            "texto": "Se é santa a parte da massa que é oferecida como primeiros frutos, toda a massa também o é; se a raiz é santa, os ramos também o serão.",
            "referencia": "rm 11.16"
        },
        {
            "texto": "Se alguns ramos foram cortados, e você, sendo oliveira brava, foi enxertado entre os outros e agora participa da seiva que vem da raiz da oliveira,",
            "referencia": "rm 11.17"
        },
        {
            "texto": "não se glorie contra esses ramos. Se o fizer, saiba que não é você quem sustenta a raiz, mas a raiz a você.",
            "referencia": "rm 11.18"
        },
        {
            "texto": "Então você dirá: \"Os ramos foram cortados, para que eu fosse enxertado\".",
            "referencia": "rm 11.19"
        },
        {
            "texto": "Está certo. Eles, porém, foram cortados devido à incredulidade, e você permanece pela fé. Não se orgulhe, mas tema.",
            "referencia": "rm 11.20"
        },
        {
            "texto": "Pois se Deus não poupou os ramos naturais, também não poupará você.",
            "referencia": "rm 11.21"
        },
        {
            "texto": "Portanto, considere a bondade e a severidade de Deus: severidade para com aqueles que caíram, mas bondade para com você, desde que permaneça na bondade dele. De outra forma, você também será cortado.",
            "referencia": "rm 11.22"
        },
        {
            "texto": "E quanto a eles, se não continuarem na incredulidade, serão enxertados, pois Deus é capaz de enxertá-los outra vez.",
            "referencia": "rm 11.23"
        },
        {
            "texto": "Afinal de contas, se você foi cortado de uma oliveira brava por natureza e, de maneira antinatural, foi enxertado numa oliveira cultivada, quanto mais serão enxertados os ramos naturais em sua própria oliveira?",
            "referencia": "rm 11.24"
        },
        {
            "texto": "Irmãos, não quero que ignorem este mistério, para que não se tornem presunçosos: Israel experimentou um endurecimento em parte, até que chegasse a plenitude dos gentios.",
            "referencia": "rm 11.25"
        },
        {
            "texto": "E assim todo o Israel será salvo, como está escrito: \"Virá de Sião o redentor que desviará de Jacó a impiedade.",
            "referencia": "rm 11.26"
        },
        {
            "texto": "E esta é a minha aliança com eles quando eu remover os seus pecados\".",
            "referencia": "rm 11.27"
        },
        {
            "texto": "Quanto ao evangelho, eles são inimigos por causa de vocês; mas quanto à eleição, são amados por causa dos patriarcas,",
            "referencia": "rm 11.28"
        },
        {
            "texto": "pois os dons e o chamado de Deus são irrevogáveis.",
            "referencia": "rm 11.29"
        },
        {
            "texto": "Assim como vocês, que antes eram desobedientes a Deus mas agora receberam misericórdia, graças à desobediência deles,",
            "referencia": "rm 11.30"
        },
        {
            "texto": "assim também agora eles se tornaram desobedientes, a fim de que também recebam agora misericórdia, graças à misericórdia de Deus para com vocês.",
            "referencia": "rm 11.31"
        },
        {
            "texto": "Pois Deus colocou todos sob a desobediência, para exercer misericórdia para com todos.",
            "referencia": "rm 11.32"
        },
        {
            "texto": "Ó profundidade da riqueza da sabedoria e do conhecimento de Deus! Quão insondáveis são os seus juízos, e inescrutáveis os seus caminhos!",
            "referencia": "rm 11.33"
        },
        {
            "texto": "\"Quem conheceu a mente do Senhor? Ou quem foi seu conselheiro? \"",
            "referencia": "rm 11.34"
        },
        {
            "texto": "\"Quem primeiro lhe deu, para que ele o recompense? \"",
            "referencia": "rm 11.35"
        },
        {
            "texto": "Pois dele, por ele e para ele são todas as coisas. A ele seja a glória para sempre! Amém.",
            "referencia": "rm 11.36"
        }
    ]
}