{
    "6": [
        {
            "texto": "Que diremos então? Continuaremos pecando para que a graça aumente?",
            "referencia": "rm 6.1"
        },
        {
            "texto": "De maneira nenhuma! Nós, os que morremos para o pecado, como podemos continuar vivendo nele?",
            "referencia": "rm 6.2"
        },
        {
            "texto": "Ou vocês não sabem que todos nós, que fomos batizados em Cristo Jesus, fomos batizados em sua morte?",
            "referencia": "rm 6.3"
        },
        {
            "texto": "Portanto, fomos sepultados com ele na morte por meio do batismo, a fim de que, assim como Cristo foi ressuscitado dos mortos mediante a glória do Pai, também nós vivamos uma vida nova.",
            "referencia": "rm 6.4"
        },
        {
            "texto": "Se dessa forma fomos unidos a ele na semelhança da sua morte, certamente o seremos também na semelhança da sua ressurreição.",
            "referencia": "rm 6.5"
        },
        {
            "texto": "Pois sabemos que o nosso velho homem foi crucificado com ele, para que o corpo do pecado seja destruído, e não mais sejamos escravos do pecado;",
            "referencia": "rm 6.6"
        },
        {
            "texto": "pois quem morreu, foi justificado do pecado.",
            "referencia": "rm 6.7"
        },
        {
            "texto": "Ora, se morremos com Cristo, cremos que também com ele viveremos.",
            "referencia": "rm 6.8"
        },
        {
            "texto": "Pois sabemos que, tendo sido ressuscitado dos mortos, Cristo não pode morrer outra vez: a morte não tem mais domínio sobre ele.",
            "referencia": "rm 6.9"
        },
        {
            "texto": "Porque morrendo, ele morreu para o pecado uma vez por todas; mas vivendo, vive para Deus.",
            "referencia": "rm 6.10"
        },
        {
            "texto": "Da mesma forma, considerem-se mortos para o pecado, mas vivos para Deus em Cristo Jesus.",
            "referencia": "rm 6.11"
        },
        {
            "texto": "Portanto, não permitam que o pecado continue dominando os seus corpos mortais, fazendo que vocês obedeçam aos seus desejos.",
            "referencia": "rm 6.12"
        },
        {
            "texto": "Não ofereçam os membros dos seus corpos ao pecado, como instrumentos de injustiça; antes ofereçam-se a Deus como quem voltou da morte para a vida; e ofereçam os membros dos seus corpos a ele, como instrumentos de justiça.",
            "referencia": "rm 6.13"
        },
        {
            "texto": "Pois o pecado não os dominará, porque vocês não estão debaixo da lei, mas debaixo da graça.",
            "referencia": "rm 6.14"
        },
        {
            "texto": "E então? Vamos pecar porque não estamos debaixo da lei, mas debaixo da graça? De maneira nenhuma!",
            "referencia": "rm 6.15"
        },
        {
            "texto": "Não sabem que, quando vocês se oferecem a alguém para lhe obedecer como escravos, tornam-se escravos daquele a quem obedecem: escravos do pecado que leva à morte, ou da obediência que leva à justiça?",
            "referencia": "rm 6.16"
        },
        {
            "texto": "Mas, graças a Deus, porque, embora vocês tenham sido escravos do pecado, passaram a obedecer de coração à forma de ensino que lhes foi transmitida.",
            "referencia": "rm 6.17"
        },
        {
            "texto": "Vocês foram libertados do pecado e tornaram-se escravos da justiça.",
            "referencia": "rm 6.18"
        },
        {
            "texto": "Falo isso em termos humanos por causa das suas limitações humanas. Assim como vocês ofereceram os membros dos seus corpos em escravidão à impureza e à maldade que leva à maldade, ofereçam-nos agora em escravidão à justiça que leva à santidade.",
            "referencia": "rm 6.19"
        },
        {
            "texto": "Quando vocês eram escravos do pecado, estavam livres da justiça.",
            "referencia": "rm 6.20"
        },
        {
            "texto": "Que fruto colheram então das coisas das quais agora vocês se envergonham? O fim delas é a morte!",
            "referencia": "rm 6.21"
        },
        {
            "texto": "Mas agora que vocês foram libertados do pecado e se tornaram escravos de Deus, o fruto que colhem leva à santidade, e o seu fim é a vida eterna.",
            "referencia": "rm 6.22"
        },
        {
            "texto": "Pois o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor.",
            "referencia": "rm 6.23"
        }
    ]
}