{
    "10": [
        {
            "texto": "Enquanto Esdras estava orando e confessando, chorando prostrado diante do templo de Deus, uma grande multidão de israelitas, homens, mulheres e crianças, reuniram-se em volta dele. Eles também choravam amargamente.",
            "referencia": "ed 10.1"
        },
        {
            "texto": "Então Secanias, filho de Jeiel, um dos descendentes de Elão, disse a Esdras: \"Fomos infiéis ao nosso Deus quando nos casamos com mulheres estrangeiras procedentes dos povos vizinhos. Mas, apesar disso, ainda há esperança para Israel.",
            "referencia": "ed 10.2"
        },
        {
            "texto": "Façamos agora um acordo diante do nosso Deus, e mandemos de volta todas essas mulheres e seus filhos, segundo o conselho do meu senhor e daqueles que tremem diante dos mandamentos de nosso Deus. Que isso seja feito em conformidade com a Lei.",
            "referencia": "ed 10.3"
        },
        {
            "texto": "Levante-se! Esta questão está em suas mãos, mas nós o apoiaremos. Tenha coragem e mãos à obra! \"",
            "referencia": "ed 10.4"
        },
        {
            "texto": "Esdras levantou-se e fez os sacerdotes principais e os levitas e todo o Israel jurarem que fariam o que fora sugerido. E eles juraram.",
            "referencia": "ed 10.5"
        },
        {
            "texto": "Então Esdras retirou-se de diante do templo de Deus e foi para o quarto de Joanã, filho de Eliasibe. Enquanto esteve ali, não comeu nem bebeu nada, lamentando a infidelidade dos exilados.",
            "referencia": "ed 10.6"
        },
        {
            "texto": "Fez-se então uma proclamação em todo o Judá e em Jerusalém convocando todos os exilados a se reunirem em Jerusalém.",
            "referencia": "ed 10.7"
        },
        {
            "texto": "Os líderes e as demais autoridades tinham decidido que aquele que não viesse no prazo de três dias perderia todos os seus bens e seria excluído da comunidade dos exilados.",
            "referencia": "ed 10.8"
        },
        {
            "texto": "No prazo de três dias, todos os homens de Judá e de Benjamim tinham se reunido em Jerusalém, e no vigésimo dia do nono mês todo o povo estava sentado na praça que ficava diante do templo de Deus. Todos estavam profundamente abatidos por causa do motivo da reunião e também porque chovia muito.",
            "referencia": "ed 10.9"
        },
        {
            "texto": "Então o sacerdote Esdras levantou-se e disse-lhes: \"Vocês têm sido infiéis! Vocês se casaram com mulheres estrangeiras, aumentando a culpa de Israel.",
            "referencia": "ed 10.10"
        },
        {
            "texto": "Agora confessem ao Senhor, o Deus dos seus antepassados, e façam a vontade dele. Separem-se dos povos vizinhos e das suas mulheres estrangeiras\".",
            "referencia": "ed 10.11"
        },
        {
            "texto": "A comunidade toda respondeu em voz alta: \"Você está certo! Devemos fazer o que você diz.",
            "referencia": "ed 10.12"
        },
        {
            "texto": "Mas há muita gente aqui, e esta é a estação das chuvas; por isso não podemos ficar do lado de fora. Além disso, essa questão não pode ser resolvida em um dia ou dois, porquanto foram muitos os que assim pecaram.",
            "referencia": "ed 10.13"
        },
        {
            "texto": "Que os nossos líderes decidam por toda a assembléia. Então que cada um de nossas cidades que se casou com mulher estrangeira venha numa data marcada, acompanhado dos líderes e juízes de cada cidade, para que se afaste de nós o furor da ira de nosso Deus por causa deste pecado\".",
            "referencia": "ed 10.14"
        },
        {
            "texto": "Somente Jônatas, filho de Asael, e Jaseías, filho de Ticvá, apoiados por Mesulão e o levita Sabetai, discordaram.",
            "referencia": "ed 10.15"
        },
        {
            "texto": "E assim os exilados fizeram conforme proposto. O sacerdote Esdras escolheu chefes de famílias, um de cada grupo de famílias, todos eles chamados por nome. E no dia primeiro do décimo mês eles se assentaram para investigar cada caso.",
            "referencia": "ed 10.16"
        },
        {
            "texto": "No dia primeiro do primeiro mês terminaram de investigar todos os casos de casamento com mulheres estrangeiras.",
            "referencia": "ed 10.17"
        },
        {
            "texto": "Entre os descendentes dos sacerdotes, estes foram os que se casaram com mulheres estrangeiras: Dentre os descendentes de Jesua, filho de Jozadaque, e seus irmãos Maaséias, Eliézer, Jaribe e Gedalias.",
            "referencia": "ed 10.18"
        },
        {
            "texto": "Todos eles apertaram as mãos em sinal de garantia que iam despedir suas mulheres, e cada um apresentou um carneiro do rebanho como oferta por sua culpa.",
            "referencia": "ed 10.19"
        },
        {
            "texto": "Dentre os descendentes de Imer: Hanani e Zebadias.",
            "referencia": "ed 10.20"
        },
        {
            "texto": "Dentre os descendentes de Harim: Maaséias, Elias, Semaías, Jeiel e Uzias.",
            "referencia": "ed 10.21"
        },
        {
            "texto": "Dentre os descendentes de Pasur: Elioenai, Maaséias, Ismael, Natanael, Jozabade e Eleasa.",
            "referencia": "ed 10.22"
        },
        {
            "texto": "Dentre os levitas: Jozabade, Simei, Quelaías, também chamado Quelita, Petaías, Judá e Eliézer.",
            "referencia": "ed 10.23"
        },
        {
            "texto": "Dentre os cantores: Eliasibe. Dentre os porteiros: Salum, Telém e Uri.",
            "referencia": "ed 10.24"
        },
        {
            "texto": "E dentre os outros israelitas: Dentre os descendentes de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias e Benaia.",
            "referencia": "ed 10.25"
        },
        {
            "texto": "Dentre os descendentes de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias.",
            "referencia": "ed 10.26"
        },
        {
            "texto": "Dentre os descendentes de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza.",
            "referencia": "ed 10.27"
        },
        {
            "texto": "Dentre os descendentes de Bebai: Joanã, Hananias, Zabai e Atlai.",
            "referencia": "ed 10.28"
        },
        {
            "texto": "Dentre os descendentes de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jeremote.",
            "referencia": "ed 10.29"
        },
        {
            "texto": "Dentre os descendentes de Paate-Moabe: Adna, Quelal, Benaia, Maaséias, Matanias, Bezalel, Binui e Manassés.",
            "referencia": "ed 10.30"
        },
        {
            "texto": "Dentre os descendentes de Harim: Eliézer, Issias, Malquias, Semaías, Simeão,",
            "referencia": "ed 10.31"
        },
        {
            "texto": "Benjamim, Maluque e Semarias.",
            "referencia": "ed 10.32"
        },
        {
            "texto": "Dentre os descendentes de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei.",
            "referencia": "ed 10.33"
        },
        {
            "texto": "Dentre os descendentes de Bani: Maadai, Anrão, Uel,",
            "referencia": "ed 10.34"
        },
        {
            "texto": "Benaia, Bedias, Queluí,",
            "referencia": "ed 10.35"
        },
        {
            "texto": "Vanias, Meremote, Eliasibe,",
            "referencia": "ed 10.36"
        },
        {
            "texto": "Matanias, Matenai e Jaasai.",
            "referencia": "ed 10.37"
        },
        {
            "texto": "Dentre os descendentes de Binui: Simei,",
            "referencia": "ed 10.38"
        },
        {
            "texto": "Selemias, Natã, Adaías,",
            "referencia": "ed 10.39"
        },
        {
            "texto": "Macnadbai, Sasai, Sarai,",
            "referencia": "ed 10.40"
        },
        {
            "texto": "Azareel, Selemias, Semarias,",
            "referencia": "ed 10.41"
        },
        {
            "texto": "Salum, Amarias e José.",
            "referencia": "ed 10.42"
        },
        {
            "texto": "Dentre os descendentes de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaia.",
            "referencia": "ed 10.43"
        },
        {
            "texto": "Todos esses tinham se casado com mulheres estrangeiras, e alguns deles tiveram filhos dessas mulheres.",
            "referencia": "ed 10.44"
        }
    ]
}