{
    "4": [
        {
            "texto": "Mas o Espírito expressamente diz que em tempos posteriores alguns apostatarão da fé, dando ouvidos a espíritos enganadores, e a doutrinas de demônios,",
            "referencia": "1tm 4.1"
        },
        {
            "texto": "pela hipocrisia de homens que falam mentiras e têm a sua própria consciência cauterizada,",
            "referencia": "1tm 4.2"
        },
        {
            "texto": "proibindo o casamento, e ordenando a abstinência de alimentos que Deus criou para serem recebidos com ações de graças pelos que são fiéis e que conhecem bem a verdade;",
            "referencia": "1tm 4.3"
        },
        {
            "texto": "pois todas as coisas criadas por Deus são boas, e nada deve ser rejeitado se é recebido com ações de graças;",
            "referencia": "1tm 4.4"
        },
        {
            "texto": "porque pela palavra de Deus e pela oração são santificadas.",
            "referencia": "1tm 4.5"
        },
        {
            "texto": "Propondo estas coisas aos irmãos, serás bom ministro de Cristo Jesus, nutrido pelas palavras da fé e da boa doutrina que tens seguido;",
            "referencia": "1tm 4.6"
        },
        {
            "texto": "mas rejeita as fábulas profanas e de velhas. Exercita-te a ti mesmo na piedade.",
            "referencia": "1tm 4.7"
        },
        {
            "texto": "Pois o exercício corporal para pouco aproveita, mas a piedade para tudo é proveitosa, visto que tem a promessa da vida presente e da que há de vir.",
            "referencia": "1tm 4.8"
        },
        {
            "texto": "Fiel é esta palavra e digna de toda aceitação.",
            "referencia": "1tm 4.9"
        },
        {
            "texto": "Pois para isto é que trabalhamos e lutamos, porque temos posto a nossa esperança no Deus vivo, que é o Salvador de todos os homens, especialmente dos que crêem.",
            "referencia": "1tm 4.10"
        },
        {
            "texto": "Manda estas coisas e ensina-as.",
            "referencia": "1tm 4.11"
        },
        {
            "texto": "Ninguém despreze a tua mocidade, mas sê um exemplo para os fiéis na palavra, no procedimento, no amor, na fé, na pureza.",
            "referencia": "1tm 4.12"
        },
        {
            "texto": "até que eu vá, aplica-te à leitura, à exortação, e ao ensino.",
            "referencia": "1tm 4.13"
        },
        {
            "texto": "Não negligencies o dom que há em ti, o qual te foi dado por profecia, com a imposição das mãos do presbítero.",
            "referencia": "1tm 4.14"
        },
        {
            "texto": "Ocupa-te destas coisas, dedica-te inteiramente a elas, para que o teu progresso seja manifesto a todos.",
            "referencia": "1tm 4.15"
        },
        {
            "texto": "Tem cuidado de ti mesmo e do teu ensino; persevera nestas coisas; porque, fazendo isto, te salvarás, tanto a ti mesmo como aos que te ouvem.",
            "referencia": "1tm 4.16"
        }
    ]
}