{
    "6": [
        {
            "texto": "Todos os servos que estão debaixo do jugo considerem seus senhores dignos de toda honra, para que o nome de Deus e a doutrina não sejam blasfemados.",
            "referencia": "1tm 6.1"
        },
        {
            "texto": "E os que têm senhores crentes não os desprezem, porque são irmãos; antes os sirvam melhor, porque eles, que se utilizam do seu bom serviço, são crentes e amados. Ensina estas coisas.",
            "referencia": "1tm 6.2"
        },
        {
            "texto": "Se alguém ensina alguma doutrina diversa, e não se conforma com as sãs palavras de nosso Senhor Jesus Cristo, e com a doutrina que é segundo a piedade,",
            "referencia": "1tm 6.3"
        },
        {
            "texto": "é soberbo, e nada sabe, mas delira acerca de questões e contendas de palavras, das quais nascem invejas, porfias, injúrias, suspeitas maliciosas,",
            "referencia": "1tm 6.4"
        },
        {
            "texto": "disputas de homens corruptos de entendimento, e privados da verdade, cuidando que a piedade é fonte de lucro;",
            "referencia": "1tm 6.5"
        },
        {
            "texto": "e, de fato, é grande fonte de lucro a piedade com o contentamento.",
            "referencia": "1tm 6.6"
        },
        {
            "texto": "Porque nada trouxe para este mundo, e nada podemos daqui levar;",
            "referencia": "1tm 6.7"
        },
        {
            "texto": "tendo, porém, alimento e vestuário, estaremos com isso contentes.",
            "referencia": "1tm 6.8"
        },
        {
            "texto": "Mas os que querem tornar-se ricos caem em tentação e em laço, e em muitas concupiscências loucas e nocivas, as quais submergem os homens na ruína e na perdição.",
            "referencia": "1tm 6.9"
        },
        {
            "texto": "Porque o amor ao dinheiro é raiz de todos os males; e nessa cobiça alguns se desviaram da fé, e se traspassaram a si mesmos com muitas dores.",
            "referencia": "1tm 6.10"
        },
        {
            "texto": "Mas tu, ó homem de Deus, foge destas coisas, e segue a justiça, a piedade, a fé, o amor, a constância, a mansidão.",
            "referencia": "1tm 6.11"
        },
        {
            "texto": "Peleja a boa peleja da fé, apodera-te da vida eterna, para a qual foste chamado, tendo já feito boa confissão diante de muitas testemunhas.",
            "referencia": "1tm 6.12"
        },
        {
            "texto": "Diante de Deus, que todas as coisas vivifica, e de Cristo Jesus, que perante Pôncio Pilatos deu o testemunho da boa confissão, exorto-te",
            "referencia": "1tm 6.13"
        },
        {
            "texto": "a que guardes este mandamento sem mácula e irrepreensível até a vinda de nosso Senhor Jesus Cristo;",
            "referencia": "1tm 6.14"
        },
        {
            "texto": "a qual, no tempo próprio, manifestará o bem-aventurado e único soberano, Rei dos reis e Senhor dos senhores;",
            "referencia": "1tm 6.15"
        },
        {
            "texto": "aquele que possui, ele só, a imortalidade, e habita em luz inacessível; a quem nenhum dos homens tem visto nem pode ver; ao qual seja honra e poder sempiterno. Amém.",
            "referencia": "1tm 6.16"
        },
        {
            "texto": "manda aos ricos deste mundo que não sejam altivos, nem ponham a sua esperança na incerteza das riquezas, mas em Deus, que nos concede abundantemente todas as coisas para delas gozarmos;",
            "referencia": "1tm 6.17"
        },
        {
            "texto": "que pratiquem o bem, que se enriqueçam de boas obras, que sejam liberais e generosos,",
            "referencia": "1tm 6.18"
        },
        {
            "texto": "entesourando para si mesmos um bom fundamento para o futuro, para que possam alcançar a verdadeira vida.",
            "referencia": "1tm 6.19"
        },
        {
            "texto": "Ó Timóteo, guarda o depósito que te foi confiado, evitando as conversas vãs e profanas e as oposições da falsamente chamada ciência;",
            "referencia": "1tm 6.20"
        },
        {
            "texto": "a qual professando-a alguns, se desviaram da fé. A graça seja convosco.",
            "referencia": "1tm 6.21"
        }
    ]
}