{
    "18": [
        {
            "texto": "E veio a mim a palavra do SENHOR, dizendo:",
            "referencia": "ez 18.1"
        },
        {
            "texto": "Que pensais, vós, os que usais esta parábola sobre a terra de Israel, dizendo: Os pais comeram uvas verdes, e os dentes dos filhos se embotaram?",
            "referencia": "ez 18.2"
        },
        {
            "texto": "Vivo eu, diz o Senhor DEUS, que nunca mais direis esta parábola em Israel.",
            "referencia": "ez 18.3"
        },
        {
            "texto": "Eis que todas as almas são minhas; como o é a alma do pai, assim também a alma do filho é minha: a alma que pecar, essa morrerá.",
            "referencia": "ez 18.4"
        },
        {
            "texto": "Sendo, pois, o homem justo, e praticando juízo e justiça,",
            "referencia": "ez 18.5"
        },
        {
            "texto": "Não comendo sobre os montes, nem levantando os seus olhos para os ídolos da casa de Israel, nem contaminando a mulher do seu próximo, nem se chegando à mulher na sua separação,",
            "referencia": "ez 18.6"
        },
        {
            "texto": "Não oprimindo a ninguém, tornando ao devedor o seu penhor, não roubando, dando o seu pão ao faminto, e cobrindo ao nu com roupa,",
            "referencia": "ez 18.7"
        },
        {
            "texto": "Não dando o seu dinheiro à usura, e não recebendo demais, desviando a sua mão da injustiça, e fazendo verdadeiro juízo entre homem e homem;",
            "referencia": "ez 18.8"
        },
        {
            "texto": "Andando nos meus estatutos, e guardando os meus juízos, e procedendo segundo a verdade, o tal justo certamente viverá, diz o Senhor DEUS.",
            "referencia": "ez 18.9"
        },
        {
            "texto": "E se ele gerar um filho ladrão, derramador de sangue, que fizer a seu irmão qualquer destas coisas;",
            "referencia": "ez 18.10"
        },
        {
            "texto": "E não cumprir todos aqueles deveres, mas antes comer sobre os montes, e contaminar a mulher de seu próximo,",
            "referencia": "ez 18.11"
        },
        {
            "texto": "Oprimir ao pobre e necessitado, praticar roubos, não tornar o penhor, e levantar os seus olhos para os ídolos, e cometer abominação,",
            "referencia": "ez 18.12"
        },
        {
            "texto": "E emprestar com usura, e receber demais, porventura viverá? Não viverá. Todas estas abominações ele fez, certamente morrerá; o seu sangue será sobre ele.",
            "referencia": "ez 18.13"
        },
        {
            "texto": "E eis que também, se ele gerar um filho que veja todos os pecados que seu pai fez e, vendo-os, não cometer coisas semelhantes,",
            "referencia": "ez 18.14"
        },
        {
            "texto": "Não comer sobre os montes, e não levantar os seus olhos para os ídolos da casa de Israel, e não contaminar a mulher de seu próximo,",
            "referencia": "ez 18.15"
        },
        {
            "texto": "E não oprimir a ninguém, e não retiver o penhor, e não roubar, der o seu pão ao faminto, e cobrir ao nu com roupa,",
            "referencia": "ez 18.16"
        },
        {
            "texto": "Desviar do pobre a sua mão, não receber usura e juros, cumprir os meus juízos, e andar nos meus estatutos, o tal não morrerá pela iniqüidade de seu pai; certamente viverá.",
            "referencia": "ez 18.17"
        },
        {
            "texto": "Seu pai, porque praticou a extorsão, roubou os bens do irmão, e fez o que não era bom no meio de seu povo, eis que ele morrerá pela sua iniqüidade.",
            "referencia": "ez 18.18"
        },
        {
            "texto": "Mas dizeis: Por que não levará o filho a iniqüidade do pai? Porque o filho procedeu com retidão e justiça, e guardou todos os meus estatutos, e os praticou, por isso certamente viverá.",
            "referencia": "ez 18.19"
        },
        {
            "texto": "A alma que pecar, essa morrerá; o filho não levará a iniqüidade do pai, nem o pai levará a iniqüidade do filho. A justiça do justo ficará sobre ele e a impiedade do ímpio cairá sobre ele.",
            "referencia": "ez 18.20"
        },
        {
            "texto": "Mas se o ímpio se converter de todos os pecados que cometeu, e guardar todos os meus estatutos, e proceder com retidão e justiça, certamente viverá; não morrerá.",
            "referencia": "ez 18.21"
        },
        {
            "texto": "De todas as transgressões que cometeu não haverá lembrança contra ele; pela justiça que praticou viverá.",
            "referencia": "ez 18.22"
        },
        {
            "texto": "Desejaria eu, de qualquer maneira, a morte do ímpio? diz o Senhor DEUS; Não desejo antes que se converta dos seus caminhos, e viva?",
            "referencia": "ez 18.23"
        },
        {
            "texto": "Mas, desviando-se o justo da sua justiça, e cometendo a iniqüidade, fazendo conforme todas as abominações que faz o ímpio, porventura viverá? De todas as justiças que tiver feito não se fará memória; na sua transgressão com que transgrediu, e no seu pecado com que pecou, neles morrerá.",
            "referencia": "ez 18.24"
        },
        {
            "texto": "Dizeis, porém: O caminho do Senhor não é direito. Ouvi agora, ó casa de Israel: Porventura não é o meu caminho direito? Não são os vossos caminhos tortuosos?",
            "referencia": "ez 18.25"
        },
        {
            "texto": "Desviando-se o justo da sua justiça, e cometendo iniqüidade, morrerá por ela; na iniqüidade, que cometeu, morrerá.",
            "referencia": "ez 18.26"
        },
        {
            "texto": "Mas, convertendo-se o ímpio da impiedade que cometeu, e procedendo com retidão e justiça, conservará este a sua alma em vida.",
            "referencia": "ez 18.27"
        },
        {
            "texto": "Pois que reconsidera, e se converte de todas as suas transgressões que cometeu; certamente viverá, não morrerá.",
            "referencia": "ez 18.28"
        },
        {
            "texto": "Contudo, diz a casa de Israel: O caminho do Senhor não é direito. Porventura não são direitos os meus caminhos, ó casa de Israel? E não são tortuosos os vossos caminhos?",
            "referencia": "ez 18.29"
        },
        {
            "texto": "Portanto, eu vos julgarei, cada um conforme os seus caminhos, ó casa de Israel, diz o Senhor DEUS. Tornai-vos, e convertei-vos de todas as vossas transgressões, e a iniqüidade não vos servirá de tropeço.",
            "referencia": "ez 18.30"
        },
        {
            "texto": "Lançai de vós todas as vossas transgressões com que transgredistes, e fazei-vos um coração novo e um espírito novo; pois, por que razão morreríeis, ó casa de Israel?",
            "referencia": "ez 18.31"
        },
        {
            "texto": "Porque não tenho prazer na morte do que morre, diz o Senhor DEUS; convertei-vos, pois, e vivei.",
            "referencia": "ez 18.32"
        }
    ]
}