{
    "26": [
        {
            "texto": "E sucedeu no undécimo ano, ao primeiro do mês, que veio a mim a palavra do SENHOR, dizendo:",
            "referencia": "ez 26.1"
        },
        {
            "texto": "Filho do homem, visto que Tiro disse contra Jerusalém: Ah! está quebrada a porta dos povos; virou-se para mim; eu me encherei, agora que ela está assolada;",
            "referencia": "ez 26.2"
        },
        {
            "texto": "Portanto assim diz o Senhor DEUS: Eis que eu estou contra ti, ó Tiro, e farei subir contra ti muitas nações, como o mar faz subir as suas ondas,",
            "referencia": "ez 26.3"
        },
        {
            "texto": "Elas destruirão os muros de Tiro, e derrubarão as suas torres; e eu lhe varrerei o seu pó, e dela farei uma penha descalvada.",
            "referencia": "ez 26.4"
        },
        {
            "texto": "No meio do mar virá a ser um enxugadouro das redes; porque eu o falei, diz o Senhor DEUS; e servirá de despojo para as nações.",
            "referencia": "ez 26.5"
        },
        {
            "texto": "E suas filhas, que estão no campo, serão mortas à espada; e saberão que eu sou o Senhor.",
            "referencia": "ez 26.6"
        },
        {
            "texto": "Porque assim diz o Senhor DEUS: Eis que eu, desde o norte, trarei contra Tiro a Nabucodonosor, rei de babilônia, o rei dos reis, com cavalos, e com carros, e com cavaleiros, e companhias, e muito povo.",
            "referencia": "ez 26.7"
        },
        {
            "texto": "As tuas filhas que estão no campo, ele as matará à espada, e levantará um baluarte contra ti, e fundará uma trincheira contra ti, e levantará paveses contra ti.",
            "referencia": "ez 26.8"
        },
        {
            "texto": "E disporá os seus aríetes contra os teus muros, e derrubará as tuas torres com os seus machados.",
            "referencia": "ez 26.9"
        },
        {
            "texto": "Por causa da multidão de seus cavalos te cobrirá o seu pó; os teus muros tremerão com o estrondo dos cavaleiros, e das rodas, e dos carros, quando ele entrar pelas tuas portas, como os homens entram numa cidade em que se fez brecha.",
            "referencia": "ez 26.10"
        },
        {
            "texto": "Com os cascos dos seus cavalos pisará todas as tuas ruas; ao teu povo matará à espada, e as tuas fortes colunas cairão por terra.",
            "referencia": "ez 26.11"
        },
        {
            "texto": "E roubarão as tuas riquezas, e saquearão as tuas mercadorias, e derrubarão os teus muros, e arrazarão as tuas casas agradáveis; e lançarão no meio das águas as tuas pedras, e as tuas madeiras, e o teu pó.",
            "referencia": "ez 26.12"
        },
        {
            "texto": "E farei cessar o ruído das tuas cantigas, e o som dos tuas harpas não se ouvirá mais.",
            "referencia": "ez 26.13"
        },
        {
            "texto": "E farei de ti uma penha descalvada; virás a ser um enxugadouro das redes, nunca mais serás edificada; porque eu o SENHOR o falei, diz o Senhor DEUS.",
            "referencia": "ez 26.14"
        },
        {
            "texto": "Assim diz o Senhor DEUS a Tiro: Porventura não tremerão as ilhas com o estrondo da tua queda, quando gemerem os feridos, quando se fizer uma espantosa matança no meio de ti?",
            "referencia": "ez 26.15"
        },
        {
            "texto": "E todos os príncipes do mar descerão dos seus tronos, e tirarão de si os seus mantos, e despirão as suas vestes bordadas; se vestirão de tremores, sobre a terra se assentarão, e estremecerão a cada momento; e por tua causa pasmarão.",
            "referencia": "ez 26.16"
        },
        {
            "texto": "E levantarão uma lamentação sobre ti, e te dirão: Como pereceste, ó bem povoada e afamada cidade, que foste forte no mar; ela e os seus moradores, que atemorizaram a todos os seus habitantes!",
            "referencia": "ez 26.17"
        },
        {
            "texto": "Agora, estremecerão as ilhas no dia da tua queda; sim, as ilhas, que estão no mar, turbar-se-ão com tua saída.",
            "referencia": "ez 26.18"
        },
        {
            "texto": "Porque assim diz o Senhor DEUS: Quando eu te fizer uma cidade assolada, como as cidades que não se habitam, quando eu fizer subir sobre ti o abismo, e as muitas águas te cobrirem,",
            "referencia": "ez 26.19"
        },
        {
            "texto": "Então te farei descer com os que descem à cova, ao povo antigo, e te farei habitar nas mais baixas partes da terra, em lugares desertos antigos, com os que descem à cova, para que não sejas habitada; e estabelecerei a glória na terra dos viventes.",
            "referencia": "ez 26.20"
        },
        {
            "texto": "Farei de ti um grande espanto, e não mais existirás; e quando te buscarem então nunca mais serás achada para sempre, diz o Senhor DEUS.",
            "referencia": "ez 26.21"
        }
    ]
}