{
    "5": [
        {
            "texto": "Lembra-te, Senhor, do que nos tem sucedido; considera, e olha para o nosso opróbrio.",
            "referencia": "lm 5.1"
        },
        {
            "texto": "A nossa herdade passou a estranhos, e as nossas casas a forasteiros.",
            "referencia": "lm 5.2"
        },
        {
            "texto": "órfãos somos sem pai, nossas mães são como viuvas.",
            "referencia": "lm 5.3"
        },
        {
            "texto": "A nossa água por dinheiro a bebemos, por preço vem a nossa lenha.",
            "referencia": "lm 5.4"
        },
        {
            "texto": "Os nossos perseguidores estão sobre os nossos pescoços; estamos cansados, e não temos descanso.",
            "referencia": "lm 5.5"
        },
        {
            "texto": "Aos egípcios e aos assírios estendemos as mãos, para nos fartarmos de pão.",
            "referencia": "lm 5.6"
        },
        {
            "texto": "Nossos pais pecaram, e já não existem; e nós levamos as suas iniqüidades.",
            "referencia": "lm 5.7"
        },
        {
            "texto": "Escravos dominam sobre nós; ninguém há que nos arranque da sua mão.",
            "referencia": "lm 5.8"
        },
        {
            "texto": "Com perigo de nossas vidas obtemos o nosso pão, por causa da espada do deserto.",
            "referencia": "lm 5.9"
        },
        {
            "texto": "Nossa pele está abraseada como um forno, por causa do ardor da fome.",
            "referencia": "lm 5.10"
        },
        {
            "texto": "Forçaram as mulheres em Sião, as virgens nas cidades de Judá.",
            "referencia": "lm 5.11"
        },
        {
            "texto": "Príncipes foram enforcados pelas mãos deles; as faces dos anciãos não foram respeitadas.",
            "referencia": "lm 5.12"
        },
        {
            "texto": "Mancebos levaram a mó; meninos tropeçaram sob fardos de lenha.",
            "referencia": "lm 5.13"
        },
        {
            "texto": "Os velhos já não se assentam nas portas, os mancebos já não cantam.",
            "referencia": "lm 5.14"
        },
        {
            "texto": "Cessou o gozo de nosso coração; converteu-se em lamentação a nossa dança.",
            "referencia": "lm 5.15"
        },
        {
            "texto": "Caiu a coroa da nossa cabeça; ai de nós. porque pecamos.",
            "referencia": "lm 5.16"
        },
        {
            "texto": "Portanto desmaiou o nosso coração; por isso se escureceram os nossos olhos.",
            "referencia": "lm 5.17"
        },
        {
            "texto": "Pelo monte de Sião, que está assolado, andam os chacais.",
            "referencia": "lm 5.18"
        },
        {
            "texto": "Tu, Senhor, permaneces eternamente; e o teu trono subsiste de geração em geração.",
            "referencia": "lm 5.19"
        },
        {
            "texto": "Por que te esquecerias de nós para sempre, por que nos desampararias por tanto tempo?",
            "referencia": "lm 5.20"
        },
        {
            "texto": "Converte-nos a ti, Senhor, e seremos convertidos; renova os nossos dias como dantes;",
            "referencia": "lm 5.21"
        },
        {
            "texto": "se é que não nos tens de todo rejeitado, se é que não estás sobremaneira irado contra nos.",
            "referencia": "lm 5.22"
        }
    ]
}