{
    "5": [
        {
            "texto": "Meu filho, dê atenção à minha sabedoria, incline os ouvidos para perceber o meu discernimento.",
            "referencia": "pv 5.1"
        },
        {
            "texto": "Assim você manterá o bom senso, e os seus lábios guardarão o conhecimento.",
            "referencia": "pv 5.2"
        },
        {
            "texto": "Pois os lábios da mulher imoral destilam mel; sua voz é mais suave que o azeite,",
            "referencia": "pv 5.3"
        },
        {
            "texto": "mas no final é amarga como fel, afiada como uma espada de dois gumes.",
            "referencia": "pv 5.4"
        },
        {
            "texto": "Os seus pés descem para a morte; os seus passos conduzem diretamente para a sepultura.",
            "referencia": "pv 5.5"
        },
        {
            "texto": "Ela nem percebe que anda por caminhos tortuosos, e não enxerga a vereda da vida.",
            "referencia": "pv 5.6"
        },
        {
            "texto": "Agora, então, meu filho, ouça-me; não se desvie das minhas palavras.",
            "referencia": "pv 5.7"
        },
        {
            "texto": "Fique longe dessa mulher; não se aproxime da porta de sua casa,",
            "referencia": "pv 5.8"
        },
        {
            "texto": "para que você não entregue aos outros o seu vigor nem a sua vida a algum homem cruel,",
            "referencia": "pv 5.9"
        },
        {
            "texto": "para que estranhos não se fartem do seu trabalho e outros não se enriqueçam à custa do seu esforço.",
            "referencia": "pv 5.10"
        },
        {
            "texto": "No final da vida você gemerá, com sua carne e seu corpo desgastados.",
            "referencia": "pv 5.11"
        },
        {
            "texto": "Você dirá: \"Como odiei a disciplina! Como o meu coração rejeitou a repreensão!",
            "referencia": "pv 5.12"
        },
        {
            "texto": "Não ouvi os meus mestres nem escutei os que me ensinavam.",
            "referencia": "pv 5.13"
        },
        {
            "texto": "Cheguei à beira da ruína completa, à vista de toda a comunidade\".",
            "referencia": "pv 5.14"
        },
        {
            "texto": "Beba das águas da sua cisterna, das águas que brotam do seu próprio poço.",
            "referencia": "pv 5.15"
        },
        {
            "texto": "Por que deixar que as suas fontes transbordem pelas ruas, e os teus ribeiros pelas praças?",
            "referencia": "pv 5.16"
        },
        {
            "texto": "Que elas sejam exclusivamente suas, nunca repartidas com estranhos.",
            "referencia": "pv 5.17"
        },
        {
            "texto": "Seja bendita a sua fonte! Alegre-se com a esposa da sua juventude.",
            "referencia": "pv 5.18"
        },
        {
            "texto": "Gazela amorosa, corça graciosa; que os seios de sua esposa sempre o fartem de prazer, e sempre o embriaguem os carinhos dela.",
            "referencia": "pv 5.19"
        },
        {
            "texto": "Por que, meu filho, ser desencaminhado pela mulher imoral? Por que abraçar o seio de uma leviana?",
            "referencia": "pv 5.20"
        },
        {
            "texto": "O Senhor vê os caminhos do homem e examina todos os seus passos.",
            "referencia": "pv 5.21"
        },
        {
            "texto": "As maldades do ímpio o prendem; ele se torna prisioneiro das cordas do seu pecado.",
            "referencia": "pv 5.22"
        },
        {
            "texto": "Certamente morrerá por falta de disciplina; andará cambaleando por causa da sua insensatez.",
            "referencia": "pv 5.23"
        }
    ]
}