{
    "22": [
        {
            "texto": "A boa reputação vale mais que grandes riquezas; desfrutar de boa estima vale mais que prata e ouro.",
            "referencia": "pv 22.1"
        },
        {
            "texto": "O rico e o pobre têm isto em comum: O Senhor é o Criador de ambos.",
            "referencia": "pv 22.2"
        },
        {
            "texto": "O prudente percebe o perigo e busca refúgio; o inexperiente segue adiante e sofre as conseqüências.",
            "referencia": "pv 22.3"
        },
        {
            "texto": "A recompensa da humildade e do temor do Senhor são a riqueza, a honra e a vida.",
            "referencia": "pv 22.4"
        },
        {
            "texto": "No caminho do perverso há espinhos e armadilhas; quem quer proteger a própria vida mantém-se longe dele.",
            "referencia": "pv 22.5"
        },
        {
            "texto": "Instrua a criança segundo os objetivos que você tem para ela, e mesmo com o passar dos anos não se desviará deles.",
            "referencia": "pv 22.6"
        },
        {
            "texto": "O rico domina sobre o pobre; quem toma emprestado é escravo de quem empresta.",
            "referencia": "pv 22.7"
        },
        {
            "texto": "Quem semeia a injustiça colhe a maldade; o castigo da sua arrogância será completo.",
            "referencia": "pv 22.8"
        },
        {
            "texto": "Quem é generoso será abençoado, pois reparte o seu pão com o pobre.",
            "referencia": "pv 22.9"
        },
        {
            "texto": "Quando se manda embora o zombador, a briga acaba; cessam as contendas e os insultos.",
            "referencia": "pv 22.10"
        },
        {
            "texto": "Quem ama a sinceridade de coração e se expressa com elegância será amigo do rei.",
            "referencia": "pv 22.11"
        },
        {
            "texto": "Os olhos do Senhor protegem o conhecimento, mas ele frustra as palavras dos infiéis.",
            "referencia": "pv 22.12"
        },
        {
            "texto": "O preguiçoso diz: \"Há um leão lá fora! \" \"Serei morto na rua! \"",
            "referencia": "pv 22.13"
        },
        {
            "texto": "A conversa da mulher imoral é uma cova profunda; nela cairá quem estiver sob a ira do Senhor.",
            "referencia": "pv 22.14"
        },
        {
            "texto": "A insensatez está ligada ao coração da criança, mas a vara da disciplina a livrará dela.",
            "referencia": "pv 22.15"
        },
        {
            "texto": "Tanto quem oprime o pobre para enriquecer-se como quem faz cortesia ao rico, com certeza passarão necessidade.",
            "referencia": "pv 22.16"
        },
        {
            "texto": "Preste atenção e ouça os ditados dos sábios; aplique o coração ao meu ensino.",
            "referencia": "pv 22.17"
        },
        {
            "texto": "Será uma satisfação guardá-los no íntimo e tê-los todos na ponta da língua.",
            "referencia": "pv 22.18"
        },
        {
            "texto": "Para que você confie no Senhor, a você hoje ensinarei.",
            "referencia": "pv 22.19"
        },
        {
            "texto": "Já não lhe escrevi conselhos e instruções,",
            "referencia": "pv 22.20"
        },
        {
            "texto": "ensinando-lhe palavras dignas de confiança, para que você responda com a verdade a quem o enviou?",
            "referencia": "pv 22.21"
        },
        {
            "texto": "Não explore os pobres por serem pobres, nem oprima os necessitados no tribunal,",
            "referencia": "pv 22.22"
        },
        {
            "texto": "pois o Senhor será o advogado deles, e despojará da vida os que os despojarem.",
            "referencia": "pv 22.23"
        },
        {
            "texto": "Não se associe com quem vive de mau humor, nem ande em companhia de quem facilmente se ira;",
            "referencia": "pv 22.24"
        },
        {
            "texto": "do contrário você acabará imitando essa conduta e cairá em armadilha mortal.",
            "referencia": "pv 22.25"
        },
        {
            "texto": "Não seja como aqueles que, com um aperto de mãos, empenham-se com outros e se tornam fiadores de dívidas;",
            "referencia": "pv 22.26"
        },
        {
            "texto": "se você não tem como pagá-las, por que correr o risco de perder até a cama em que dorme?",
            "referencia": "pv 22.27"
        },
        {
            "texto": "Não mude de lugar os antigos marcos que limitam as propriedades e que foram colocados por seus antepassados.",
            "referencia": "pv 22.28"
        },
        {
            "texto": "Você já observou um homem habilidoso em seu trabalho? Será promovido ao serviço real; não trabalhará para gente obscura.",
            "referencia": "pv 22.29"
        }
    ]
}