{
    "3": [
        {
            "texto": "Meu filho, não se esqueça da minha lei, mas guarde no coração os meus mandamentos,",
            "referencia": "pv 3.1"
        },
        {
            "texto": "pois eles prolongarão a sua vida por muitos anos e lhe darão prosperidade e paz.",
            "referencia": "pv 3.2"
        },
        {
            "texto": "Que o amor e a fidelidade jamais o abandonem; prenda-os ao redor do seu pescoço, escreva-os na tábua do seu coração.",
            "referencia": "pv 3.3"
        },
        {
            "texto": "Então você terá o favor de Deus e dos homens, e boa reputação.",
            "referencia": "pv 3.4"
        },
        {
            "texto": "Confie no Senhor de todo o seu coração e não se apóie em seu próprio entendimento;",
            "referencia": "pv 3.5"
        },
        {
            "texto": "reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.",
            "referencia": "pv 3.6"
        },
        {
            "texto": "Não seja sábio aos seus próprios olhos; tema ao Senhor e evite o mal.",
            "referencia": "pv 3.7"
        },
        {
            "texto": "Isso lhe dará saúde ao corpo e vigor aos ossos.",
            "referencia": "pv 3.8"
        },
        {
            "texto": "Honre o Senhor com todos os seus recursos e com os primeiros frutos de todas as suas plantações;",
            "referencia": "pv 3.9"
        },
        {
            "texto": "os seus celeiros ficarão plenamente cheios, e os seus barris transbordarão de vinho.",
            "referencia": "pv 3.10"
        },
        {
            "texto": "Meu filho, não despreze a disciplina do Senhor nem se magoe com a sua repreensão,",
            "referencia": "pv 3.11"
        },
        {
            "texto": "pois o Senhor disciplina a quem ama, assim como o pai faz ao filho de quem deseja o bem.",
            "referencia": "pv 3.12"
        },
        {
            "texto": "Como é feliz o homem que acha a sabedoria, o homem que obtém entendimento,",
            "referencia": "pv 3.13"
        },
        {
            "texto": "pois a sabedoria é mais proveitosa do que a prata e rende mais do que o ouro.",
            "referencia": "pv 3.14"
        },
        {
            "texto": "É mais preciosa do que rubis; nada do que você possa desejar se compara a ela.",
            "referencia": "pv 3.15"
        },
        {
            "texto": "Na mão direita, a sabedoria lhe garante vida longa; na mão esquerda, riquezas e honra.",
            "referencia": "pv 3.16"
        },
        {
            "texto": "Os caminhos da sabedoria são caminhos agradáveis, e todas as suas veredas são paz.",
            "referencia": "pv 3.17"
        },
        {
            "texto": "A sabedoria é árvore que dá vida a quem a abraça; quem a ela se apega será abençoado.",
            "referencia": "pv 3.18"
        },
        {
            "texto": "Por sua sabedoria o Senhor lançou os alicerces da terra, por seu entendimento fixou no lugar os céus;",
            "referencia": "pv 3.19"
        },
        {
            "texto": "por seu conhecimento as fontes profundas se rompem, e as nuvens gotejam o orvalho.",
            "referencia": "pv 3.20"
        },
        {
            "texto": "Meu filho, guarde consigo a sensatez e o equilíbrio, nunca os perca de vista;",
            "referencia": "pv 3.21"
        },
        {
            "texto": "trarão vida a você e serão um enfeite para o seu pescoço.",
            "referencia": "pv 3.22"
        },
        {
            "texto": "Então você seguirá o seu caminho em segurança, e não tropeçará;",
            "referencia": "pv 3.23"
        },
        {
            "texto": "quando se deitar, não terá medo, e o seu sono será tranqüilo.",
            "referencia": "pv 3.24"
        },
        {
            "texto": "Não terá medo da calamidade repentina nem da ruína que atinge os ímpios,",
            "referencia": "pv 3.25"
        },
        {
            "texto": "pois o Senhor será a sua segurança e o impedirá de cair em armadilha.",
            "referencia": "pv 3.26"
        },
        {
            "texto": "Quanto lhe for possível, não deixe de fazer o bem a quem dele precisa,",
            "referencia": "pv 3.27"
        },
        {
            "texto": "Não diga ao seu próximo: \"Volte amanhã, e eu lhe darei algo\", se pode ajudá-lo hoje.",
            "referencia": "pv 3.28"
        },
        {
            "texto": "Não planeje o mal contra o seu próximo, que confiantemente mora perto de você.",
            "referencia": "pv 3.29"
        },
        {
            "texto": "Não acuse alguém sem motivo, se ele não lhe fez nenhum mal.",
            "referencia": "pv 3.30"
        },
        {
            "texto": "Não tenha inveja de quem é violento nem adote nenhum dos seus procedimentos,",
            "referencia": "pv 3.31"
        },
        {
            "texto": "pois o Senhor detesta o perverso, mas o justo é seu grande amigo.",
            "referencia": "pv 3.32"
        },
        {
            "texto": "A maldição do Senhor está sobre a casa dos ímpios, mas ele abençoa o lar dos justos.",
            "referencia": "pv 3.33"
        },
        {
            "texto": "Ele zomba dos zombadores, mas concede graça aos humildes.",
            "referencia": "pv 3.34"
        },
        {
            "texto": "A honra é herança dos sábios, mas o Senhor expõe os tolos ao ridículo.",
            "referencia": "pv 3.35"
        }
    ]
}