{
    "28": [
        {
            "texto": "O ímpio foge, embora ninguém o persiga, mas os justos são corajosos como o leão.",
            "referencia": "pv 28.1"
        },
        {
            "texto": "Os pecados de uma nação fazem mudar sempre os seus governantes, mas a ordem se mantém com um líder sábio e sensato.",
            "referencia": "pv 28.2"
        },
        {
            "texto": "O pobre que se torna poderoso e oprime os pobres é como a tempestade súbita que destrói toda a plantação.",
            "referencia": "pv 28.3"
        },
        {
            "texto": "Os que abandonam a lei elogiam os ímpios, mas os que obedecem à lei lutam contra eles.",
            "referencia": "pv 28.4"
        },
        {
            "texto": "Os homens maus não entendem a justiça, mas os que buscam ao Senhor a entendem plenamente.",
            "referencia": "pv 28.5"
        },
        {
            "texto": "Melhor é o pobre íntegro em sua conduta do que o rico perverso em seus caminhos.",
            "referencia": "pv 28.6"
        },
        {
            "texto": "Quem obedece à lei é filho sábio, mas o companheiro dos glutões envergonha o pai.",
            "referencia": "pv 28.7"
        },
        {
            "texto": "Quem aumenta sua riqueza com juros exorbitantes ajunta para algum outro, que será bondoso com os pobres.",
            "referencia": "pv 28.8"
        },
        {
            "texto": "Se alguém se recusa a ouvir a lei, até suas orações serão detestáveis.",
            "referencia": "pv 28.9"
        },
        {
            "texto": "Quem leva o homem direito pelo mau caminho cairá ele mesmo na armadilha que preparou, mas o que não se deixa corromper terá boa recompensa.",
            "referencia": "pv 28.10"
        },
        {
            "texto": "O rico pode até se julgar sábio, mas o pobre que tem discernimento o conhece a fundo.",
            "referencia": "pv 28.11"
        },
        {
            "texto": "Quando os justos triunfam, há prosperidade geral, mas, quando os ímpios sobem ao poder, os homens tratam de esconder-se.",
            "referencia": "pv 28.12"
        },
        {
            "texto": "Quem esconde os seus pecados não prospera, mas quem os confessa e os abandona encontra misericórdia.",
            "referencia": "pv 28.13"
        },
        {
            "texto": "Como é feliz o homem constante no temor do Senhor! Mas quem endurece o coração cairá na desgraça.",
            "referencia": "pv 28.14"
        },
        {
            "texto": "Como um leão que ruge ou um urso feroz é o ímpio que governa um povo necessitado.",
            "referencia": "pv 28.15"
        },
        {
            "texto": "O governante sem discernimento aumenta as opressões, mas os que odeiam o ganho desonesto prolongarão o seu governo.",
            "referencia": "pv 28.16"
        },
        {
            "texto": "O assassino atormentado pela culpa será fugitivo até a morte; que ninguém o proteja!",
            "referencia": "pv 28.17"
        },
        {
            "texto": "Quem procede com integridade viverá seguro, mas quem procede com perversidade de repente cairá.",
            "referencia": "pv 28.18"
        },
        {
            "texto": "Quem lavra sua terra terá comida com fartura, mas quem persegue fantasias se fartará de miséria.",
            "referencia": "pv 28.19"
        },
        {
            "texto": "O fiel será ricamente abençoado, mas quem tenta enriquecer-se depressa não ficará sem castigo.",
            "referencia": "pv 28.20"
        },
        {
            "texto": "Agir com parcialidade não é bom; pois até por um pedaço de pão o homem se dispõe a fazer o mal.",
            "referencia": "pv 28.21"
        },
        {
            "texto": "O invejoso é ávido por riquezas, e não percebe que a pobreza o aguarda.",
            "referencia": "pv 28.22"
        },
        {
            "texto": "Quem repreende o próximo obterá por fim mais favor do que aquele que só sabe bajular.",
            "referencia": "pv 28.23"
        },
        {
            "texto": "Quem rouba seu pai ou sua mãe e diz: \"Não é errado\" é amigo de quem destrói.",
            "referencia": "pv 28.24"
        },
        {
            "texto": "O ganancioso provoca brigas, mas quem confia no Senhor prosperará.",
            "referencia": "pv 28.25"
        },
        {
            "texto": "Quem confia em si mesmo é insensato, mas quem anda segundo a sabedoria não corre perigo.",
            "referencia": "pv 28.26"
        },
        {
            "texto": "Quem dá aos pobres não passará necessidade, mas quem fecha os olhos para não vê-los sofrerá muitas maldições.",
            "referencia": "pv 28.27"
        },
        {
            "texto": "Quando os ímpios sobem ao poder, o povo se esconde; mas, quando eles sucumbem, os justos florescem.",
            "referencia": "pv 28.28"
        }
    ]
}