{
    "9": [
        {
            "texto": "A sabedoria construiu sua casa; ergueu suas sete colunas.",
            "referencia": "pv 9.1"
        },
        {
            "texto": "Matou animais para a refeição, preparou seu vinho e arrumou sua mesa.",
            "referencia": "pv 9.2"
        },
        {
            "texto": "E enviou as servas para fazerem convites desde o ponto mais alto da cidade, clamando:",
            "referencia": "pv 9.3"
        },
        {
            "texto": "\"Venham todos os inexperientes! \" Aos que não têm bom senso ela diz:",
            "referencia": "pv 9.4"
        },
        {
            "texto": "\"Venham comer a minha comida e beber o vinho que preparei.",
            "referencia": "pv 9.5"
        },
        {
            "texto": "Deixem a insensatez, e vocês terão vida; andem pelo caminho do entendimento.",
            "referencia": "pv 9.6"
        },
        {
            "texto": "\"Quem corrige o zombador traz sobre si o insulto; quem repreende o ímpio mancha o próprio nome.",
            "referencia": "pv 9.7"
        },
        {
            "texto": "Não repreenda o zombador, caso contrário ele o odiará; repreenda o sábio, e ele o amará.",
            "referencia": "pv 9.8"
        },
        {
            "texto": "Instrua o homem sábio, e ele será ainda mais sábio; ensine o homem justo, e ele aumentará o seu saber.",
            "referencia": "pv 9.9"
        },
        {
            "texto": "\"O temor do Senhor é o princípio da sabedoria, e o conhecimento do Santo é entendimento.",
            "referencia": "pv 9.10"
        },
        {
            "texto": "Pois por meu intermédio os seus dias serão multiplicados, e o tempo da sua vida se prolongará.",
            "referencia": "pv 9.11"
        },
        {
            "texto": "Se você for sábio, o benefício será seu; se for zombador, sofrerá as conseqüências\".",
            "referencia": "pv 9.12"
        },
        {
            "texto": "A insensatez é pura exibição, sedução e ignorância.",
            "referencia": "pv 9.13"
        },
        {
            "texto": "Sentada à porta de sua casa, no ponto mais alto da cidade,",
            "referencia": "pv 9.14"
        },
        {
            "texto": "clama aos que passam por ali seguindo o seu caminho.",
            "referencia": "pv 9.15"
        },
        {
            "texto": "\"Venham todos os inexperientes! \" Aos que não têm bom senso ela diz:",
            "referencia": "pv 9.16"
        },
        {
            "texto": "\"A água roubada é doce, e o pão que se come escondido é saboroso! \"",
            "referencia": "pv 9.17"
        },
        {
            "texto": "Mas eles nem imaginam que ali estão os espíritos dos mortos, que os seus convidados estão nas profundezas da sepultura.",
            "referencia": "pv 9.18"
        }
    ]
}