{
    "16": [
        {
            "texto": "Ao homem pertencem os planos do coração, mas do Senhor vem a resposta da língua.",
            "referencia": "pv 16.1"
        },
        {
            "texto": "Todos os caminhos do homem lhe parecem puros, mas o Senhor avalia o espírito.",
            "referencia": "pv 16.2"
        },
        {
            "texto": "Consagre ao Senhor tudo o que você faz, e os seus planos serão bem-sucedidos.",
            "referencia": "pv 16.3"
        },
        {
            "texto": "O Senhor faz tudo com um propósito; até os ímpios para o dia do castigo.",
            "referencia": "pv 16.4"
        },
        {
            "texto": "O Senhor detesta os orgulhosos de coração. Sem dúvida serão punidos.",
            "referencia": "pv 16.5"
        },
        {
            "texto": "Com amor e fidelidade se faz expiação pelo pecado; com o temor do Senhor o homem evita o mal.",
            "referencia": "pv 16.6"
        },
        {
            "texto": "Quando os caminhos de um homem são agradáveis ao Senhor, ele faz que até os seus inimigos vivam em paz com ele.",
            "referencia": "pv 16.7"
        },
        {
            "texto": "É melhor ter pouco com retidão do que muito com injustiça.",
            "referencia": "pv 16.8"
        },
        {
            "texto": "Em seu coração o homem planeja o seu caminho, mas o Senhor determina os seus passos.",
            "referencia": "pv 16.9"
        },
        {
            "texto": "Os lábios do rei falam com grande autoridade; sua boca não deve trair a justiça.",
            "referencia": "pv 16.10"
        },
        {
            "texto": "Balanças e pesos honestos vêm do Senhor; todos os pesos da bolsa são feitos por ele.",
            "referencia": "pv 16.11"
        },
        {
            "texto": "Os reis detestam a prática da maldade, porquanto o trono se firma pela justiça.",
            "referencia": "pv 16.12"
        },
        {
            "texto": "O rei se agrada dos lábios honestos; e dá valor ao homem que fala a verdade.",
            "referencia": "pv 16.13"
        },
        {
            "texto": "A ira do rei é um mensageiro da morte, mas o homem sábio a acalmará.",
            "referencia": "pv 16.14"
        },
        {
            "texto": "Alegria no rosto do rei é sinal de vida; seu favor é como nuvem de chuva na primavera.",
            "referencia": "pv 16.15"
        },
        {
            "texto": "É melhor obter sabedoria do que ouro! É melhor obter entendimento do que prata!",
            "referencia": "pv 16.16"
        },
        {
            "texto": "A vereda do justo evita o mal; quem guarda o seu caminho preserva a sua vida.",
            "referencia": "pv 16.17"
        },
        {
            "texto": "O orgulho vem antes da destruição; o espírito altivo, antes da queda.",
            "referencia": "pv 16.18"
        },
        {
            "texto": "Melhor é ter espírito humilde entre os oprimidos do que partilhar despojos com os orgulhosos.",
            "referencia": "pv 16.19"
        },
        {
            "texto": "Quem examina cada questão com cuidado, prospera, e feliz é aquele que confia no Senhor.",
            "referencia": "pv 16.20"
        },
        {
            "texto": "O sábio de coração é considerado prudente; quem fala com equilíbrio promove a instrução.",
            "referencia": "pv 16.21"
        },
        {
            "texto": "O entendimento é fonte de vida para aqueles que o têm, mas a insensatez traz castigo aos insensatos.",
            "referencia": "pv 16.22"
        },
        {
            "texto": "O coração do sábio ensina a sua boca, e os seus lábios promovem a instrução.",
            "referencia": "pv 16.23"
        },
        {
            "texto": "As palavras agradáveis são como um favo de mel, são doces para a alma e trazem cura para os ossos.",
            "referencia": "pv 16.24"
        },
        {
            "texto": "Há caminho que parece reto ao homem, mas no final conduz à morte.",
            "referencia": "pv 16.25"
        },
        {
            "texto": "O apetite do trabalhador o obriga a trabalhar; a sua fome o impulsiona.",
            "referencia": "pv 16.26"
        },
        {
            "texto": "O homem sem caráter maquina o mal, suas palavras são um fogo devorador.",
            "referencia": "pv 16.27"
        },
        {
            "texto": "O homem perverso provoca dissensão, e o que espalha boatos afasta bons amigos.",
            "referencia": "pv 16.28"
        },
        {
            "texto": "O violento recruta o seu próximo e o leva por um caminho ruim.",
            "referencia": "pv 16.29"
        },
        {
            "texto": "Quem pisca os olhos planeja o mal; quem franze os lábios já o vai praticar.",
            "referencia": "pv 16.30"
        },
        {
            "texto": "O cabelo grisalho é uma coroa de esplendor, e se obtém mediante uma vida justa.",
            "referencia": "pv 16.31"
        },
        {
            "texto": "Melhor é o homem paciente do que o guerreiro, mais vale controlar o seu espírito do que conquistar uma cidade.",
            "referencia": "pv 16.32"
        },
        {
            "texto": "A sorte é lançada no colo, mas a decisão vem do Senhor.",
            "referencia": "pv 16.33"
        }
    ]
}