{
    "21": [
        {
            "texto": "O coração do rei é como um rio controlado pelo Senhor; ele o dirige para onde quer.",
            "referencia": "pv 21.1"
        },
        {
            "texto": "Todos os caminhos do homem lhe parecem justos, mas o Senhor pesa o coração.",
            "referencia": "pv 21.2"
        },
        {
            "texto": "Fazer o que é justo e certo é mais aceitável ao Senhor do que oferecer sacrifícios.",
            "referencia": "pv 21.3"
        },
        {
            "texto": "A vida de pecado dos ímpios se vê no olhar orgulhoso e no coração arrogante,",
            "referencia": "pv 21.4"
        },
        {
            "texto": "Os planos bem elaborados levam à fartura; mas o apressado sempre acaba na miséria.",
            "referencia": "pv 21.5"
        },
        {
            "texto": "A fortuna obtida com língua mentirosa é ilusão fugidia e armadilha mortal.",
            "referencia": "pv 21.6"
        },
        {
            "texto": "A violência dos ímpios os arrastará, pois recusam-se a agir corretamente.",
            "referencia": "pv 21.7"
        },
        {
            "texto": "O caminho do culpado é tortuoso, mas a conduta do inocente é reta.",
            "referencia": "pv 21.8"
        },
        {
            "texto": "Melhor é viver num canto sob o telhado do que repartir a casa com uma mulher briguenta.",
            "referencia": "pv 21.9"
        },
        {
            "texto": "O desejo do perverso é fazer o mal; ele não tem dó do próximo.",
            "referencia": "pv 21.10"
        },
        {
            "texto": "Quando o zombador é castigado, o inexperiente obtém sabedoria; quando o sábio recebe instrução, obtém conhecimento.",
            "referencia": "pv 21.11"
        },
        {
            "texto": "O justo observa a casa dos ímpios e os faz cair na desgraça.",
            "referencia": "pv 21.12"
        },
        {
            "texto": "Quem fecha os ouvidos ao clamor dos pobres também clamará e não terá resposta.",
            "referencia": "pv 21.13"
        },
        {
            "texto": "O presente que se faz em segredo acalma a ira, e o suborno oferecido às ocultas apazigua a maior fúria.",
            "referencia": "pv 21.14"
        },
        {
            "texto": "Quando se faz justiça, o justo se alegra, mas os malfeitores se apavoram.",
            "referencia": "pv 21.15"
        },
        {
            "texto": "Quem se afasta do caminho da sensatez repousará na companhia dos mortos.",
            "referencia": "pv 21.16"
        },
        {
            "texto": "Quem se entrega aos prazeres passará necessidade; quem se apega ao vinho e ao azeite jamais será rico.",
            "referencia": "pv 21.17"
        },
        {
            "texto": "O ímpio serve de resgate para o justo, e o infiel, para o homem íntegro.",
            "referencia": "pv 21.18"
        },
        {
            "texto": "Melhor é viver no deserto do que com uma mulher briguenta e amargurada.",
            "referencia": "pv 21.19"
        },
        {
            "texto": "Na casa do sábio há comida e azeite armazenados, mas o tolo devora tudo o que pode.",
            "referencia": "pv 21.20"
        },
        {
            "texto": "Quem segue a justiça e a lealdade encontra vida, justiça e honra.",
            "referencia": "pv 21.21"
        },
        {
            "texto": "O sábio conquista a cidade dos valentes e derruba a fortaleza em que eles confiam.",
            "referencia": "pv 21.22"
        },
        {
            "texto": "Quem é cuidadoso no que fala evita muito sofrimento.",
            "referencia": "pv 21.23"
        },
        {
            "texto": "O vaidoso e arrogante, chama-se zombador; ele age com extremo orgulho.",
            "referencia": "pv 21.24"
        },
        {
            "texto": "O preguiçoso morre de tanto desejar e de nunca pôr as mãos no trabalho.",
            "referencia": "pv 21.25"
        },
        {
            "texto": "O dia inteiro ele deseja mais e mais, enquanto o justo reparte sem cessar.",
            "referencia": "pv 21.26"
        },
        {
            "texto": "O sacrifício dos ímpios já por si é detestável; quanto mais quando oferecido com más intenções.",
            "referencia": "pv 21.27"
        },
        {
            "texto": "A testemunha falsa perecerá, mas o testemunho do homem bem informado permanecerá.",
            "referencia": "pv 21.28"
        },
        {
            "texto": "O ímpio mostra no rosto a sua arrogância, mas o justo mantém em ordem o seu caminho.",
            "referencia": "pv 21.29"
        },
        {
            "texto": "Não há sabedoria alguma, nem discernimento algum, nem plano algum que possa opor-se ao Senhor.",
            "referencia": "pv 21.30"
        },
        {
            "texto": "Prepara-se o cavalo para o dia da batalha, mas o Senhor é que dá a vitória.",
            "referencia": "pv 21.31"
        }
    ]
}