{
    "12": [
        {
            "texto": "Todo o que ama a disciplina ama o conhecimento, mas aquele que odeia a repreensão é tolo.",
            "referencia": "pv 12.1"
        },
        {
            "texto": "O homem bom obtém o favor do Senhor, mas o homem que planeja maldades o Senhor condena.",
            "referencia": "pv 12.2"
        },
        {
            "texto": "Ninguém consegue se firmar mediante a impiedade, e não se pode desarraigar o justo.",
            "referencia": "pv 12.3"
        },
        {
            "texto": "A mulher exemplar é a coroa do seu marido, mas a de comportamento vergonhoso é como câncer em seus ossos.",
            "referencia": "pv 12.4"
        },
        {
            "texto": "Os planos dos justos são retos, mas o conselho dos ímpios é enganoso.",
            "referencia": "pv 12.5"
        },
        {
            "texto": "As palavras dos ímpios são emboscadas mortais, mas quando os justos falam há livramento.",
            "referencia": "pv 12.6"
        },
        {
            "texto": "Os ímpios são derrubados e desaparecem, mas a casa dos justos permanece firme.",
            "referencia": "pv 12.7"
        },
        {
            "texto": "O homem é louvado segundo a sua sabedoria, mas o que tem o coração perverso é desprezado.",
            "referencia": "pv 12.8"
        },
        {
            "texto": "Melhor é não ser ninguém e, ainda assim, ter quem o sirva, do que fingir ser alguém e não ter comida.",
            "referencia": "pv 12.9"
        },
        {
            "texto": "O justo cuida bem dos seus rebanhos, mas até os atos mais bondosos dos ímpios são cruéis.",
            "referencia": "pv 12.10"
        },
        {
            "texto": "Quem trabalha a sua terra terá fartura de alimento, mas quem vai atrás de fantasias não tem juízo.",
            "referencia": "pv 12.11"
        },
        {
            "texto": "Os ímpios cobiçam o despojo tomado pelos maus, mas a raiz do justo floresce.",
            "referencia": "pv 12.12"
        },
        {
            "texto": "O mau se enreda no pecado do falar, mas o justo não cai nessas dificuldades.",
            "referencia": "pv 12.13"
        },
        {
            "texto": "Do fruto de sua boca o homem se beneficia, e o trabalho de suas mãos será recompensado.",
            "referencia": "pv 12.14"
        },
        {
            "texto": "O caminho do insensato parece-lhe justo, mas o sábio ouve os conselhos.",
            "referencia": "pv 12.15"
        },
        {
            "texto": "O insensato revela de imediato o seu aborrecimento, mas o homem prudente ignora o insulto.",
            "referencia": "pv 12.16"
        },
        {
            "texto": "A testemunha fiel dá testemunho honesto, mas a testemunha falsa conta mentiras.",
            "referencia": "pv 12.17"
        },
        {
            "texto": "Há palavras que ferem como espada, mas a língua dos sábios traz a cura.",
            "referencia": "pv 12.18"
        },
        {
            "texto": "Os lábios que dizem a verdade permanecem para sempre, mas a língua mentirosa dura apenas um instante.",
            "referencia": "pv 12.19"
        },
        {
            "texto": "O engano está no coração dos que maquinam o mal, mas a alegria está entre os que promovem a paz.",
            "referencia": "pv 12.20"
        },
        {
            "texto": "Nenhum mal atingirá o justo, mas os ímpios estão cobertos de problemas.",
            "referencia": "pv 12.21"
        },
        {
            "texto": "O Senhor odeia os lábios mentirosos, mas se deleita com os que falam a verdade.",
            "referencia": "pv 12.22"
        },
        {
            "texto": "O homem prudente não alardeia o seu conhecimento, mas o coração dos tolos derrama insensatez.",
            "referencia": "pv 12.23"
        },
        {
            "texto": "As mãos diligentes governarão, mas os preguiçosos acabarão escravos.",
            "referencia": "pv 12.24"
        },
        {
            "texto": "O coração ansioso deprime o homem, mas uma palavra bondosa o anima.",
            "referencia": "pv 12.25"
        },
        {
            "texto": "O homem honesto é cauteloso em suas amizades, mas o caminho dos ímpios os leva a perder-se.",
            "referencia": "pv 12.26"
        },
        {
            "texto": "O preguiçoso não aproveita a sua caça, mas o diligente dá valor a seus bens.",
            "referencia": "pv 12.27"
        },
        {
            "texto": "No caminho da justiça está a vida; essa é a vereda que preserva da morte.",
            "referencia": "pv 12.28"
        }
    ]
}