{
    "20": [
        {
            "texto": "O vinho é zombadore a bebida fermentada provoca brigas; não é sábio deixar-se dominar por eles.",
            "referencia": "pv 20.1"
        },
        {
            "texto": "O medo que o rei provoca é como o do rugido de um leão; quem o irrita põe em risco a própria vida.",
            "referencia": "pv 20.2"
        },
        {
            "texto": "É uma honra dar fim a contendas, mas todos insensatos envolvem-se nelas.",
            "referencia": "pv 20.3"
        },
        {
            "texto": "O preguiçoso não ara a terra na estação própria; mas na época da colheita procura, e não acha nada.",
            "referencia": "pv 20.4"
        },
        {
            "texto": "Os propósitos do coração do homem são águas profundas, mas quem tem discernimento os traz à tona.",
            "referencia": "pv 20.5"
        },
        {
            "texto": "Muitos se dizem amigos leais, mas um homem fiel, quem poderá achar?",
            "referencia": "pv 20.6"
        },
        {
            "texto": "O homem justo leva uma vida íntegra; como são felizes os seus filhos!",
            "referencia": "pv 20.7"
        },
        {
            "texto": "Quando o rei se assenta no trono para julgar, com o olhar esmiúça todo o mal.",
            "referencia": "pv 20.8"
        },
        {
            "texto": "Quem poderá dizer: \"Purifiquei o coração; estou livre do meu pecado? \"",
            "referencia": "pv 20.9"
        },
        {
            "texto": "Pesos adulterados e medidas falsificadas, são coisas que o Senhor detesta.",
            "referencia": "pv 20.10"
        },
        {
            "texto": "Até a criança mostra o que é por suas ações; o seu procedimento revelará se ela é pura e justa.",
            "referencia": "pv 20.11"
        },
        {
            "texto": "Os ouvidos que ouvem e os olhos que vêem foram feitos pelo Senhor.",
            "referencia": "pv 20.12"
        },
        {
            "texto": "Não ame o sono, ou você acabará ficando pobre; fique desperto, e terá alimento de sobra.",
            "referencia": "pv 20.13"
        },
        {
            "texto": "\"Não vale isso! Não vale isso! \", diz o comprador, mas, quando se vai, gaba-se do bom negócio.",
            "referencia": "pv 20.14"
        },
        {
            "texto": "Mesmo onde há ouro e rubis em grande quantidade, os lábios que transmitem conhecimento são uma rara preciosidade.",
            "referencia": "pv 20.15"
        },
        {
            "texto": "Tome-se a veste de quem serve de fiador ao estranho; sirva ela de penhor de quem dá garantia a uma mulher leviana.",
            "referencia": "pv 20.16"
        },
        {
            "texto": "Saborosa é a comida que se obtém com mentiras, mas depois dá areia na boca.",
            "referencia": "pv 20.17"
        },
        {
            "texto": "Os conselhos são importantes para quem quiser fazer planos, e quem sai à guerra precisa de orientação.",
            "referencia": "pv 20.18"
        },
        {
            "texto": "Quem vive contando casos não guarda segredo; por isso, evite quem fala demais.",
            "referencia": "pv 20.19"
        },
        {
            "texto": "Se alguém amaldiçoar seu pai ou sua mãe, a luz de sua vida se extinguirá na mais profunda escuridão.",
            "referencia": "pv 20.20"
        },
        {
            "texto": "A herança que se obtém com ganância no princípio, no final não será abençoada.",
            "referencia": "pv 20.21"
        },
        {
            "texto": "Não diga: \"Eu o farei pagar pelo mal que me fez! \" Espere pelo Senhor, e ele dará a vitória a você.",
            "referencia": "pv 20.22"
        },
        {
            "texto": "O Senhor detesta pesos adulterados, e balanças falsificadas não o agradam.",
            "referencia": "pv 20.23"
        },
        {
            "texto": "Os passos do homem são dirigidos pelo Senhor. Como poderia alguém discernir o seu próprio caminho?",
            "referencia": "pv 20.24"
        },
        {
            "texto": "É uma armadilha consagrar algo precipitadamente, e só pensar nas conseqüências depois que se fez o voto.",
            "referencia": "pv 20.25"
        },
        {
            "texto": "O rei sábio abana os ímpios, e passa sobre eles a roda de debulhar.",
            "referencia": "pv 20.26"
        },
        {
            "texto": "O espírito do homem é a lâmpada do Senhor, e vasculha cada parte do seu ser.",
            "referencia": "pv 20.27"
        },
        {
            "texto": "A bondade e a fidelidade preservam o rei; por sua bondade ele dá firmeza ao seu trono.",
            "referencia": "pv 20.28"
        },
        {
            "texto": "A beleza dos jovens está na sua força; a glória dos idosos, nos seus cabelos brancos.",
            "referencia": "pv 20.29"
        },
        {
            "texto": "Os golpes e os ferimentos eliminam o mal; os açoites limpam as profundezas do ser.",
            "referencia": "pv 20.30"
        }
    ]
}