{
    "13": [
        {
            "texto": "O filho sábio acolhe a instrução do pai, mas o zombador não ouve a repreensão.",
            "referencia": "pv 13.1"
        },
        {
            "texto": "Do fruto de sua boca o homem desfruta coisas boas, mas o que os infiéis desejam é violência.",
            "referencia": "pv 13.2"
        },
        {
            "texto": "Quem guarda a sua boca guarda a sua vida, mas quem fala demais acaba se arruinando.",
            "referencia": "pv 13.3"
        },
        {
            "texto": "O preguiçoso deseja e nada consegue, mas os desejos do diligente são amplamente satisfeitos.",
            "referencia": "pv 13.4"
        },
        {
            "texto": "Os justos odeiam o que é falso, mas os ímpios trazem vergonha e desgraça.",
            "referencia": "pv 13.5"
        },
        {
            "texto": "A retidão protege o homem íntegro, mas a impiedade derruba o pecador.",
            "referencia": "pv 13.6"
        },
        {
            "texto": "Alguns fingem que são ricos e nada têm; outros fingem que são pobres, e têm grande riqueza.",
            "referencia": "pv 13.7"
        },
        {
            "texto": "As riquezas de um homem servem de resgate para a sua vida, mas o pobre nunca recebe ameaças.",
            "referencia": "pv 13.8"
        },
        {
            "texto": "A luz dos justos resplandece esplendidamente, mas a lâmpada dos ímpios apaga-se.",
            "referencia": "pv 13.9"
        },
        {
            "texto": "O orgulho só gera discussões, mas a sabedoria está com os que tomam conselho.",
            "referencia": "pv 13.10"
        },
        {
            "texto": "O dinheiro ganho com desonestidade diminuirá, mas quem o ajunta aos poucos terá cada vez mais.",
            "referencia": "pv 13.11"
        },
        {
            "texto": "A esperança que se retarda deixa o coração doente, mas o anseio satisfeito é árvore de vida.",
            "referencia": "pv 13.12"
        },
        {
            "texto": "Quem zomba da instrução pagará por ela, mas aquele que respeita o mandamento será recompensado.",
            "referencia": "pv 13.13"
        },
        {
            "texto": "O ensino dos sábios é fonte de vida, e afasta o homem das armadilhas da morte.",
            "referencia": "pv 13.14"
        },
        {
            "texto": "O bom entendimento conquista favor, mas o caminho do infiel é áspero.",
            "referencia": "pv 13.15"
        },
        {
            "texto": "Todo homem prudente age com base no conhecimento, mas o tolo expõe a sua insensatez.",
            "referencia": "pv 13.16"
        },
        {
            "texto": "O mensageiro ímpio cai em dificuldade, mas o enviado digno de confiança traz a cura.",
            "referencia": "pv 13.17"
        },
        {
            "texto": "Quem despreza a disciplina cai na pobreza e na vergonha, mas quem acolhe a repreensão recebe tratamento honroso.",
            "referencia": "pv 13.18"
        },
        {
            "texto": "O anseio satisfeito agrada a alma, mas o tolo detesta afastar-se do mal.",
            "referencia": "pv 13.19"
        },
        {
            "texto": "Aquele que anda com os sábios será cada vez mais sábio, mas o companheiro dos tolos acabará mal.",
            "referencia": "pv 13.20"
        },
        {
            "texto": "O infortúnio persegue o pecador, mas a prosperidade é a recompensa do justo.",
            "referencia": "pv 13.21"
        },
        {
            "texto": "O homem bom deixa herança para os filhos de seus filhos, mas a riqueza do pecador é armazenada para os justos.",
            "referencia": "pv 13.22"
        },
        {
            "texto": "A lavoura do pobre produz alimento com fartura, mas por falta de justiça ele o perde.",
            "referencia": "pv 13.23"
        },
        {
            "texto": "Quem se nega a castigar seu filho não o ama; quem o ama não hesita em discipliná-lo.",
            "referencia": "pv 13.24"
        },
        {
            "texto": "O justo come até satisfazer o apetite, mas os ímpios permanecem famintos.",
            "referencia": "pv 13.25"
        }
    ]
}