{
    "10": [
        {
            "texto": "Provérbios de Salomão: O filho sábio dá alegria ao pai; o filho tolo dá tristeza à mãe.",
            "referencia": "pv 10.1"
        },
        {
            "texto": "Os tesouros de origem desonesta não servem para nada, mas a retidão livra da morte.",
            "referencia": "pv 10.2"
        },
        {
            "texto": "O Senhor não deixa o justo passar fome, mas frustra a ambição dos ímpios.",
            "referencia": "pv 10.3"
        },
        {
            "texto": "As mãos preguiçosas empobrecem o homem, porém as mãos diligentes lhe trazem riqueza.",
            "referencia": "pv 10.4"
        },
        {
            "texto": "Aquele que faz a colheita no verão é filho sensato, mas aquele que dorme durante a ceifa é filho que causa vergonha.",
            "referencia": "pv 10.5"
        },
        {
            "texto": "As bênçãos coroam a cabeça dos justos, mas a boca dos ímpios abriga a violência.",
            "referencia": "pv 10.6"
        },
        {
            "texto": "A memória deixada pelos justos será uma bênção, mas o nome dos ímpios apodrecerá.",
            "referencia": "pv 10.7"
        },
        {
            "texto": "Os sábios de coração aceitam mandamentos, mas a boca do insensato o leva à ruína.",
            "referencia": "pv 10.8"
        },
        {
            "texto": "Quem anda com integridade anda com segurança, mas quem segue veredas tortuosas será descoberto.",
            "referencia": "pv 10.9"
        },
        {
            "texto": "Aquele que pisca maliciosamente causa tristeza, e a boca do insensato o leva à ruína.",
            "referencia": "pv 10.10"
        },
        {
            "texto": "A boca do justo é fonte de vida, mas a boca dos ímpios abriga a violência.",
            "referencia": "pv 10.11"
        },
        {
            "texto": "O ódio provoca dissensão, mas o amor cobre todos os pecados.",
            "referencia": "pv 10.12"
        },
        {
            "texto": "A sabedoria está nos lábios dos que têm discernimento, mas a vara é para as costas daquele que não tem juízo.",
            "referencia": "pv 10.13"
        },
        {
            "texto": "Os sábios acumulam conhecimento, mas a boca do insensato é um convite à ruína.",
            "referencia": "pv 10.14"
        },
        {
            "texto": "A riqueza dos ricos é a sua cidade fortificada, mas a pobreza é a ruína dos pobres.",
            "referencia": "pv 10.15"
        },
        {
            "texto": "O salário do justo lhe traz vida, mas a renda do ímpio lhe traz castigo.",
            "referencia": "pv 10.16"
        },
        {
            "texto": "Quem acolhe a disciplina mostra o caminho da vida, mas quem ignora a repreensão desencaminha outros.",
            "referencia": "pv 10.17"
        },
        {
            "texto": "Quem esconde o ódio tem lábios mentirosos, e quem espalha calúnia é tolo.",
            "referencia": "pv 10.18"
        },
        {
            "texto": "Quando são muitas as palavras o pecado está presente, mas quem controla a língua é sensato.",
            "referencia": "pv 10.19"
        },
        {
            "texto": "A língua dos justos é prata escolhida, mas o coração dos ímpios quase não tem valor.",
            "referencia": "pv 10.20"
        },
        {
            "texto": "As palavras dos justos dão sustento a muitos, mas os insensatos morrem por falta de juízo.",
            "referencia": "pv 10.21"
        },
        {
            "texto": "A bênção do Senhor traz riqueza, e não inclui dor alguma.",
            "referencia": "pv 10.22"
        },
        {
            "texto": "O tolo encontra prazer na má conduta, mas o homem cheio de entendimento deleita-se na sabedoria.",
            "referencia": "pv 10.23"
        },
        {
            "texto": "O que o ímpio teme lhe acontecerá; o que os justos desejam lhes será concedido.",
            "referencia": "pv 10.24"
        },
        {
            "texto": "Passada a tempestade, o ímpio já não existe, mas o justo permanece firme para sempre.",
            "referencia": "pv 10.25"
        },
        {
            "texto": "Como o vinagre para os dentes e a fumaça para os olhos, assim é o preguiçoso para aqueles que o enviam.",
            "referencia": "pv 10.26"
        },
        {
            "texto": "O temor do Senhor prolonga a vida, mas a vida do ímpio é abreviada.",
            "referencia": "pv 10.27"
        },
        {
            "texto": "O que o justo almeja redunda em alegria, mas as esperanças dos ímpios dão em nada.",
            "referencia": "pv 10.28"
        },
        {
            "texto": "O caminho do Senhor é o refúgio dos íntegros, mas é a ruína dos que praticam o mal.",
            "referencia": "pv 10.29"
        },
        {
            "texto": "Os justos jamais serão desarraigados, mas os ímpios pouco duram na terra.",
            "referencia": "pv 10.30"
        },
        {
            "texto": "A boca do justo produz sabedoria, mas a língua perversa será extirpada.",
            "referencia": "pv 10.31"
        },
        {
            "texto": "Os lábios do justo sabem o que é próprio, mas a boca dos ímpios só conhece a perversidade.",
            "referencia": "pv 10.32"
        }
    ]
}