{
    "25": [
        {
            "texto": "Estes são outros provérbios de Salomão, compilados pelos servos de Ezequias, rei de Judá:",
            "referencia": "pv 25.1"
        },
        {
            "texto": "A glória de Deus é ocultar certas coisas; tentar descobri-las é a glória dos reis.",
            "referencia": "pv 25.2"
        },
        {
            "texto": "Assim como o céu é elevado e a terra é profunda, também o coração dos reis é insondável.",
            "referencia": "pv 25.3"
        },
        {
            "texto": "Quando se retira a escória da prata, nesta se tem material para o ourives;",
            "referencia": "pv 25.4"
        },
        {
            "texto": "quando os ímpios são retirados da presença do rei, a justiça firma o seu trono.",
            "referencia": "pv 25.5"
        },
        {
            "texto": "Não se engrandeça na presença do rei, e não reivindique lugar entre os homens importantes;",
            "referencia": "pv 25.6"
        },
        {
            "texto": "é melhor que ele lhe diga: \"Suba para cá! \", do que ter que humilhá-lo diante de uma autoridade. O que você viu com os olhos",
            "referencia": "pv 25.7"
        },
        {
            "texto": "não leve precipitadamente ao tribunal, pois o que você fará, se o seu próximo o desacreditar?",
            "referencia": "pv 25.8"
        },
        {
            "texto": "Procure resolver sua causa diretamente com o seu próximo, e não revele o segredo de outra pessoa,",
            "referencia": "pv 25.9"
        },
        {
            "texto": "caso contrário, quem o ouvir poderá recriminá-lo e você jamais perderá sua má reputação.",
            "referencia": "pv 25.10"
        },
        {
            "texto": "A palavra proferida no tempo certo é como frutas de ouro incrustadas numa escultura de prata.",
            "referencia": "pv 25.11"
        },
        {
            "texto": "Como brinco de ouro e enfeite de ouro fino é a repreensão dada com sabedoria a quem se dispõe a ouvir.",
            "referencia": "pv 25.12"
        },
        {
            "texto": "Como o frescor da neve na época da colheita é o mensageiro de confiança para aqueles que o enviam; ele revigora o ânimo de seus senhores.",
            "referencia": "pv 25.13"
        },
        {
            "texto": "Como nuvens e ventos sem chuva é aquele que se gaba de presentes que não deu.",
            "referencia": "pv 25.14"
        },
        {
            "texto": "Com muita paciência pode-se convencer a autoridade, e a língua branda quebra até ossos.",
            "referencia": "pv 25.15"
        },
        {
            "texto": "Se você encontrar mel, coma apenas o suficiente, para que não fique enjoado e vomite.",
            "referencia": "pv 25.16"
        },
        {
            "texto": "Não faça visitas freqüentes à casa do seu vizinho para que ele não se canse de você e passe a odiá-lo.",
            "referencia": "pv 25.17"
        },
        {
            "texto": "Como um pedaço de pau, uma espada ou uma flecha aguda é o que dá falso testemunho contra o seu próximo.",
            "referencia": "pv 25.18"
        },
        {
            "texto": "Como dente estragado ou pé deslocado é a confiança no hipócrita na hora da dificuldade.",
            "referencia": "pv 25.19"
        },
        {
            "texto": "Como tirar a própria roupa num dia de frio, ou derramar vinagre numa ferida, é cantar com o coração entristecido.",
            "referencia": "pv 25.20"
        },
        {
            "texto": "Se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber.",
            "referencia": "pv 25.21"
        },
        {
            "texto": "Fazendo isso, você amontoará brasas vivas sobre a cabeça dele, e o Senhor recompensará você.",
            "referencia": "pv 25.22"
        },
        {
            "texto": "Como o vento norte traz chuva, assim a língua fingida traz o olhar irado.",
            "referencia": "pv 25.23"
        },
        {
            "texto": "Melhor é viver num canto sob o telhado do que repartir a casa com uma mulher briguenta.",
            "referencia": "pv 25.24"
        },
        {
            "texto": "Como água fresca para a garganta sedenta é a boa notícia que chega de uma terra distante.",
            "referencia": "pv 25.25"
        },
        {
            "texto": "Como fonte contaminada ou nascente poluída, assim é o justo que fraqueja diante do ímpio.",
            "referencia": "pv 25.26"
        },
        {
            "texto": "Comer mel demais não é bom, nem é honroso buscar a própria honra.",
            "referencia": "pv 25.27"
        },
        {
            "texto": "Como a cidade com seus muros derrubados, assim é quem não sabe dominar-se.",
            "referencia": "pv 25.28"
        }
    ]
}