{
    "4": [
        {
            "texto": "Ouçam, meus filhos, a instrução de um pai; estejam atentos, e obterão discernimento.",
            "referencia": "pv 4.1"
        },
        {
            "texto": "O ensino que lhes ofereço é bom; por isso não abandonem a minha instrução.",
            "referencia": "pv 4.2"
        },
        {
            "texto": "Quando eu era menino, ainda pequeno, em companhia de meu pai, um filho muito especial para minha mãe,",
            "referencia": "pv 4.3"
        },
        {
            "texto": "ele me ensinava e me dizia: \"Apegue-se às minhas palavras de todo o coração; obedeça aos meus mandamentos, e você terá vida.",
            "referencia": "pv 4.4"
        },
        {
            "texto": "Procure obter sabedoria e entendimento; não se esqueça das minhas palavras nem delas se afaste.",
            "referencia": "pv 4.5"
        },
        {
            "texto": "Não abandone a sabedoria, e ela o protegerá; ame-a, e ela cuidará de você.",
            "referencia": "pv 4.6"
        },
        {
            "texto": "O conselho da sabedoria é: procure obter sabedoria; use tudo que você possui para adquirir entendimento.",
            "referencia": "pv 4.7"
        },
        {
            "texto": "Dedique alta estima à sabedoria, e ela o exaltará; abrace-a, e ela o honrará.",
            "referencia": "pv 4.8"
        },
        {
            "texto": "Ela porá um belo diadema sobre a sua cabeça e lhe dará de presente uma coroa de esplendor\".",
            "referencia": "pv 4.9"
        },
        {
            "texto": "Ouça, meu filho, e aceite o que digo, e você terá vida longa.",
            "referencia": "pv 4.10"
        },
        {
            "texto": "Eu o conduzi pelo caminho da sabedoria e o encaminhei por veredas retas.",
            "referencia": "pv 4.11"
        },
        {
            "texto": "Assim, quando você por elas seguir, não encontrará obstáculos; quando correr, não tropeçará.",
            "referencia": "pv 4.12"
        },
        {
            "texto": "Apegue-se à instrução, não a abandone; guarde-a bem, pois dela depende a sua vida.",
            "referencia": "pv 4.13"
        },
        {
            "texto": "Não siga pela vereda dos ímpios nem ande no caminho dos maus.",
            "referencia": "pv 4.14"
        },
        {
            "texto": "Evite-o, não passe por ele; afaste-se e não se detenha.",
            "referencia": "pv 4.15"
        },
        {
            "texto": "Pois eles não conseguem dormir enquanto não fazem o mal; perdem o sono se não causarem a ruína de alguém.",
            "referencia": "pv 4.16"
        },
        {
            "texto": "Pois eles se alimentam de maldade, e se embriagam de violência.",
            "referencia": "pv 4.17"
        },
        {
            "texto": "A vereda do justo é como a luz da alvorada, que brilha cada vez mais até à plena claridade do dia.",
            "referencia": "pv 4.18"
        },
        {
            "texto": "Mas o caminho dos ímpios é como densas trevas; nem sequer sabem em que tropeçam.",
            "referencia": "pv 4.19"
        },
        {
            "texto": "Meu filho, escute o que lhe digo; preste atenção às minhas palavras.",
            "referencia": "pv 4.20"
        },
        {
            "texto": "Nunca as perca de vista; guarde-as no fundo do coração,",
            "referencia": "pv 4.21"
        },
        {
            "texto": "pois são vida para quem as encontra e saúde para todo o seu ser.",
            "referencia": "pv 4.22"
        },
        {
            "texto": "Acima de tudo, guarde o seu coração, pois dele depende toda a sua vida.",
            "referencia": "pv 4.23"
        },
        {
            "texto": "Afaste da sua boca as palavras perversas; fique longe dos seus lábios a maldade.",
            "referencia": "pv 4.24"
        },
        {
            "texto": "Olhe sempre para a frente, mantenha o olhar fixo no que está adiante de você.",
            "referencia": "pv 4.25"
        },
        {
            "texto": "Veja bem por onde anda, e os seus passos serão seguros.",
            "referencia": "pv 4.26"
        },
        {
            "texto": "Não se desvie nem para a direita nem para a esquerda; afaste os seus pés da maldade.",
            "referencia": "pv 4.27"
        }
    ]
}