{
    "11": [
        {
            "texto": "O Senhor repudia balanças desonestas, mas os pesos exatos lhe dão prazer.",
            "referencia": "pv 11.1"
        },
        {
            "texto": "Quando vem o orgulho, chega a desgraça, mas a sabedoria está com os humildes.",
            "referencia": "pv 11.2"
        },
        {
            "texto": "A integridade dos justos os guia, mas a falsidade dos infiéis os destrói.",
            "referencia": "pv 11.3"
        },
        {
            "texto": "De nada vale a riqueza no dia da ira divina, mas a retidão livra da morte.",
            "referencia": "pv 11.4"
        },
        {
            "texto": "A retidão dos irrepreensíveis lhes abre um caminho reto, mas os ímpios são abatidos por sua própria impiedade.",
            "referencia": "pv 11.5"
        },
        {
            "texto": "A justiça dos justos os livra, mas o desejo dos infiéis os aprisiona.",
            "referencia": "pv 11.6"
        },
        {
            "texto": "Quando morre o ímpio, sua esperança perece; tudo o que ele esperava do seu poder dá em nada.",
            "referencia": "pv 11.7"
        },
        {
            "texto": "O justo é salvo das tribulações, e estas são transferidas para o ímpio.",
            "referencia": "pv 11.8"
        },
        {
            "texto": "Com a boca o ímpio pretende destruir o próximo, mas pelo seu conhecimento o justo se livra.",
            "referencia": "pv 11.9"
        },
        {
            "texto": "Quando os justos prosperam, a cidade exulta; quando os ímpios perecem, há cantos de alegria.",
            "referencia": "pv 11.10"
        },
        {
            "texto": "Pela bênção dos justos a cidade é exaltada, mas pela boca dos ímpios é destruída.",
            "referencia": "pv 11.11"
        },
        {
            "texto": "O homem que não tem juízo ridiculariza o seu próximo, mas o que tem entendimento refreia a língua.",
            "referencia": "pv 11.12"
        },
        {
            "texto": "Quem muito fala trai a confidência, mas quem merece confiança guarda o segredo.",
            "referencia": "pv 11.13"
        },
        {
            "texto": "Sem diretrizes a nação cai; o que a salva é ter muitos conselheiros.",
            "referencia": "pv 11.14"
        },
        {
            "texto": "Quem serve de fiador certamente sofrerá, mas quem se nega a fazê-lo está seguro.",
            "referencia": "pv 11.15"
        },
        {
            "texto": "A mulher bondosa conquista o respeito, mas os homens cruéis só conquistam riquezas.",
            "referencia": "pv 11.16"
        },
        {
            "texto": "Quem faz o bem aos outros, a si mesmo o faz; o homem cruel causa o seu próprio mal.",
            "referencia": "pv 11.17"
        },
        {
            "texto": "O ímpio recebe salários enganosos, mas quem semeia a retidão colhe segura recompensa.",
            "referencia": "pv 11.18"
        },
        {
            "texto": "Quem permanece na justiça viverá, mas quem sai em busca do mal corre para a morte.",
            "referencia": "pv 11.19"
        },
        {
            "texto": "O Senhor detesta os perversos de coração, mas os de conduta irrepreensível dão-lhe prazer.",
            "referencia": "pv 11.20"
        },
        {
            "texto": "Esteja certo de que os ímpios não ficarão sem castigo, mas os justos serão poupados.",
            "referencia": "pv 11.21"
        },
        {
            "texto": "Como anel de ouro em focinho de porco, assim é a mulher bonita, mas indiscreta.",
            "referencia": "pv 11.22"
        },
        {
            "texto": "O desejo dos justos resulta em bem; a esperança dos ímpios, em ira.",
            "referencia": "pv 11.23"
        },
        {
            "texto": "Há quem dê generosamente, e vê aumentar suas riquezas; outros retêm o que deveriam dar, e caem na pobreza.",
            "referencia": "pv 11.24"
        },
        {
            "texto": "O generoso prosperará; quem dá alívio aos outros, alívio receberá.",
            "referencia": "pv 11.25"
        },
        {
            "texto": "O povo amaldiçoa aquele que esconde o trigo, mas a bênção coroa aquele que logo se dispõe a vendê-lo.",
            "referencia": "pv 11.26"
        },
        {
            "texto": "Quem procura o bem será respeitado; já o mal vai de encontro a quem o busca.",
            "referencia": "pv 11.27"
        },
        {
            "texto": "Quem confia em suas riquezas certamente cairá, mas os justos florescerão como a folhagem verdejante.",
            "referencia": "pv 11.28"
        },
        {
            "texto": "Quem causa problemas à sua família herdará somente vento; o insensato será servo do sábio.",
            "referencia": "pv 11.29"
        },
        {
            "texto": "O fruto da retidão é árvore de vida, e aquele que conquista almas é sábio.",
            "referencia": "pv 11.30"
        },
        {
            "texto": "Se os justos recebem a punição que merecem na terra, quanto mais o ímpio e o pecador!",
            "referencia": "pv 11.31"
        }
    ]
}