{
    "18": [
        {
            "texto": "Quem se isola, busca interesses egoístas, e se rebela contra a sensatez.",
            "referencia": "pv 18.1"
        },
        {
            "texto": "O tolo não tem prazer no entendimento, mas sim em expor os seus pensamentos.",
            "referencia": "pv 18.2"
        },
        {
            "texto": "Com a impiedade, vem o desprezo, e com a desonra vem a vergonha.",
            "referencia": "pv 18.3"
        },
        {
            "texto": "As palavras do homem são águas profundas, mas a fonte da sabedoria é um ribeiro que transborda.",
            "referencia": "pv 18.4"
        },
        {
            "texto": "Não é bom favorecer os ímpios para privar da justiça o justo.",
            "referencia": "pv 18.5"
        },
        {
            "texto": "As palavras do tolo provocam briga, e a sua conversa atrai açoites.",
            "referencia": "pv 18.6"
        },
        {
            "texto": "A conversa do tolo é a sua desgraça, e seus lábios são uma armadilha para a sua alma.",
            "referencia": "pv 18.7"
        },
        {
            "texto": "As palavras do caluniador são como petiscos deliciosos; descem até o íntimo do homem.",
            "referencia": "pv 18.8"
        },
        {
            "texto": "Quem relaxa em seu trabalho é irmão do que o destrói.",
            "referencia": "pv 18.9"
        },
        {
            "texto": "O nome do Senhor é uma torre forte; os justos correm para ela e estão seguros.",
            "referencia": "pv 18.10"
        },
        {
            "texto": "A riqueza dos ricos é a sua cidade fortificada, eles a imaginam como um muro que é impossível escalar.",
            "referencia": "pv 18.11"
        },
        {
            "texto": "Antes da sua queda o coração do homem se envaidece, mas a humildade antecede a honra.",
            "referencia": "pv 18.12"
        },
        {
            "texto": "Quem responde antes de ouvir, comete insensatez e passa vergonha.",
            "referencia": "pv 18.13"
        },
        {
            "texto": "O espírito do homem o sustenta na doença, mas o espírito deprimido, quem o levantará?",
            "referencia": "pv 18.14"
        },
        {
            "texto": "O coração do que tem discernimento adquire conhecimento; os ouvidos dos sábios saem à sua procura.",
            "referencia": "pv 18.15"
        },
        {
            "texto": "O presente abre o caminho para aquele que o entrega e o conduz à presença dos grandes.",
            "referencia": "pv 18.16"
        },
        {
            "texto": "O primeiro a apresentar a sua causa parece ter razão, até que outro venha à frente e o questione.",
            "referencia": "pv 18.17"
        },
        {
            "texto": "Lançar sortes resolve contendas e decide questões entre poderosos.",
            "referencia": "pv 18.18"
        },
        {
            "texto": "Um irmão ofendido é mais inacessível do que uma cidade fortificada, e as discussões são como as portas trancadas de uma cidadela.",
            "referencia": "pv 18.19"
        },
        {
            "texto": "Do fruto da boca enche-se o estômago do homem; o produto dos lábios o satisfaz.",
            "referencia": "pv 18.20"
        },
        {
            "texto": "A língua tem poder sobre a vida e sobre a morte; os que gostam de usá-la comerão do seu fruto.",
            "referencia": "pv 18.21"
        },
        {
            "texto": "Quem encontra uma esposa encontra algo excelente; recebeu uma bênção do Senhor.",
            "referencia": "pv 18.22"
        },
        {
            "texto": "O pobre implora misericórdia, mas o rico responde com aspereza.",
            "referencia": "pv 18.23"
        },
        {
            "texto": "Quem tem muitos amigos pode chegar à ruína, mas existe amigo mais apegado que um irmão.",
            "referencia": "pv 18.24"
        }
    ]
}