{
    "26": [
        {
            "texto": "Como neve no verão ou chuva na colheita, assim a honra é imprópria para o tolo.",
            "referencia": "pv 26.1"
        },
        {
            "texto": "Como o pardal que voa em fuga, e a andorinha que esvoaça veloz, assim a maldição sem motivo justo não pega.",
            "referencia": "pv 26.2"
        },
        {
            "texto": "O chicote é para o cavalo, o freio, para o jumento, e a vara, para as costas do tolo!",
            "referencia": "pv 26.3"
        },
        {
            "texto": "Não responda ao insensato com igual insensatez, do contrário você se igualará a ele.",
            "referencia": "pv 26.4"
        },
        {
            "texto": "Responda ao insensato como a sua insensatez merece, do contrário ele pensará que é mesmo um sábio.",
            "referencia": "pv 26.5"
        },
        {
            "texto": "Como cortar o próprio pé ou beber veneno, assim é enviar mensagem pelas mãos do tolo.",
            "referencia": "pv 26.6"
        },
        {
            "texto": "Como pendem inúteis as pernas do coxo, assim é o provérbio na boca do tolo.",
            "referencia": "pv 26.7"
        },
        {
            "texto": "Como amarrar uma pedra na atiradeira, assim é prestar honra ao insensato.",
            "referencia": "pv 26.8"
        },
        {
            "texto": "Como ramo de espinhos nas mãos do bêbado, assim é o provérbio na boca do insensato.",
            "referencia": "pv 26.9"
        },
        {
            "texto": "Como o arqueiro que atira ao acaso, assim é quem contrata o tolo ou o primeiro que passa.",
            "referencia": "pv 26.10"
        },
        {
            "texto": "Como o cão volta ao seu vômito, assim o insensato repete a sua insensatez.",
            "referencia": "pv 26.11"
        },
        {
            "texto": "Você conhece alguém que se julga sábio? Há mais esperança para o insensato do que para ele.",
            "referencia": "pv 26.12"
        },
        {
            "texto": "O preguiçoso diz: \"Lá está um leão no caminho, um leão feroz rugindo nas ruas! \"",
            "referencia": "pv 26.13"
        },
        {
            "texto": "Como a porta gira em suas dobradiças, assim o preguiçoso se revira em sua cama.",
            "referencia": "pv 26.14"
        },
        {
            "texto": "O preguiçoso coloca a mão no prato, mas acha difícil demais levá-la de volta à boca.",
            "referencia": "pv 26.15"
        },
        {
            "texto": "O preguiçoso considera-se mais sábio do que sete homens que respondem com bom senso.",
            "referencia": "pv 26.16"
        },
        {
            "texto": "Como alguém que pega pelas orelhas um cão qualquer, assim é quem se mete em discussão alheia.",
            "referencia": "pv 26.17"
        },
        {
            "texto": "Como o louco que atira brasas e flechas mortais,",
            "referencia": "pv 26.18"
        },
        {
            "texto": "assim é o homem que engana o seu próximo e diz: \"Eu estava só brincando! \"",
            "referencia": "pv 26.19"
        },
        {
            "texto": "Sem lenha a fogueira se apaga; sem o caluniador morre a contenda.",
            "referencia": "pv 26.20"
        },
        {
            "texto": "O que o carvão é para as brasas e a lenha para a fogueira, o amigo de brigas é para atiçar discórdias.",
            "referencia": "pv 26.21"
        },
        {
            "texto": "As palavras do caluniador são como petiscos deliciosos; descem saborosos até o íntimo.",
            "referencia": "pv 26.22"
        },
        {
            "texto": "Como uma camada de esmalte sobre um vaso de barro, os lábios amistosos podem ocultar um coração mau.",
            "referencia": "pv 26.23"
        },
        {
            "texto": "Quem odeia, disfarça as suas intenções com os lábios, mas no coração abriga a falsidade.",
            "referencia": "pv 26.24"
        },
        {
            "texto": "Embora a sua conversa seja mansa, não acredite nele, pois o seu coração está cheio de maldade.",
            "referencia": "pv 26.25"
        },
        {
            "texto": "Ele pode fingir e esconder o seu ódio, mas a sua maldade será exposta em público.",
            "referencia": "pv 26.26"
        },
        {
            "texto": "Quem faz uma cova, nela cairá; se alguém rola uma pedra, esta rolará de volta sobre ele.",
            "referencia": "pv 26.27"
        },
        {
            "texto": "A língua mentirosa odeia aqueles a quem fere, e a boca lisonjeira provoca a ruína.",
            "referencia": "pv 26.28"
        }
    ]
}