{
    "14": [
        {
            "texto": "A mulher sábia edifica a sua casa, mas com as próprias mãos a insensata derruba a sua.",
            "referencia": "pv 14.1"
        },
        {
            "texto": "Quem anda direito teme o Senhor, mas quem segue caminhos enganosos o despreza.",
            "referencia": "pv 14.2"
        },
        {
            "texto": "A conversa do insensato traz a vara para as suas costas, mas os lábios dos sábios os protegem.",
            "referencia": "pv 14.3"
        },
        {
            "texto": "Onde não há bois o celeiro fica vazio, mas da força do boi vem a grande colheita.",
            "referencia": "pv 14.4"
        },
        {
            "texto": "A testemunha sincera não engana, mas a falsa transborda em mentiras.",
            "referencia": "pv 14.5"
        },
        {
            "texto": "O zombador busca sabedoria e nada encontra, mas o conhecimento vem facilmente ao que tem discernimento.",
            "referencia": "pv 14.6"
        },
        {
            "texto": "Mantenha-se longe do tolo, pois você não achará conhecimento no que ele falar.",
            "referencia": "pv 14.7"
        },
        {
            "texto": "A sabedoria do homem prudente é discernir o seu caminho, mas a insensatez dos tolos é enganosa.",
            "referencia": "pv 14.8"
        },
        {
            "texto": "Os insensatos zombam da idéia de reparar o pecado cometido, mas a boa vontade está entre os justos.",
            "referencia": "pv 14.9"
        },
        {
            "texto": "Cada coração conhece a sua própria amargura, e não há quem possa partilhar sua alegria.",
            "referencia": "pv 14.10"
        },
        {
            "texto": "A casa dos ímpios será destruída, mas a tenda dos justos florescerá.",
            "referencia": "pv 14.11"
        },
        {
            "texto": "Há caminho que parece certo ao homem, mas no final conduz à morte.",
            "referencia": "pv 14.12"
        },
        {
            "texto": "Mesmo no riso o coração pode sofrer, e a alegria pode terminar em tristeza.",
            "referencia": "pv 14.13"
        },
        {
            "texto": "Os infiéis receberão a retribuição de sua conduta, mas o homem bom será recompensado.",
            "referencia": "pv 14.14"
        },
        {
            "texto": "O inexperiente acredita em qualquer coisa, mas o homem prudente vê bem onde pisa.",
            "referencia": "pv 14.15"
        },
        {
            "texto": "O sábio é cauteloso e evita o mal, mas o tolo é impetuoso e irresponsável.",
            "referencia": "pv 14.16"
        },
        {
            "texto": "Quem é irritadiço faz tolices, e o homem cheio de astúcias é odiado.",
            "referencia": "pv 14.17"
        },
        {
            "texto": "Os inexperientes herdam a insensatez, mas o conhecimento é a coroa dos prudentes.",
            "referencia": "pv 14.18"
        },
        {
            "texto": "Os maus se inclinarão diante dos homens de bem, e os ímpios, às portas da justiça.",
            "referencia": "pv 14.19"
        },
        {
            "texto": "Os pobres são evitados até por seus vizinhos, mas os amigos dos ricos são muitos.",
            "referencia": "pv 14.20"
        },
        {
            "texto": "Quem despreza o próximo comete pecado, mas como é feliz quem trata com bondade os necessitados!",
            "referencia": "pv 14.21"
        },
        {
            "texto": "Não é certo que se perdem os que só pensam no mal? Mas os que planejam o bem encontram amor e fidelidade.",
            "referencia": "pv 14.22"
        },
        {
            "texto": "Todo trabalho árduo traz proveito, mas o só falar leva à pobreza.",
            "referencia": "pv 14.23"
        },
        {
            "texto": "A riqueza dos sábios é a sua coroa, mas a insensatez dos tolos produz apenas insensatez.",
            "referencia": "pv 14.24"
        },
        {
            "texto": "A testemunha que fala a verdade salva vidas, mas a testemunha falsa é enganosa.",
            "referencia": "pv 14.25"
        },
        {
            "texto": "Aquele que teme ao Senhor possui uma fortaleza segura, refúgio para os seus filhos.",
            "referencia": "pv 14.26"
        },
        {
            "texto": "O temor do Senhor é fonte de vida, e afasta das armadilhas da morte.",
            "referencia": "pv 14.27"
        },
        {
            "texto": "Uma grande população é a glória do rei, mas, sem súditos, o príncipe está arruinado.",
            "referencia": "pv 14.28"
        },
        {
            "texto": "O homem paciente dá prova de grande entendimento, mas o precipitado revela insensatez.",
            "referencia": "pv 14.29"
        },
        {
            "texto": "O coração em paz dá vida ao corpo, mas a inveja apodrece os ossos.",
            "referencia": "pv 14.30"
        },
        {
            "texto": "Aquele que oprime o pobre com isso despreza o seu Criador, mas quem ao necessitado trata com bondade honra a Deus.",
            "referencia": "pv 14.31"
        },
        {
            "texto": "Quando chega a calamidade, os ímpios são derrubados; os justos, porém, até em face da morte encontram refúgio.",
            "referencia": "pv 14.32"
        },
        {
            "texto": "A sabedoria repousa no coração dos que têm discernimento e mesmo entre os tolos ela se deixa conhecer.",
            "referencia": "pv 14.33"
        },
        {
            "texto": "A justiça engrandece a nação, mas o pecado é uma vergonha para qualquer povo.",
            "referencia": "pv 14.34"
        },
        {
            "texto": "O servo sábio agrada o rei, mas o que procede vergonhosamente incorre em sua ira.",
            "referencia": "pv 14.35"
        }
    ]
}