{
    "30": [
        {
            "texto": "Ditados de Agur, filho de Jaque; oráculo: Este homem declarou a Itiel; a Itiel e a Ucal:",
            "referencia": "pv 30.1"
        },
        {
            "texto": "\"Sou o mais tolo dos homens; não tenho o entendimento de um ser humano.",
            "referencia": "pv 30.2"
        },
        {
            "texto": "Não aprendi sabedoria, nem tenho conhecimento do Santo.",
            "referencia": "pv 30.3"
        },
        {
            "texto": "Quem subiu aos céus e desceu? Quem ajuntou nas mãos os ventos? Quem embrulhou as águas em sua capa? Quem fixou todos os limites da terra? Qual é o seu nome, e o nome do seu filho? Conte-me, se você sabe!",
            "referencia": "pv 30.4"
        },
        {
            "texto": "\"Cada palavra de Deus é comprovadamente pura; ele é um escudo para quem nele se refugia.",
            "referencia": "pv 30.5"
        },
        {
            "texto": "Nada acrescente às palavras dele, do contrário, ele o repreenderá e mostrará que você é mentiroso.",
            "referencia": "pv 30.6"
        },
        {
            "texto": "\"Duas coisas peço que me dês antes que eu morra:",
            "referencia": "pv 30.7"
        },
        {
            "texto": "Mantém longe de mim a falsidade e a mentira; Não me dês nem pobreza nem riqueza; dá-me apenas o alimento necessário.",
            "referencia": "pv 30.8"
        },
        {
            "texto": "Se não, tendo demais, eu te negaria e te deixaria, e diria: ‘Quem é o Senhor? ’ Se eu ficasse pobre, poderia vir a roubar, desonrando assim o nome do meu Deus.",
            "referencia": "pv 30.9"
        },
        {
            "texto": "\"Não fale mal do servo ao seu senhor; do contrário, o servo o amaldiçoará, e você levará a culpa.",
            "referencia": "pv 30.10"
        },
        {
            "texto": "\"Existem os que amaldiçoam seu pai e não abençoam sua mãe;",
            "referencia": "pv 30.11"
        },
        {
            "texto": "os que são puros aos seus próprios olhos e que ainda não foram purificados da sua impureza;",
            "referencia": "pv 30.12"
        },
        {
            "texto": "os que têm olhos altivos e olhar desdenhoso;",
            "referencia": "pv 30.13"
        },
        {
            "texto": "pessoas cujos dentes são espadas e cujas mandíbulas estão armadas de facas para devorarem os necessitados desta terra e os pobres da humanidade.",
            "referencia": "pv 30.14"
        },
        {
            "texto": "\"Duas filhas tem a sanguessuga. ‘Dê! Dê! ’, gritam elas. \"Há três coisas que nunca estão satisfeitas, quatro que nunca dizem: ‘É o bastante! ’:",
            "referencia": "pv 30.15"
        },
        {
            "texto": "O Sheol, o ventre estéril, a terra, que nunca se dessedenta, e o fogo, que nunca diz: ‘É o bastante! ’",
            "referencia": "pv 30.16"
        },
        {
            "texto": "\"Os olhos de quem zomba do pai, e, zombando, nega obediência à mãe, serão arrancados pelos corvos do vale, e serão devorados pelos filhotes do abutre.",
            "referencia": "pv 30.17"
        },
        {
            "texto": "\"Há três coisas misteriosas demais para mim, quatro que não consigo entender:",
            "referencia": "pv 30.18"
        },
        {
            "texto": "O caminho do abutre no céu, o caminho da serpente sobre a rocha, o caminho do navio em alto mar, e o caminho do homem com uma moça.",
            "referencia": "pv 30.19"
        },
        {
            "texto": "\"Este é o caminho da adúltera: Ela come e limpa a boca, e diz: ‘Não fiz nada de errado’.",
            "referencia": "pv 30.20"
        },
        {
            "texto": "\"Três coisas fazem tremer a terra, e quatro ela não pode suportar:",
            "referencia": "pv 30.21"
        },
        {
            "texto": "O escravo que se torna rei, o insensato farto de comida,",
            "referencia": "pv 30.22"
        },
        {
            "texto": "a mulher desprezada que por fim se casa, e a escrava que toma o lugar de sua senhora.",
            "referencia": "pv 30.23"
        },
        {
            "texto": "\"Quatro seres da terra são pequenos, e, no entanto, muito sábios:",
            "referencia": "pv 30.24"
        },
        {
            "texto": "As formigas, criaturas de pouca força, contudo, armazenam sua comida no verão;",
            "referencia": "pv 30.25"
        },
        {
            "texto": "os coelhos, criaturas sem nenhum poder, contudo, habitam nos penhascos;",
            "referencia": "pv 30.26"
        },
        {
            "texto": "os gafanhotos, que não têm rei, contudo, avançam juntos em fileiras;",
            "referencia": "pv 30.27"
        },
        {
            "texto": "a lagartixa, que se pode apanhar com as mãos, contudo, encontra-se nos palácios dos reis.",
            "referencia": "pv 30.28"
        },
        {
            "texto": "\"Há três seres de andar elegante, quatro que se movem com passo garboso:",
            "referencia": "pv 30.29"
        },
        {
            "texto": "O leão, que é poderoso entre os animais e não foge de ninguém;",
            "referencia": "pv 30.30"
        },
        {
            "texto": "o galo de andar altivo; o bode; e o rei à frente do seu exército.",
            "referencia": "pv 30.31"
        },
        {
            "texto": "\"Se você agiu como tolo e exaltou-se a si mesmo, ou se planejou o mal, tape a boca com a mão!",
            "referencia": "pv 30.32"
        },
        {
            "texto": "Pois assim como bater o leite produz manteiga, e assim como torcer o nariz produz sangue, também suscitar a raiva produz contenda\".",
            "referencia": "pv 30.33"
        }
    ]
}