{
    "24": [
        {
            "texto": "Não tenha inveja dos ímpios, nem deseje a companhia deles;",
            "referencia": "pv 24.1"
        },
        {
            "texto": "pois destruição é o que planejam no coração, e só falam de violência.",
            "referencia": "pv 24.2"
        },
        {
            "texto": "Com sabedoria se constrói a casa, e com discernimento se consolida.",
            "referencia": "pv 24.3"
        },
        {
            "texto": "Pelo conhecimento os seus cômodos se enchem do que é precioso e agradável.",
            "referencia": "pv 24.4"
        },
        {
            "texto": "O homem sábio é poderoso, e quem tem conhecimento aumenta a sua força;",
            "referencia": "pv 24.5"
        },
        {
            "texto": "quem sai à guerra precisa de orientação, e com muitos conselheiros se obtém a vitória.",
            "referencia": "pv 24.6"
        },
        {
            "texto": "A sabedoria é elevada demais para o insensato; ele não sabe o que dizer nas assembléias.",
            "referencia": "pv 24.7"
        },
        {
            "texto": "Quem maquina o mal será conhecido como criador de intrigas.",
            "referencia": "pv 24.8"
        },
        {
            "texto": "A intriga do insensato é pecado, e o zombador é detestado pelos homens.",
            "referencia": "pv 24.9"
        },
        {
            "texto": "Se você vacila no dia da dificuldade, como será limitada a sua força!",
            "referencia": "pv 24.10"
        },
        {
            "texto": "Liberte os que estão sendo levados para a morte; socorra os que caminham trêmulos para a matança!",
            "referencia": "pv 24.11"
        },
        {
            "texto": "Mesmo que você diga: \"Não sabíamos o que estava acontecendo! \" Não o perceberia aquele que pesa os corações? Não o saberia aquele que preserva a sua vida? Não retribuirá ele a cada um segundo o seu procedimento?",
            "referencia": "pv 24.12"
        },
        {
            "texto": "Coma mel, meu filho. É bom. O favo é doce ao paladar.",
            "referencia": "pv 24.13"
        },
        {
            "texto": "Saiba que a sabedoria também será boa para a sua alma; se você a encontrar, certamente haverá futuro para você, e a sua esperança não vai decepcioná-lo.",
            "referencia": "pv 24.14"
        },
        {
            "texto": "Não fique de tocaia, como faz o ímpio, contra a casa do justo, e não destrua o seu local de repouso;",
            "referencia": "pv 24.15"
        },
        {
            "texto": "pois ainda que o justo caia sete vezes, tornará a erguer-se, mas os ímpios são arrastados pela calamidade.",
            "referencia": "pv 24.16"
        },
        {
            "texto": "Não se alegre quando o seu inimigo cair, nem exulte o seu coração quando ele tropeçar,",
            "referencia": "pv 24.17"
        },
        {
            "texto": "para que o Senhor não veja isso, e se desagrade, e desvie dele a sua ira.",
            "referencia": "pv 24.18"
        },
        {
            "texto": "Não se aborreça por causa dos maus, nem tenha inveja dos ímpios,",
            "referencia": "pv 24.19"
        },
        {
            "texto": "pois não há futuro para o mau, e a lâmpada dos ímpios se apagará.",
            "referencia": "pv 24.20"
        },
        {
            "texto": "Tema ao Senhor e ao rei, meu filho, e não se associe aos dissidentes,",
            "referencia": "pv 24.21"
        },
        {
            "texto": "pois terão repentina destruição, e quem pode imaginar a ruína que o Senhor e o rei podem causar?",
            "referencia": "pv 24.22"
        },
        {
            "texto": "Aqui vão outros ditados dos sábios: Agir com parcialidade nos julgamentos não é nada bom.",
            "referencia": "pv 24.23"
        },
        {
            "texto": "Quem disser ao ímpio: \"Você é justo\", será amaldiçoado pelos povos e sofrerá a indignação das nações.",
            "referencia": "pv 24.24"
        },
        {
            "texto": "Mas os que condenam o culpado terão vida agradável; receberão grandes bênçãos.",
            "referencia": "pv 24.25"
        },
        {
            "texto": "A resposta sincera é como beijo nos lábios.",
            "referencia": "pv 24.26"
        },
        {
            "texto": "Termine primeiro o seu trabalho a céu aberto; deixe pronta a sua lavoura. Depois constitua família.",
            "referencia": "pv 24.27"
        },
        {
            "texto": "Não testemunhe sem motivo contra o seu próximo nem use os seus lábios para enganá-lo.",
            "referencia": "pv 24.28"
        },
        {
            "texto": "Não diga: \"Farei com ele o que fez comigo; ele pagará pelo que fez\".",
            "referencia": "pv 24.29"
        },
        {
            "texto": "Passei pelo campo do preguiçoso, pela vinha do homem sem juízo;",
            "referencia": "pv 24.30"
        },
        {
            "texto": "havia espinheiros por toda parte, o chão estava coberto de ervas daninhas e o muro de pedra estava em ruínas.",
            "referencia": "pv 24.31"
        },
        {
            "texto": "Observei aquilo, e fiquei pensando, olhei e aprendi esta lição:",
            "referencia": "pv 24.32"
        },
        {
            "texto": "\"Vou dormir um pouco\", você diz. \"Vou cochilar um momento; vou cruzar os braços e descansar mais um pouco\",",
            "referencia": "pv 24.33"
        },
        {
            "texto": "mas a pobreza lhe virá como um assaltante, e a sua miséria como um homem armado.",
            "referencia": "pv 24.34"
        }
    ]
}