{
    "27": [
        {
            "texto": "E deram ordem, Moisés e os anciãos, ao povo de Israel, dizendo: Guardai todos estes mandamentos que hoje vos ordeno;",
            "referencia": "dt 27.1"
        },
        {
            "texto": "Será, pois, que, no dia em que passares o Jordão à terra que te der o Senhor teu Deus, levantar-te-ás umas pedras grandes, e as caiarás.",
            "referencia": "dt 27.2"
        },
        {
            "texto": "E, havendo-o passado, escreverás nelas todas as palavras desta lei, para entrares na terra que te der o Senhor teu Deus, terra que mana leite e mel, como te falou o Senhor Deus de teus pais.",
            "referencia": "dt 27.3"
        },
        {
            "texto": "Será, pois, que, quando houveres passado o Jordão, levantareis estas pedras, que hoje vos ordeno, no monte Ebal, e as caiarás.",
            "referencia": "dt 27.4"
        },
        {
            "texto": "E ali edificarás um altar ao Senhor teu Deus, um altar de pedras; não alçarás instrumento de ferro sobre elas.",
            "referencia": "dt 27.5"
        },
        {
            "texto": "De pedras brutas edificarás o altar do Senhor teu Deus; e sobre ele oferecerás holocaustos ao Senhor teu Deus.",
            "referencia": "dt 27.6"
        },
        {
            "texto": "Também sacrificarás ofertas pacíficas, e ali comerás perante o Senhor teu Deus, e te alegrarás.",
            "referencia": "dt 27.7"
        },
        {
            "texto": "E naquelas pedras escreverás todas as palavras desta lei, exprimindo-as nitidamente.",
            "referencia": "dt 27.8"
        },
        {
            "texto": "Falou mais Moisés, juntamente com os sacerdotes levitas, a todo o Israel, dizendo: Guarda silêncio e ouve, ó Israel! Hoje vieste a ser povo do Senhor teu Deus.",
            "referencia": "dt 27.9"
        },
        {
            "texto": "Portanto obedecerás à voz do Senhor teu Deus, e cumprirás os seus mandamentos e os seus estatutos que hoje te ordeno.",
            "referencia": "dt 27.10"
        },
        {
            "texto": "E Moisés deu ordem naquele dia ao povo, dizendo:",
            "referencia": "dt 27.11"
        },
        {
            "texto": "Quando houverdes passado o Jordão, estes estarão sobre o monte Gerizim, para abençoarem o povo: Simeão, e Levi, e Judá, e Issacar, e José, e Benjamim;",
            "referencia": "dt 27.12"
        },
        {
            "texto": "E estes estarão sobre o monte Ebal para amaldiçoar: Rúben, Gade, e Aser, e Zebulom, Dã e Naftali.",
            "referencia": "dt 27.13"
        },
        {
            "texto": "E os levitas testificarão a todo o povo de Israel em alta voz, e dirão:",
            "referencia": "dt 27.14"
        },
        {
            "texto": "Maldito o homem que fizer imagem de escultura, ou de fundição, abominação ao Senhor, obra da mão do artífice, e a puser em um lugar escondido. E todo o povo, respondendo, dirá: Amém.",
            "referencia": "dt 27.15"
        },
        {
            "texto": "Maldito aquele que desprezar a seu pai ou a sua mãe. E todo o povo dirá: Amém.",
            "referencia": "dt 27.16"
        },
        {
            "texto": "Maldito aquele que remover os limites do seu próximo. E todo o povo dirá: Amém.",
            "referencia": "dt 27.17"
        },
        {
            "texto": "Maldito aquele que fizer que o cego erre de caminho. E todo o povo dirá: Amém.",
            "referencia": "dt 27.18"
        },
        {
            "texto": "Maldito aquele que perverter o direito do estrangeiro, do órfão e da viúva. E todo o povo dirá: Amém.",
            "referencia": "dt 27.19"
        },
        {
            "texto": "Maldito aquele que se deitar com a mulher de seu pai, porquanto descobriu a nudez de seu pai. E todo o povo dirá: Amém.",
            "referencia": "dt 27.20"
        },
        {
            "texto": "Maldito aquele que se deitar com algum animal. E todo o povo dirá: Amém.",
            "referencia": "dt 27.21"
        },
        {
            "texto": "Maldito aquele que se deitar com sua irmã, filha de seu pai, ou filha de sua mãe. E todo o povo dirá: Amém.",
            "referencia": "dt 27.22"
        },
        {
            "texto": "Maldito aquele que se deitar com sua sogra. E todo o povo dirá: Amém.",
            "referencia": "dt 27.23"
        },
        {
            "texto": "Maldito aquele que ferir ao seu próximo em oculto. E todo o povo dirá: Amém.",
            "referencia": "dt 27.24"
        },
        {
            "texto": "Maldito aquele que aceitar suborno para ferir uma pessoa inocente. E todo o povo dirá: Amém.",
            "referencia": "dt 27.25"
        },
        {
            "texto": "Maldito aquele que não confirmar as palavras desta lei, não as cumprindo. E todo o povo dirá: Amém.",
            "referencia": "dt 27.26"
        }
    ]
}