{
    "32": [
        {
            "texto": "Inclinai os ouvidos, ó céus, e falarei; e ouça a terra as palavras da minha boca.",
            "referencia": "dt 32.1"
        },
        {
            "texto": "Goteje a minha doutrina como a chuva, destile a minha palavra como o orvalho, como chuvisco sobre a erva e como gotas de água sobre a relva.",
            "referencia": "dt 32.2"
        },
        {
            "texto": "Porque apregoarei o nome do Senhor; engrandecei a nosso Deus.",
            "referencia": "dt 32.3"
        },
        {
            "texto": "Ele é a Rocha, cuja obra é perfeita, porque todos os seus caminhos justos são; Deus é a verdade, e não há nele injustiça; justo e reto é.",
            "referencia": "dt 32.4"
        },
        {
            "texto": "Corromperam-se contra ele; não são seus filhos, mas a sua mancha; geração perversa e distorcida é.",
            "referencia": "dt 32.5"
        },
        {
            "texto": "Recompensais assim ao Senhor, povo louco e ignorante? Não é ele teu pai que te adquiriu, te fez e te estabeleceu?",
            "referencia": "dt 32.6"
        },
        {
            "texto": "Lembra-te dos dias da antiguidade, atenta para os anos de muitas gerações: pergunta a teu pai, e ele te informará; aos teus anciãos, e eles te dirão.",
            "referencia": "dt 32.7"
        },
        {
            "texto": "Quando o Altíssimo distribuía as heranças às nações, quando dividia os filhos de Adão uns dos outros, estabeleceu os termos dos povos, conforme o número dos filhos de Israel.",
            "referencia": "dt 32.8"
        },
        {
            "texto": "Porque a porção do Senhor é o seu povo; Jacó é a parte da sua herança.",
            "referencia": "dt 32.9"
        },
        {
            "texto": "Achou-o numa terra deserta, e num ermo solitário cheio de uivos; cercou-o, instruiu-o, e guardou-o como a menina do seu olho.",
            "referencia": "dt 32.10"
        },
        {
            "texto": "Como a águia desperta a sua ninhada, move-se sobre os seus filhos, estende as suas asas, toma-os, e os leva sobre as suas asas,",
            "referencia": "dt 32.11"
        },
        {
            "texto": "Assim só o Senhor o guiou; e não havia com ele deus estranho.",
            "referencia": "dt 32.12"
        },
        {
            "texto": "Ele o fez cavalgar sobre as alturas da terra, e comer os frutos do campo, e o fez chupar mel da rocha e azeite da dura pederneira.",
            "referencia": "dt 32.13"
        },
        {
            "texto": "Manteiga de vacas, e leite de ovelhas, com a gordura dos cordeiros e dos carneiros que pastam em Basã, e dos bodes, com o mais escolhido trigo; e bebeste o sangue das uvas, o vinho puro.",
            "referencia": "dt 32.14"
        },
        {
            "texto": "E, engordando-se Jesurum, deu coices (engordaste-te, engrossaste-te, e de gordura te cobriste) e deixou a Deus, que o fez, e desprezou a Rocha da sua salvação.",
            "referencia": "dt 32.15"
        },
        {
            "texto": "Com deuses estranhos o provocaram a zelos; com abominações o irritaram.",
            "referencia": "dt 32.16"
        },
        {
            "texto": "Sacrifícios ofereceram aos demônios, não a Deus; aos deuses que não conheceram, novos deuses que vieram há pouco, aos quais não temeram vossos pais.",
            "referencia": "dt 32.17"
        },
        {
            "texto": "Esqueceste-te da Rocha que te gerou; e em esquecimento puseste o Deus que te formou;",
            "referencia": "dt 32.18"
        },
        {
            "texto": "O que vendo o Senhor, os desprezou, por ter sido provocado à ira contra seus filhos e suas filhas;",
            "referencia": "dt 32.19"
        },
        {
            "texto": "E disse: Esconderei o meu rosto deles, verei qual será o seu fim; porque são geração perversa, filhos em quem não há lealdade.",
            "referencia": "dt 32.20"
        },
        {
            "texto": "A zelos me provocaram com aquilo que não é Deus; com as suas vaidades me provocaram à ira: portanto eu os provocarei a zelos com o que não é povo; com nação louca os despertarei à ira.",
            "referencia": "dt 32.21"
        },
        {
            "texto": "Porque um fogo se acendeu na minha ira, e arderá até ao mais profundo do inferno, e consumirá a terra com a sua colheita, e abrasará os fundamentos dos montes.",
            "referencia": "dt 32.22"
        },
        {
            "texto": "Males amontoarei sobre eles; as minhas setas esgotarei contra eles.",
            "referencia": "dt 32.23"
        },
        {
            "texto": "Consumidos serão de fome, comidos pela febre ardente e de peste amarga; e contra eles enviarei dentes de feras, com ardente veneno de serpentes do pó.",
            "referencia": "dt 32.24"
        },
        {
            "texto": "Por fora devastará a espada, e por dentro o pavor; ao jovem, juntamente com a virgem, assim à criança de peito como ao homem encanecido.",
            "referencia": "dt 32.25"
        },
        {
            "texto": "Eu disse: Por todos os cantos os espalharei; farei cessar a sua memória dentre os homens,",
            "referencia": "dt 32.26"
        },
        {
            "texto": "Se eu não receasse a ira do inimigo, para que os seus adversários não se iludam, e para que não digam: A nossa mão está exaltada; o Senhor não fez tudo isto.",
            "referencia": "dt 32.27"
        },
        {
            "texto": "Porque são gente falta de conselhos, e neles não há entendimento.",
            "referencia": "dt 32.28"
        },
        {
            "texto": "Quem dera eles fossem sábios! Que isto entendessem, e atentassem para o seu fim!",
            "referencia": "dt 32.29"
        },
        {
            "texto": "Como poderia ser que um só perseguisse mil, e dois fizessem fugir dez mil, se a sua Rocha os não vendera, e o Senhor os não entregara?",
            "referencia": "dt 32.30"
        },
        {
            "texto": "Porque a sua rocha não é como a nossa Rocha, sendo até os nossos inimigos juízes disto.",
            "referencia": "dt 32.31"
        },
        {
            "texto": "Porque a sua vinha é a vinha de Sodoma e dos campos de Gomorra; as suas uvas são uvas venenosas, cachos amargos têm.",
            "referencia": "dt 32.32"
        },
        {
            "texto": "O seu vinho é ardente veneno de serpentes, e peçonha cruel de víboras.",
            "referencia": "dt 32.33"
        },
        {
            "texto": "Não está isto guardado comigo? Selado nos meus tesouros?",
            "referencia": "dt 32.34"
        },
        {
            "texto": "Minha é a vingança e a recompensa, ao tempo que resvalar o seu pé; porque o dia da sua ruína está próximo, e as coisas que lhes hão de suceder, se apressam a chegar.",
            "referencia": "dt 32.35"
        },
        {
            "texto": "Porque o Senhor fará justiça ao seu povo, e se compadecerá de seus servos; quando vir que o poder deles se foi, e não há preso nem desamparado.",
            "referencia": "dt 32.36"
        },
        {
            "texto": "Então dirá: Onde estão os seus deuses? A rocha em quem confiavam,",
            "referencia": "dt 32.37"
        },
        {
            "texto": "De cujos sacrifícios comiam a gordura, e de cujas libações bebiam o vinho? Levantem-se, e vos ajudem, para que haja para vós esconderijo.",
            "referencia": "dt 32.38"
        },
        {
            "texto": "Vede agora que eu, eu o sou, e mais nenhum deus há além de mim; eu mato, e eu faço viver; eu firo, e eu saro, e ninguém há que escape da minha mão.",
            "referencia": "dt 32.39"
        },
        {
            "texto": "Porque levantarei a minha mão aos céus, e direi: Eu vivo para sempre.",
            "referencia": "dt 32.40"
        },
        {
            "texto": "Se eu afiar a minha espada reluzente, e se a minha mão travar o juízo, retribuirei a vingança sobre os meus adversários, e recompensarei aos que me odeiam.",
            "referencia": "dt 32.41"
        },
        {
            "texto": "Embriagarei as minhas setas de sangue, e a minha espada comerá carne; do sangue dos mortos e dos prisioneiros, desde a cabeça, haverá vinganças do inimigo.",
            "referencia": "dt 32.42"
        },
        {
            "texto": "Jubilai, ó nações, o seu povo, porque ele vingará o sangue dos seus servos, e sobre os seus adversários retribuirá a vingança, e terá misericórdia da sua terra e do seu povo.",
            "referencia": "dt 32.43"
        },
        {
            "texto": "E veio Moisés, e falou todas as palavras deste cântico aos ouvidos do povo, ele e Josué, filho de Num.",
            "referencia": "dt 32.44"
        },
        {
            "texto": "E, acabando Moisés de falar todas estas palavras a todo o Israel,",
            "referencia": "dt 32.45"
        },
        {
            "texto": "Disse-lhes: Aplicai o vosso coração a todas as palavras que hoje testifico entre vós, para que as recomendeis a vossos filhos, para que tenham cuidado de cumprir todas as palavras desta lei.",
            "referencia": "dt 32.46"
        },
        {
            "texto": "Porque esta palavra não vos é vã, antes é a vossa vida; e por esta mesma palavra prolongareis os dias na terra a qual, passando o Jordão, ides a possuir.",
            "referencia": "dt 32.47"
        },
        {
            "texto": "Depois falou o Senhor a Moisés, naquele mesmo dia, dizendo:",
            "referencia": "dt 32.48"
        },
        {
            "texto": "Sobe ao monte de Abarim, ao monte Nebo, que está na terra de Moabe, defronte de Jericó, e vê a terra de Canaã, que darei aos filhos de Israel por possessão.",
            "referencia": "dt 32.49"
        },
        {
            "texto": "E morre no monte ao qual subirás; e recolhe-te ao teu povo, como Arão teu irmão morreu no monte Hor, e se recolheu ao seu povo.",
            "referencia": "dt 32.50"
        },
        {
            "texto": "Porquanto transgredistes contra mim no meio dos filhos de Israel, às águas de Meribá de Cades, no deserto de Zim; pois não me santificastes no meio dos filhos de Israel.",
            "referencia": "dt 32.51"
        },
        {
            "texto": "Pelo que verás a terra diante de ti, porém não entrarás nela, na terra que darei aos filhos de Israel.",
            "referencia": "dt 32.52"
        }
    ]
}