{
    "60": [
        {
            "texto": "Levanta-te, resplandece, porque vem a tua luz, e a glória do SENHOR vai nascendo sobre ti;",
            "referencia": "is 60.1"
        },
        {
            "texto": "Porque eis que as trevas cobriram a terra, e a escuridão os povos; mas sobre ti o Senhor virá surgindo, e a sua glória se verá sobre ti.",
            "referencia": "is 60.2"
        },
        {
            "texto": "E os gentios caminharão à tua luz, e os reis ao resplendor que te nasceu.",
            "referencia": "is 60.3"
        },
        {
            "texto": "Levanta em redor os teus olhos, e vê; todos estes já se ajuntaram, e vêm a ti; teus filhos virão de longe, e tuas filhas serão criadas ao teu lado.",
            "referencia": "is 60.4"
        },
        {
            "texto": "Então o verás, e serás iluminado, e o teu coração estremecerá e se alargará; porque a abundância do mar se tornará a ti, e as riquezas dos gentios virão a ti.",
            "referencia": "is 60.5"
        },
        {
            "texto": "A multidão de camelos te cobrirá, os dromedários de Midiã e Efá; todos virão de Sabá; ouro e incenso trarão, e publicarão os louvores do Senhor.",
            "referencia": "is 60.6"
        },
        {
            "texto": "Todas as ovelhas de Quedar se congregarão a ti; os carneiros de Nebaiote te servirão; com agrado subirão ao meu altar, e eu glorificarei a casa da minha glória.",
            "referencia": "is 60.7"
        },
        {
            "texto": "Quem são estes que vêm voando como nuvens, e como pombas às suas janelas?",
            "referencia": "is 60.8"
        },
        {
            "texto": "Certamente as ilhas me aguardarão, e primeiro os navios de Társis, para trazer teus filhos de longe, e com eles a sua prata e o seu ouro, para o nome do Senhor teu Deus, e para o Santo de Israel, porquanto ele te glorificou.",
            "referencia": "is 60.9"
        },
        {
            "texto": "E os filhos dos estrangeiros edificarão os teus muros, e os seus reis te servirão; porque no meu furor te feri, mas na minha benignidade tive misericórdia de ti.",
            "referencia": "is 60.10"
        },
        {
            "texto": "E as tuas portas estarão abertas de contínuo, nem de dia nem de noite se fecharão; para que tragam a ti as riquezas dos gentios, e, conduzidos com elas, os seus reis.",
            "referencia": "is 60.11"
        },
        {
            "texto": "Porque a nação e o reino que não te servirem perecerão; sim, essas nações serão de todo assoladas.",
            "referencia": "is 60.12"
        },
        {
            "texto": "A glória do Líbano virá a ti; a faia, o pinheiro, e o álamo conjuntamente, para ornarem o lugar do meu santuário, e glorificarei o lugar dos meus pés.",
            "referencia": "is 60.13"
        },
        {
            "texto": "Também virão a ti, inclinando-se, os filhos dos que te oprimiram; e prostrar-se-ão às plantas dos teus pés todos os que te desprezaram; e chamar-te-ão a cidade do Senhor, a Sião do Santo de Israel.",
            "referencia": "is 60.14"
        },
        {
            "texto": "Em lugar de seres deixada, e odiada, de modo que ninguém passava por ti, far-te-ei uma excelência perpétua, um gozo de geração em geração.",
            "referencia": "is 60.15"
        },
        {
            "texto": "E mamarás o leite dos gentios, e alimentar-te-ás ao peito dos reis; e saberás que eu sou o Senhor, o teu Salvador, e o teu Redentor, o Poderoso de Jacó.",
            "referencia": "is 60.16"
        },
        {
            "texto": "Por cobre trarei ouro, e por ferro trarei prata, e por madeira, bronze, e por pedras, ferro; e farei pacíficos os teus oficiais e justos os teus exatores.",
            "referencia": "is 60.17"
        },
        {
            "texto": "Nunca mais se ouvirá de violência na tua terra, desolação nem destruição nos teus termos; mas aos teus muros chamarás Salvação, e às tuas portas Louvor.",
            "referencia": "is 60.18"
        },
        {
            "texto": "Nunca mais te servirá o sol para luz do dia nem com o seu resplendor a lua te iluminará; mas o Senhor será a tua luz perpétua, e o teu Deus a tua glória.",
            "referencia": "is 60.19"
        },
        {
            "texto": "Nunca mais se porá o teu sol, nem a tua lua minguará; porque o Senhor será a tua luz perpétua, e os dias do teu luto findarão.",
            "referencia": "is 60.20"
        },
        {
            "texto": "E todos os do teu povo serão justos, para sempre herdarão a terra; serão renovos por mim plantados, obra das minhas mãos, para que eu seja glorificado.",
            "referencia": "is 60.21"
        },
        {
            "texto": "O menor virá a ser mil, e o mínimo uma nação forte; eu, o Senhor, ao seu tempo o farei prontamente.",
            "referencia": "is 60.22"
        }
    ]
}