{
    "21": [
        {
            "texto": "Peso do deserto do mar. Como os tufões de vento do sul, que tudo assolam, ele virá do deserto, de uma terra horrível.",
            "referencia": "is 21.1"
        },
        {
            "texto": "Dura visão me foi anunciada: o pérfido trata perfidamente, e o destruidor anda destruindo. Sobe, ó Elão, sitia, ó Média, que já fiz cessar todo o seu gemido.",
            "referencia": "is 21.2"
        },
        {
            "texto": "Por isso os meus lombos estão cheios de angústia; dores se apoderam de mim como as dores daquela que dá à luz; fiquei abatido quando ouvi, e desanimado vendo isso.",
            "referencia": "is 21.3"
        },
        {
            "texto": "O meu coração se agita, o horror apavora-me; a noite que desejava, se me tornou em temor.",
            "referencia": "is 21.4"
        },
        {
            "texto": "Põem-se a mesa, estão de atalaia, comem, bebem; levantai-vos, príncipes, e untai o escudo.",
            "referencia": "is 21.5"
        },
        {
            "texto": "Porque assim me disse o Senhor: Vai, põe uma sentinela, e ela que diga o que vir.",
            "referencia": "is 21.6"
        },
        {
            "texto": "E quando vir um carro com um par de cavaleiros, um carro com jumentos, e um carro com camelos, ela que observe atentamente com grande cuidado.",
            "referencia": "is 21.7"
        },
        {
            "texto": "E clamou: Um leão, meu Senhor! Sobre a torre de vigia estou em pé continuamente de dia, e de guarda me ponho noites inteiras.",
            "referencia": "is 21.8"
        },
        {
            "texto": "E eis agora vem um carro com homens, e um par de cavaleiros. Então respondeu e disse: Caída é babilônia, caída é! E todas as imagens de escultura dos seus deuses quebraram-se no chão.",
            "referencia": "is 21.9"
        },
        {
            "texto": "Ah, malhada minha, e trigo da minha eira! O que ouvi do Senhor dos Exércitos, Deus de Israel, isso vos anunciei.",
            "referencia": "is 21.10"
        },
        {
            "texto": "Peso de Dumá. Gritam-me de Seir: Guarda, que houve de noite? Guarda, que houve de noite?",
            "referencia": "is 21.11"
        },
        {
            "texto": "E disse o guarda: Vem a manhã, e também a noite; se quereis perguntar, perguntai; voltai, vinde.",
            "referencia": "is 21.12"
        },
        {
            "texto": "Peso contra Arábia. Nos bosques da Arábia passareis a noite, ó viandantes de Dedanim.",
            "referencia": "is 21.13"
        },
        {
            "texto": "Saí com água ao encontro dos sedentos; moradores da terra de Tema, saí com pão ao encontro dos fugitivos.",
            "referencia": "is 21.14"
        },
        {
            "texto": "Porque fogem de diante das espadas, de diante da espada desembainhada, e de diante do arco armado, e de diante do peso da guerra.",
            "referencia": "is 21.15"
        },
        {
            "texto": "Porque assim me disse o Senhor: Dentro de um ano, como os anos de jornaleiro, desaparecerá toda a glória de Quedar.",
            "referencia": "is 21.16"
        },
        {
            "texto": "E os restantes do número dos flecheiros, os poderosos dos filhos de Quedar, serão diminuídos, porque assim disse o Senhor Deus de Israel.",
            "referencia": "is 21.17"
        }
    ]
}