{
    "26": [
        {
            "texto": "Naquele dia se entoará este cântico na terra de Judá: Temos uma cidade forte, a que Deus pôs a salvação por muros e antemuros.",
            "referencia": "is 26.1"
        },
        {
            "texto": "Abri as portas, para que entre nelas a nação justa, que observa a verdade.",
            "referencia": "is 26.2"
        },
        {
            "texto": "Tu conservarás em paz aquele cuja mente está firme em ti; porque ele confia em ti.",
            "referencia": "is 26.3"
        },
        {
            "texto": "Confiai no SENHOR perpetuamente; porque o SENHOR DEUS é uma rocha eterna.",
            "referencia": "is 26.4"
        },
        {
            "texto": "Porque ele abate os que habitam no alto, na cidade elevada; humilha-a, humilha-a até ao chão, e derruba-a até ao pó.",
            "referencia": "is 26.5"
        },
        {
            "texto": "O pé pisá-la-á; os pés dos aflitos, e os passos dos pobres.",
            "referencia": "is 26.6"
        },
        {
            "texto": "O caminho do justo é todo plano; tu retamente pesas o andar do justo.",
            "referencia": "is 26.7"
        },
        {
            "texto": "Também no caminho dos teus juízos, Senhor, te esperamos; no teu nome e na tua memória está o desejo da nossa alma.",
            "referencia": "is 26.8"
        },
        {
            "texto": "Com minha alma te desejei de noite, e com o meu espírito, que está dentro de mim, madrugarei a buscar-te; porque, havendo os teus juízos na terra, os moradores do mundo aprendem justiça.",
            "referencia": "is 26.9"
        },
        {
            "texto": "Ainda que se mostre favor ao ímpio, nem por isso aprende a justiça; até na terra da retidão ele pratica a iniqüidade, e não atenta para a majestade do Senhor.",
            "referencia": "is 26.10"
        },
        {
            "texto": "Senhor, a tua mão está exaltada, mas nem por isso a vêem; vê-la-ão, porém, e confundir-se-ão por causa do zelo que tens do teu povo; e o fogo consumirá os teus adversários.",
            "referencia": "is 26.11"
        },
        {
            "texto": "Senhor, tu nos darás a paz, porque tu és o que fizeste em nós todas as nossas obras.",
            "referencia": "is 26.12"
        },
        {
            "texto": "Ó Senhor Deus nosso, já outros senhores têm tido domínio sobre nós; porém, por ti só, nos lembramos de teu nome.",
            "referencia": "is 26.13"
        },
        {
            "texto": "Morrendo eles, não tornarão a viver; falecendo, não ressuscitarão; por isso os visitaste e destruíste, e apagaste toda a sua memória.",
            "referencia": "is 26.14"
        },
        {
            "texto": "Tu, Senhor, aumentaste a esta nação, tu aumentaste a esta nação, fizeste-te glorioso; alargaste todos os confins da terra.",
            "referencia": "is 26.15"
        },
        {
            "texto": "Ó Senhor, na angústia te buscaram; vindo sobre eles a tua correção, derramaram a sua oração secreta.",
            "referencia": "is 26.16"
        },
        {
            "texto": "Como a mulher grávida, quando está próxima a sua hora, tem dores de parto, e dá gritos nas suas dores, assim fomos nós diante de ti, ó Senhor!",
            "referencia": "is 26.17"
        },
        {
            "texto": "Bem concebemos nós e tivemos dores de parto, porém demos à luz o vento; livramento não trouxemos à terra, nem caíram os moradores do mundo.",
            "referencia": "is 26.18"
        },
        {
            "texto": "Os teus mortos e também o meu cadáver viverão e ressuscitarão; despertai e exultai, os que habitais no pó, porque o teu orvalho será como o orvalho das ervas, e a terra lançará de si os mortos.",
            "referencia": "is 26.19"
        },
        {
            "texto": "Vai, pois, povo meu, entra nos teus quartos, e fecha as tuas portas sobre ti; esconde-te só por um momento, até que passe a ira.",
            "referencia": "is 26.20"
        },
        {
            "texto": "Porque eis que o Senhor sairá do seu lugar, para castigar os moradores da terra, por causa da sua iniqüidade, e a terra descobrirá o seu sangue, e não encobrirá mais os seu mortos.",
            "referencia": "is 26.21"
        }
    ]
}