{
    "24": [
        {
            "texto": "Eis que o SENHOR esvazia a terra, e a desola, e transtorna a sua superfície, e dispersa os seus moradores.",
            "referencia": "is 24.1"
        },
        {
            "texto": "E o que suceder ao povo, assim sucederá ao sacerdote; ao servo, como ao seu senhor; à serva, como à sua senhora; ao comprador, como ao vendedor; ao que empresta, como ao que toma emprestado; ao que dá usura, como ao que paga usura.",
            "referencia": "is 24.2"
        },
        {
            "texto": "De todo se esvaziará a terra, e de todo será saqueada, porque o Senhor pronunciou esta palavra.",
            "referencia": "is 24.3"
        },
        {
            "texto": "A terra pranteia e se murcha; o mundo enfraquece e se murcha; enfraquecem os mais altos do povo da terra.",
            "referencia": "is 24.4"
        },
        {
            "texto": "Na verdade a terra está contaminada por causa dos seus moradores; porquanto têm transgredido as leis, mudado os estatutos, e quebrado a aliança eterna.",
            "referencia": "is 24.5"
        },
        {
            "texto": "Por isso a maldição tem consumido a terra; e os que habitam nela são desolados; por isso são queimados os moradores da terra, e poucos homens restam.",
            "referencia": "is 24.6"
        },
        {
            "texto": "Pranteia o mosto, enfraquece a vide; e suspiram todos os alegres de coração.",
            "referencia": "is 24.7"
        },
        {
            "texto": "Cessa o folguedo dos tamboris, acaba o ruído dos que exultam, e cessa a alegria da harpa.",
            "referencia": "is 24.8"
        },
        {
            "texto": "Com canções não beberão vinho; a bebida forte será amarga para os que a beberem.",
            "referencia": "is 24.9"
        },
        {
            "texto": "Demolida está a cidade vazia, todas as casas fecharam, ninguém pode entrar.",
            "referencia": "is 24.10"
        },
        {
            "texto": "Há lastimoso clamor nas ruas por falta do vinho; toda a alegria se escureceu, desterrou-se o gozo da terra.",
            "referencia": "is 24.11"
        },
        {
            "texto": "Na cidade só ficou a desolação, a porta ficou reduzida a ruínas.",
            "referencia": "is 24.12"
        },
        {
            "texto": "Porque assim será no interior da terra, e no meio destes povos, como a sacudidura da oliveira, e como os rabiscos, quando está acabada a vindima.",
            "referencia": "is 24.13"
        },
        {
            "texto": "Estes alçarão a sua voz, e cantarão com alegria; e por causa da glória do Senhor exultarão desde o mar.",
            "referencia": "is 24.14"
        },
        {
            "texto": "Por isso glorificai ao Senhor no oriente, e nas ilhas do mar, ao nome do Senhor Deus de Israel.",
            "referencia": "is 24.15"
        },
        {
            "texto": "Dos confins da terra ouvimos cantar: Glória ao justo. Mas eu disse: Emagreço, emagreço, ai de mim! Os pérfidos têm tratado perfidamente; sim, os pérfidos têm tratado perfidamente.",
            "referencia": "is 24.16"
        },
        {
            "texto": "O temor, e a cova, e o laço vêm sobre ti, ó morador da terra.",
            "referencia": "is 24.17"
        },
        {
            "texto": "E será que aquele que fugir da voz de temor cairá na cova, e o que subir da cova o laço o prenderá; porque as janelas do alto estão abertas, e os fundamentos da terra tremem.",
            "referencia": "is 24.18"
        },
        {
            "texto": "De todo está quebrantada a terra, de todo está rompida a terra, e de todo é movida a terra.",
            "referencia": "is 24.19"
        },
        {
            "texto": "De todo cambaleará a terra como o ébrio, e será movida e removida como a choça de noite; e a sua transgressão se agravará sobre ela, e cairá, e nunca mais se levantará.",
            "referencia": "is 24.20"
        },
        {
            "texto": "E será que naquele dia o Senhor castigará os exércitos do alto nas alturas, e os reis da terra sobre a terra.",
            "referencia": "is 24.21"
        },
        {
            "texto": "E serão ajuntados como presos numa masmorra, e serão encerrados num cárcere; e outra vez serão castigados depois de muitos dias.",
            "referencia": "is 24.22"
        },
        {
            "texto": "E a lua se envergonhará, e o sol se confundirá quando o Senhor dos Exércitos reinar no monte Sião e em Jerusalém, e perante os seus anciãos gloriosamente.",
            "referencia": "is 24.23"
        }
    ]
}