{
    "2": [
        {
            "texto": "Palavra que viu Isaías, filho de Amós, a respeito de Judá e de Jerusalém.",
            "referencia": "is 2.1"
        },
        {
            "texto": "E acontecerá nos últimos dias que se firmará o monte da casa do Senhor no cume dos montes, e se elevará por cima dos outeiros; e concorrerão a ele todas as nações.",
            "referencia": "is 2.2"
        },
        {
            "texto": "E irão muitos povos, e dirão: Vinde, subamos ao monte do Senhor, à casa do Deus de Jacó, para que nos ensine os seus caminhos, e andemos nas suas veredas; porque de Sião sairá a lei, e de Jerusalém a palavra do Senhor.",
            "referencia": "is 2.3"
        },
        {
            "texto": "E ele julgará entre as nações, e repreenderá a muitos povos; e estes converterão as suas espadas em enxadões e as suas lanças em foices; uma nação não levantará espada contra outra nação, nem aprenderão mais a guerrear.",
            "referencia": "is 2.4"
        },
        {
            "texto": "Vinde, ó casa de Jacó, e andemos na luz do Senhor.",
            "referencia": "is 2.5"
        },
        {
            "texto": "Mas tu desamparaste o teu povo, a casa de Jacó, porque se encheram dos costumes do oriente e são agoureiros como os filisteus; e associam-se com os filhos dos estrangeiros,",
            "referencia": "is 2.6"
        },
        {
            "texto": "E a sua terra está cheia de prata e ouro, e não têm fim os seus tesouros; também a sua terra está cheia de cavalos, e os seus carros não têm fim.",
            "referencia": "is 2.7"
        },
        {
            "texto": "Também a sua terra está cheia de ídolos; inclinam-se perante a obra das suas mãos, diante daquilo que fabricaram os seus dedos.",
            "referencia": "is 2.8"
        },
        {
            "texto": "E o povo se abate, e os nobres se humilham; portanto não lhes perdoarás.",
            "referencia": "is 2.9"
        },
        {
            "texto": "Entra nas rochas, e esconde-te no pó, do terror do Senhor e da glória da sua majestade.",
            "referencia": "is 2.10"
        },
        {
            "texto": "Os olhos altivos dos homens serão abatidos, e a sua altivez será humilhada; e só o Senhor será exaltado naquele dia.",
            "referencia": "is 2.11"
        },
        {
            "texto": "Porque o dia do Senhor dos Exércitos será contra todo o soberbo e altivo, e contra todo o que se exalta, para que seja abatido;",
            "referencia": "is 2.12"
        },
        {
            "texto": "E contra todos os cedros do Líbano, altos e sublimes; e contra todos os carvalhos de Basã;",
            "referencia": "is 2.13"
        },
        {
            "texto": "E contra todos os montes altos, e contra todos os outeiros elevados;",
            "referencia": "is 2.14"
        },
        {
            "texto": "E contra toda a torre alta, e contra todo o muro fortificado;",
            "referencia": "is 2.15"
        },
        {
            "texto": "E contra todos os navios de Társis, e contra todas as pinturas desejáveis.",
            "referencia": "is 2.16"
        },
        {
            "texto": "E a arrogância do homem será humilhada, e a sua altivez se abaterá, e só o Senhor será exaltado naquele dia.",
            "referencia": "is 2.17"
        },
        {
            "texto": "E todos os ídolos desaparecerão totalmente.",
            "referencia": "is 2.18"
        },
        {
            "texto": "Então os homens entrarão nas cavernas das rochas, e nas covas da terra, do terror do Senhor, e da glória da sua majestade, quando ele se levantar para assombrar a terra.",
            "referencia": "is 2.19"
        },
        {
            "texto": "Naquele dia o homem lançará às toupeiras e aos morcegos os seus ídolos de prata, e os seus ídolos de ouro, que fizeram para diante deles se prostrarem.",
            "referencia": "is 2.20"
        },
        {
            "texto": "E entrarão nas fendas das rochas, e nas cavernas das penhas, por causa do terror do Senhor, e da glória da sua majestade, quando ele se levantar para abalar terrivelmente a terra.",
            "referencia": "is 2.21"
        },
        {
            "texto": "Deixai-vos do homem cujo fôlego está nas suas narinas; pois em que se deve ele estimar?",
            "referencia": "is 2.22"
        }
    ]
}