{
    "63": [
        {
            "texto": "Quem é este, que vem de Edom, de Bozra, com vestes tintas; este que é glorioso em sua vestidura, que marcha com a sua grande força? Eu, que falo em justiça, poderoso para salvar.",
            "referencia": "is 63.1"
        },
        {
            "texto": "Por que está vermelha a tua vestidura, e as tuas roupas como as daquele que pisa no lagar?",
            "referencia": "is 63.2"
        },
        {
            "texto": "Eu sozinho pisei no lagar, e dos povos ninguém houve comigo; e os pisei na minha ira, e os esmaguei no meu furor; e o seu sangue salpicou as minhas vestes, e manchei toda a minha vestidura.",
            "referencia": "is 63.3"
        },
        {
            "texto": "Porque o dia da vingança estava no meu coração; e o ano dos meus remidos é chegado.",
            "referencia": "is 63.4"
        },
        {
            "texto": "E olhei, e não havia quem me ajudasse; e admirei-me de não haver quem me sustivesse, por isso o meu braço me trouxe a salvação, e o meu furor me susteve.",
            "referencia": "is 63.5"
        },
        {
            "texto": "E atropelei os povos na minha ira, e os embriaguei no meu furor; e a sua força derrubei por terra.",
            "referencia": "is 63.6"
        },
        {
            "texto": "As benignidades do Senhor mencionarei, e os muitos louvores do Senhor, conforme tudo quanto o Senhor nos concedeu; e grande bondade para com a casa de Israel, que usou com eles segundo as suas misericórdias, e segundo a multidão das suas benignidades.",
            "referencia": "is 63.7"
        },
        {
            "texto": "Porque dizia: Certamente eles são meu povo, filhos que não mentirão; assim ele se fez o seu Salvador.",
            "referencia": "is 63.8"
        },
        {
            "texto": "Em toda a angústia deles ele foi angustiado, e o anjo da sua presença os salvou; pelo seu amor, e pela sua compaixão ele os remiu; e os tomou, e os conduziu todos os dias da antiguidade.",
            "referencia": "is 63.9"
        },
        {
            "texto": "Mas eles foram rebeldes, e contristaram o seu Espírito Santo; por isso se lhes tornou em inimigo, e ele mesmo pelejou contra eles.",
            "referencia": "is 63.10"
        },
        {
            "texto": "Todavia se lembrou dos dias da antiguidade, de Moisés, e do seu povo, dizendo: Onde está agora o que os fez subir do mar com os pastores do seu rebanho? Onde está o que pôs no meio deles o seu Espírito Santo?",
            "referencia": "is 63.11"
        },
        {
            "texto": "Aquele cujo braço glorioso ele fez andar à mão direita de Moisés, que fendeu as águas diante deles, para fazer para si um nome eterno?",
            "referencia": "is 63.12"
        },
        {
            "texto": "Aquele que os guiou pelos abismos, como o cavalo no deserto, de modo que nunca tropeçaram?",
            "referencia": "is 63.13"
        },
        {
            "texto": "Como o animal que desce ao vale, o Espírito do Senhor lhes deu descanso; assim guiaste ao teu povo, para te fazeres um nome glorioso.",
            "referencia": "is 63.14"
        },
        {
            "texto": "Atenta desde os céus, e olha desde a tua santa e gloriosa habitação. Onde estão o teu zelo e as tuas obras poderosas? A comoção das tuas entranhas, e das tuas misericórdias, detém-se para comigo?",
            "referencia": "is 63.15"
        },
        {
            "texto": "Mas tu és nosso Pai, ainda que Abraão não nos conhece, e Israel não nos reconhece; tu, ó Senhor, és nosso Pai; nosso Redentor desde a antiguidade é o teu nome.",
            "referencia": "is 63.16"
        },
        {
            "texto": "Por que, ó Senhor, nos fazes errar dos teus caminhos? Por que endureces o nosso coração, para que não te temamos? Volta, por amor dos teus servos, às tribos da tua herança.",
            "referencia": "is 63.17"
        },
        {
            "texto": "Só por um pouco de tempo o teu santo povo a possuiu; nossos adversários pisaram o teu santuário.",
            "referencia": "is 63.18"
        },
        {
            "texto": "Somos feitos como aqueles sobre quem tu nunca dominaste, e como os que nunca se chamaram pelo teu nome.",
            "referencia": "is 63.19"
        }
    ]
}