{
    "1": [
        {
            "texto": "Advertência do profeta Habacuque.",
            "referencia": "hc 1.1"
        },
        {
            "texto": "Até quando, Senhor, clamarei por socorro, sem que tu ouças? Até quando gritarei a ti: \"Violência! \" sem que tragas salvação?",
            "referencia": "hc 1.2"
        },
        {
            "texto": "Por que me fazes ver a injustiça, e contemplar a maldade? A destruição e a violência estão diante de mim; há luta e conflito por todo lado.",
            "referencia": "hc 1.3"
        },
        {
            "texto": "Por isso a lei se enfraquece e a justiça nunca prevalece. Os ímpios prejudicam os justos, e assim a justiça é pervertida.",
            "referencia": "hc 1.4"
        },
        {
            "texto": "\"Olhem as nações e contemplem-nas, fiquem atônitos e pasmem; pois nos dias de vocês farei algo em que não creriam, se lhes fosse contado.",
            "referencia": "hc 1.5"
        },
        {
            "texto": "Estou trazendo os babilônios, nação cruel e impetuosa, que marcha por toda a extensão da terra para apoderar-se de moradias que não lhe pertencem.",
            "referencia": "hc 1.6"
        },
        {
            "texto": "É uma nação apavorante e temível, que cria a sua própria justiça e promove a sua própria honra.",
            "referencia": "hc 1.7"
        },
        {
            "texto": "Seus cavalos são mais velozes que os leopardos, mais ferozes que os lobos no crepúsculo. Sua cavalaria vem de longe. Seus cavalos vêm a galope; vêm voando como ave de rapina que mergulha para devorar;",
            "referencia": "hc 1.8"
        },
        {
            "texto": "todos vêm prontos para a violência. Suas hordas avançam como o vento do deserto e fazendo tantos prisioneiros como a areia da praia.",
            "referencia": "hc 1.9"
        },
        {
            "texto": "Menosprezam os reis e zombam dos governantes. Riem de todas as cidades fortificadas, pois constroem rampas de terra e por elas as conquistam.",
            "referencia": "hc 1.10"
        },
        {
            "texto": "Depois passam como o vento e prosseguem; homens carregados de culpa, e que têm por deus a sua própria força\".",
            "referencia": "hc 1.11"
        },
        {
            "texto": "Senhor, tu não és desde a eternidade? Meu Deus, meu Santo, tu não morrerás. Senhor, tu designaste essa nação para executar juízo; ó Rocha, determinaste a ela que aplicasse castigo.",
            "referencia": "hc 1.12"
        },
        {
            "texto": "Teus olhos são tão puros, que não suportam ver o mal; não podes tolerar a maldade. Por que toleras então esses perversos? Por que ficas calado enquanto os ímpios engolem os que são mais justos do que eles?",
            "referencia": "hc 1.13"
        },
        {
            "texto": "Tornaste os homens como peixes do mar, como animais, que não são governados por ninguém.",
            "referencia": "hc 1.14"
        },
        {
            "texto": "Esses ímpios puxam a todos com anzóis, apanham-nos em suas redes e nelas os arrastam; então alegram-se e exultam.",
            "referencia": "hc 1.15"
        },
        {
            "texto": "E por essa razão eles oferecem sacrifício às suas redes e queimam incenso em sua honra, pois, graças às suas redes, vivem em grande conforto e desfrutam iguarias.",
            "referencia": "hc 1.16"
        },
        {
            "texto": "Mas, continuará ele esvaziando a sua rede, destruindo sem misericórdia as nações?",
            "referencia": "hc 1.17"
        }
    ]
}