{
    "5": [
        {
            "texto": "Irmãos, quanto aos tempos e épocas, não precisamos escrever-lhes,",
            "referencia": "1ts 5.1"
        },
        {
            "texto": "pois vocês mesmos sabem perfeitamente que o dia do Senhor virá como ladrão à noite.",
            "referencia": "1ts 5.2"
        },
        {
            "texto": "Quando disserem: \"Paz e segurança\", então, de repente, a destruição virá sobre eles, como dores à mulher grávida; e de modo nenhum escaparão.",
            "referencia": "1ts 5.3"
        },
        {
            "texto": "Mas vocês, irmãos, não estão nas trevas, para que esse dia os surpreenda como ladrão.",
            "referencia": "1ts 5.4"
        },
        {
            "texto": "Vocês todos são filhos da luz, filhos do dia. Não somos da noite nem das trevas.",
            "referencia": "1ts 5.5"
        },
        {
            "texto": "Portanto, não durmamos como os demais, mas estejamos atentos e sejamos sóbrios;",
            "referencia": "1ts 5.6"
        },
        {
            "texto": "pois os que dormem, dormem de noite, e os que se embriagam, embriagam-se de noite.",
            "referencia": "1ts 5.7"
        },
        {
            "texto": "Nós, porém, que somos do dia, sejamos sóbrios, vestindo a couraça da fé e do amor e o capacete da esperança da salvação.",
            "referencia": "1ts 5.8"
        },
        {
            "texto": "Porque Deus não nos destinou para a ira, mas para recebermos a salvação por meio de nosso Senhor Jesus Cristo.",
            "referencia": "1ts 5.9"
        },
        {
            "texto": "Ele morreu por nós para que, quer estejamos acordados quer dormindo, vivamos unidos a ele.",
            "referencia": "1ts 5.10"
        },
        {
            "texto": "Por isso, exortem-se e edifiquem-se uns aos outros, como de fato vocês estão fazendo.",
            "referencia": "1ts 5.11"
        },
        {
            "texto": "Agora lhes pedimos, irmãos, que tenham consideração para com os que se esforçam no trabalho entre vocês, que os lideram no Senhor e os aconselham.",
            "referencia": "1ts 5.12"
        },
        {
            "texto": "Tenham-nos na mais alta estima, com amor, por causa do trabalho deles. Vivam em paz uns com os outros.",
            "referencia": "1ts 5.13"
        },
        {
            "texto": "Exortamos vocês, irmãos, a que advirtam os ociosos, confortem os desanimados, auxiliem os fracos, sejam pacientes para com todos.",
            "referencia": "1ts 5.14"
        },
        {
            "texto": "Tenham cuidado para que ninguém retribua o mal com o mal, mas sejam sempre bondosos uns para com os outros e para com todos.",
            "referencia": "1ts 5.15"
        },
        {
            "texto": "Alegrem-se sempre.",
            "referencia": "1ts 5.16"
        },
        {
            "texto": "Orem continuamente.",
            "referencia": "1ts 5.17"
        },
        {
            "texto": "Dêem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus.",
            "referencia": "1ts 5.18"
        },
        {
            "texto": "Não apaguem o Espírito.",
            "referencia": "1ts 5.19"
        },
        {
            "texto": "Não tratem com desprezo as profecias,",
            "referencia": "1ts 5.20"
        },
        {
            "texto": "mas ponham à prova todas as coisas e fiquem com o que é bom.",
            "referencia": "1ts 5.21"
        },
        {
            "texto": "Afastem-se de toda forma de mal.",
            "referencia": "1ts 5.22"
        },
        {
            "texto": "Que o próprio Deus da paz os santifique inteiramente. Que todo o espírito, alma e corpo de vocês seja conservado irrepreensível na vinda de nosso Senhor Jesus Cristo.",
            "referencia": "1ts 5.23"
        },
        {
            "texto": "Aquele que os chama é fiel, e fará isso.",
            "referencia": "1ts 5.24"
        },
        {
            "texto": "Irmãos, orem por nós.",
            "referencia": "1ts 5.25"
        },
        {
            "texto": "Saúdem todos os irmãos com beijo santo.",
            "referencia": "1ts 5.26"
        },
        {
            "texto": "Responsabilizo-os diante do Senhor para que esta carta seja lida a todos os irmãos.",
            "referencia": "1ts 5.27"
        },
        {
            "texto": "A graça de nosso Senhor Jesus Cristo seja com vocês.",
            "referencia": "1ts 5.28"
        }
    ]
}