{
    "4": [
        {
            "texto": "Quanto ao mais, irmãos, já os instruímos acerca de como viver a fim de agradar a Deus e, de fato, assim vocês estão procedendo. Agora lhes pedimos e exortamos no Senhor Jesus que cresçam nisso cada vez mais.",
            "referencia": "1ts 4.1"
        },
        {
            "texto": "Pois vocês conhecem os mandamentos que lhes demos pela autoridade do Senhor Jesus.",
            "referencia": "1ts 4.2"
        },
        {
            "texto": "A vontade de Deus é que vocês sejam santificados: abstenham-se da imoralidade sexual.",
            "referencia": "1ts 4.3"
        },
        {
            "texto": "Cada um saiba controlar o próprio corpo de maneira santa e honrosa,",
            "referencia": "1ts 4.4"
        },
        {
            "texto": "não com a paixão de desejo desenfreado, como os pagãos que desconhecem a Deus.",
            "referencia": "1ts 4.5"
        },
        {
            "texto": "Neste assunto, ninguém prejudique a seu irmão nem dele se aproveite. O Senhor castigará todas essas práticas, como já lhes dissemos e asseguramos.",
            "referencia": "1ts 4.6"
        },
        {
            "texto": "Porque Deus não nos chamou para a impureza, mas para a santidade.",
            "referencia": "1ts 4.7"
        },
        {
            "texto": "Portanto, aquele que rejeita estas coisas não está rejeitando o homem, mas a Deus, que lhes dá o seu Espírito Santo.",
            "referencia": "1ts 4.8"
        },
        {
            "texto": "Quanto ao amor fraternal, não precisamos escrever-lhes, pois vocês mesmos já foram ensinados por Deus a se amarem uns aos outros.",
            "referencia": "1ts 4.9"
        },
        {
            "texto": "E, de fato, vocês amam a todos os irmãos em toda a Macedônia. Contudo, irmãos, insistimos com vocês que cada vez mais assim procedam.",
            "referencia": "1ts 4.10"
        },
        {
            "texto": "Esforcem-se para ter uma vida tranqüila, cuidar dos seus próprios negócios e trabalhar com as próprias mãos, como nós os instruímos;",
            "referencia": "1ts 4.11"
        },
        {
            "texto": "a fim de que andem decentemente aos olhos dos que são de fora e não dependam de ninguém.",
            "referencia": "1ts 4.12"
        },
        {
            "texto": "Irmãos, não queremos que vocês sejam ignorantes quanto aos que dormem, para que não se entristeçam como os outros que não têm esperança.",
            "referencia": "1ts 4.13"
        },
        {
            "texto": "Se cremos que Jesus morreu e ressurgiu, cremos também que Deus trará, mediante Jesus e juntamente com ele, aqueles que nele dormiram.",
            "referencia": "1ts 4.14"
        },
        {
            "texto": "Dizemos a vocês, pela palavra do Senhor, que nós, os que estivermos vivos, os que ficarmos até a vinda do Senhor, certamente não precederemos os que dormem.",
            "referencia": "1ts 4.15"
        },
        {
            "texto": "Pois, dada a ordem, com a voz do arcanjo e o ressoar da trombeta de Deus, o próprio Senhor descerá do céu, e os mortos em Cristo ressuscitarão primeiro.",
            "referencia": "1ts 4.16"
        },
        {
            "texto": "Depois disso, os que estivermos vivos seremos arrebatados juntamente com eles nas nuvens, para o encontro com o Senhor nos ares. E assim estaremos com o Senhor para sempre.",
            "referencia": "1ts 4.17"
        },
        {
            "texto": "Consolem-se uns aos outros com estas palavras.",
            "referencia": "1ts 4.18"
        }
    ]
}