{
    "23": [
        {
            "texto": "No sétimo ano Joiada encorajou-se e fez um acordo com os líderes dos batalhões de cem: Azarias, filho de Jeroão, Ismael, filho de Joanã, Azarias, filho de Obede, Maaséias, filho de Adaías, e Elisafate, filho de Zicri.",
            "referencia": "2cr 23.1"
        },
        {
            "texto": "Eles percorreram todo o Judá e reuniram de todas as cidades, os levitas e os chefes das famílias israelitas. Quando chegaram a Jerusalém,",
            "referencia": "2cr 23.2"
        },
        {
            "texto": "toda a assembléia fez um acordo com o rei no templo de Deus. Joiada lhes disse: \"Reinará o filho do rei, conforme o Senhor prometeu acerca dos descendentes de Davi.",
            "referencia": "2cr 23.3"
        },
        {
            "texto": "Vocês vão fazer o seguinte: Um terço de vocês, sacerdotes e levitas que entrarão de serviço no sábado, deverá ficar vigiando nas portas do templo;",
            "referencia": "2cr 23.4"
        },
        {
            "texto": "um terço, no palácio real; e um terço, na porta do Alicerce; e todo o povo estará nos pátios do templo do Senhor.",
            "referencia": "2cr 23.5"
        },
        {
            "texto": "Ninguém deverá entrar no templo do Senhor, exceto os sacerdotes e os levitas de serviço; esses podem entrar porque são consagrados, mas o povo deverá observar o que o Senhor lhes determinou.",
            "referencia": "2cr 23.6"
        },
        {
            "texto": "Os levitas deverão posicionar-se em torno do rei, todos de armas na mão. Matem todo aquele que entrar no templo. Acompanhem o rei aonde quer que ele for\".",
            "referencia": "2cr 23.7"
        },
        {
            "texto": "Os levitas e todos os homens de Judá fizeram como o sacerdote Joiada havia ordenado. Cada um levou seus soldados, tanto os que estavam entrando de serviço no sábado como os que estavam saindo, pois o sacerdote Joiada não havia dispensado nenhuma das divisões.",
            "referencia": "2cr 23.8"
        },
        {
            "texto": "Então ele deu aos líderes dos batalhões de cem, as lanças e os escudos grandes e pequenos que haviam pertencido ao rei Davi, e que estavam no templo de Deus.",
            "referencia": "2cr 23.9"
        },
        {
            "texto": "Posicionou todos os homens, todos de arma na mão, em volta do rei, perto do altar e do templo, desde o lado sul até o lado norte do templo.",
            "referencia": "2cr 23.10"
        },
        {
            "texto": "Joiada e seus filhos trouxeram o filho do rei e o coroaram; entregaram-lhe uma cópia da aliança e o proclamaram rei, ungindo-o e gritando: \"Viva o rei! \"",
            "referencia": "2cr 23.11"
        },
        {
            "texto": "Quando Atalia ouviu o barulho do povo correndo e aclamando o rei, foi ao templo do Senhor, onde estava o povo.",
            "referencia": "2cr 23.12"
        },
        {
            "texto": "Lá ela viu o rei à entrada, de pé junto à coluna. Os oficiais e tocadores de cornetas estavam ao lado do rei, e todo o povo se alegrava ao som das cornetas; os músicos com seus instrumentos musicais dirigiam os louvores. Então Atalia rasgou suas vestes e gritou: \"Traição! Traição! \"",
            "referencia": "2cr 23.13"
        },
        {
            "texto": "O sacerdote Joiada ordenou aos líderes dos batalhões de cem que estavam no comando das tropas: \"Levem-na para fora por entre as fileiras, e matem à espada todo que a seguir\". Pois o sacerdote dissera: \"Não a matem no templo do Senhor\".",
            "referencia": "2cr 23.14"
        },
        {
            "texto": "Então eles a prenderam e levaram à porta dos Cavalos, no terreno do palácio, e lá a mataram.",
            "referencia": "2cr 23.15"
        },
        {
            "texto": "E Joiada fez um acordo pelo qual ele, o povo e o rei seriam o povo do Senhor.",
            "referencia": "2cr 23.16"
        },
        {
            "texto": "Então todo o povo foi ao templo de Baal e o derrubou. Despedaçaram os altares e os ídolos, e mataram Matã, sacerdote de Baal, em frente dos altares.",
            "referencia": "2cr 23.17"
        },
        {
            "texto": "E Joiada confiou a supervisão do templo do Senhor aos sacerdotes levitas, aos quais Davi tinha atribuído tarefas no templo, para apresentarem os holocaustos ao Senhor, conforme está escrito na lei de Moisés, com júbilo e cânticos, segundo as instruções de Davi.",
            "referencia": "2cr 23.18"
        },
        {
            "texto": "Também pôs guardas nas portas do templo do Senhor para que não entrasse ninguém que de alguma forma estivesse impuro.",
            "referencia": "2cr 23.19"
        },
        {
            "texto": "Levou consigo os líderes dos batalhões de cem, os nobres, os governantes do povo e todo o povo e, juntos, conduziram o rei do templo do Senhor ao palácio, passando pela porta superior, e instalaram o rei no trono;",
            "referencia": "2cr 23.20"
        },
        {
            "texto": "e todo o povo se alegrou. A cidade acalmou-se depois que Atalia foi morta à espada.",
            "referencia": "2cr 23.21"
        }
    ]
}