{
    "18": [
        {
            "texto": "Josafá tinha grande riqueza e honra, e aliou-se a Acabe mediante casamento.",
            "referencia": "2cr 18.1"
        },
        {
            "texto": "Alguns anos depois, ele foi visitar Acabe em Samaria. Acabe abateu muitas ovelhas e bois para receber a ele e à sua comitiva, e insistiu que atacasse Ramote-Gileade.",
            "referencia": "2cr 18.2"
        },
        {
            "texto": "Acabe, rei de Israel, perguntou a Josafá, rei de Judá: \"Irás comigo lutar contra Ramote-Gileade? \" Josafá respondeu: \"Sou como tu, e meu povo é como o teu povo; estaremos contigo na guerra\".",
            "referencia": "2cr 18.3"
        },
        {
            "texto": "Mas acrescentou: \"Peço-te que busques primeiro o conselho do Senhor\".",
            "referencia": "2cr 18.4"
        },
        {
            "texto": "Então o rei de Israel reuniu quatrocentos profetas, e lhes perguntou: \"Devemos ir à guerra contra Ramote-Gileade, ou não? \" Eles responderam: \"Sim, pois Deus a entregará nas mãos do rei\".",
            "referencia": "2cr 18.5"
        },
        {
            "texto": "Josafá, porém, perguntou: \"Não existe aqui mais nenhum profeta do Senhor, a quem possamos consultar? \"",
            "referencia": "2cr 18.6"
        },
        {
            "texto": "O rei de Israel respondeu a Josafá: \"Ainda há um homem por meio de quem podemos consultar o Senhor, mas eu o odeio, porque nunca profetiza coisas boas a meu respeito, mas sempre coisas ruins. É Micaías, filho de Inlá\". \"O rei não deveria dizer isso\", Josafá respondeu.",
            "referencia": "2cr 18.7"
        },
        {
            "texto": "Então o rei de Israel chamou um dos seus oficiais e disse: \"Traga Micaías, filho de Inlá, imediatamente\".",
            "referencia": "2cr 18.8"
        },
        {
            "texto": "Usando vestes reais, o rei de Israel e Josafá, rei de Judá, estavam sentados em seus tronos, na eira, junto à porta de Samaria, e todos os profetas estavam profetizando em transe diante deles.",
            "referencia": "2cr 18.9"
        },
        {
            "texto": "E Zedequias, filho de Quenaaná, tinha feito chifres de ferro, e declarou: \"Assim diz o Senhor: ‘Com estes chifres tu ferirás os arameus até que sejam destruídos’ \".",
            "referencia": "2cr 18.10"
        },
        {
            "texto": "Todos os outros profetas estavam profetizando a mesma coisa, dizendo: \"Ataca Ramote-Gileade, e serás vitorioso, pois o Senhor a entregará nas mãos do rei\".",
            "referencia": "2cr 18.11"
        },
        {
            "texto": "O mensageiro que tinha ido chamar Micaías lhe disse: \"Veja, todos os outros profetas estão predizendo que o rei terá sucesso. Sua palavra também deve ser favorável\".",
            "referencia": "2cr 18.12"
        },
        {
            "texto": "Micaías, porém, disse: \"Juro pelo nome do Senhor, que direi o que o meu Deus mandar\".",
            "referencia": "2cr 18.13"
        },
        {
            "texto": "Quando ele chegou, o rei lhe perguntou: \"Micaías, devemos ir à guerra contra Ramote-Gileade, ou não? \" Ele respondeu: \"Atacai, e sereis vitoriosos, pois eles serão entregues em vossas mãos\".",
            "referencia": "2cr 18.14"
        },
        {
            "texto": "O rei lhe disse: \"Quantas vezes devo fazer você jurar que me irá dizer somente a verdade em nome do Senhor? \"",
            "referencia": "2cr 18.15"
        },
        {
            "texto": "Então Micaías respondeu: \"Vi todo o Israel espalhado pelas colinas, como ovelhas sem pastor, e o Senhor dizer: ‘Estes não têm dono. Cada um volte para casa em paz’ \".",
            "referencia": "2cr 18.16"
        },
        {
            "texto": "O rei de Israel disse a Josafá: \"Não lhe disse que ele nunca profetiza nada de bom a meu respeito, mas apenas coisas ruins? \"",
            "referencia": "2cr 18.17"
        },
        {
            "texto": "Micaías prosseguiu: \"Ouçam a palavra do Senhor: Vi o Senhor assentado em seu trono, com todo o exército dos céus à sua direita e à sua esquerda.",
            "referencia": "2cr 18.18"
        },
        {
            "texto": "E o Senhor disse: ‘Quem enganará Acabe, rei de Israel, para que ataque Ramote-Gileade e morra lá? ’ \"E um sugeria uma coisa, outro sugeria outra, até que,",
            "referencia": "2cr 18.19"
        },
        {
            "texto": "finalmente, um espírito colocou-se diante do Senhor e disse: ‘Eu o enganarei’. \" ‘De que maneira? ’, perguntou o Senhor.",
            "referencia": "2cr 18.20"
        },
        {
            "texto": "\"Ele respondeu: ‘Irei e serei um espírito mentiroso na boca de todos os profetas do rei’. \"Disse o Senhor: ‘Você conseguirá enganá-lo; vá e engane-o’.",
            "referencia": "2cr 18.21"
        },
        {
            "texto": "\"E o Senhor pôs um espírito mentiroso na boca destes seus profetas. O Senhor decretou a sua desgraça\".",
            "referencia": "2cr 18.22"
        },
        {
            "texto": "Então Zedequias, filho de Quenaaná, aproximou-se, deu um tapa no rosto de Micaías e perguntou: \"Por qual caminho foi o espírito da parte do Senhor, quando saiu de mim para falar a você? \"",
            "referencia": "2cr 18.23"
        },
        {
            "texto": "Micaías respondeu: \"Você descobrirá no dia em que estiver se escondendo de quarto em quarto\".",
            "referencia": "2cr 18.24"
        },
        {
            "texto": "O rei de Israel então ordenou: \"Enviem Micaías de volta a Amom, o governador da cidade, e a Joás, filho do rei,",
            "referencia": "2cr 18.25"
        },
        {
            "texto": "e digam: Assim diz o rei: Ponham este homem na prisão a pão e água, até que eu volte em segurança\".",
            "referencia": "2cr 18.26"
        },
        {
            "texto": "Micaías declarou: \"Se você de fato voltar em segurança, o Senhor não falou por meu intermédio\". E acrescentou: \"Ouçam o que estou dizendo, todos vocês! \"",
            "referencia": "2cr 18.27"
        },
        {
            "texto": "Então o rei de Israel e Josafá, rei de Judá, foram atacar Ramote-Gileade.",
            "referencia": "2cr 18.28"
        },
        {
            "texto": "E o rei de Israel disse a Josafá: \"Entrarei disfarçado em combate, mas tu, usa as tuas vestes reais\". O rei de Israel disfarçou-se, e ambos foram para o combate.",
            "referencia": "2cr 18.29"
        },
        {
            "texto": "O rei da Síria havia ordenado a seus chefes dos carros de guerra: \"Não lutem contra ninguém, seja soldado seja oficial, senão contra o rei de Israel\".",
            "referencia": "2cr 18.30"
        },
        {
            "texto": "Quando os chefes dos carros viram Josafá, pensaram: \"É o rei de Israel\", e o cercaram para atacá-lo, mas Josafá clamou, e o Senhor o ajudou. Deus os afastou dele,",
            "referencia": "2cr 18.31"
        },
        {
            "texto": "pois, quando os comandantes dos carros viram que não era o rei de Israel, deixaram de persegui-lo.",
            "referencia": "2cr 18.32"
        },
        {
            "texto": "De repente, um soldado disparou seu arco ao acaso, e atingiu o rei de Israel entre os encaixes da sua armadura. Então o rei disse ao condutor do seu carro: \"Tire-me do combate. Fui ferido! \"",
            "referencia": "2cr 18.33"
        },
        {
            "texto": "A batalha foi violenta durante todo o dia, e assim, o rei de Israel teve que enfrentar os arameus em pé no seu carro, até à tarde. E, ao pôr-do-sol, ele morreu.",
            "referencia": "2cr 18.34"
        }
    ]
}