{
    "7": [
        {
            "texto": "Assim que Salomão acabou de orar, desceu fogo do céu e consumiu o holocausto e os sacrifícios, e a glória do Senhor encheu o templo.",
            "referencia": "2cr 7.1"
        },
        {
            "texto": "Os sacerdotes não conseguiam entrar no templo do Senhor, porque a glória do Senhor o enchia.",
            "referencia": "2cr 7.2"
        },
        {
            "texto": "Quando todos os israelitas viram o fogo descendo e a glória do Senhor sobre o templo, ajoelharam-se no pavimento, chegando o rosto ao chão, adoraram e deram graças ao Senhor, dizendo: \"Ele é bom; o seu amor dura para sempre\".",
            "referencia": "2cr 7.3"
        },
        {
            "texto": "Então o rei e todo o Israel ofereceram sacrifícios ao Senhor.",
            "referencia": "2cr 7.4"
        },
        {
            "texto": "O rei Salomão ofereceu em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei e todo o povo fizeram a dedicação do templo de Deus.",
            "referencia": "2cr 7.5"
        },
        {
            "texto": "Os sacerdotes tomaram seus lugares, bem como os levitas, com os instrumentos musicais do Senhor feitos pelo rei Davi para louvar o Senhor cantando: \"O seu amor dura para sempre\". No outro lado, de frente para os levitas, os sacerdotes tocavam suas cornetas. Todo o povo estava de pé.",
            "referencia": "2cr 7.6"
        },
        {
            "texto": "Salomão consagrou a parte central do pátio, que ficava na frente do templo do Senhor, e ali ofereceu holocaustos e a gordura das ofertas de comunhão, pois o altar de bronze que Salomão tinha construído não comportava os holocaustos, as ofertas de cereal e as porções de gordura.",
            "referencia": "2cr 7.7"
        },
        {
            "texto": "Durante sete dias, Salomão, juntamente com todo o Israel, celebrou a festa; era uma grande multidão, gente vinda desde Lebo-Hamate até o ribeiro do Egito.",
            "referencia": "2cr 7.8"
        },
        {
            "texto": "No oitavo dia realizaram uma assembléia solene. Levaram sete dias para a dedicação do altar, e a festa se prolongou por mais sete dias.",
            "referencia": "2cr 7.9"
        },
        {
            "texto": "No dia vinte e três do sétimo mês, ele mandou o povo para as suas casas. E todos se foram, jubilosos e de coração alegre pelas coisas boas que o Senhor havia feito por Davi e Salomão e por seu povo Israel.",
            "referencia": "2cr 7.10"
        },
        {
            "texto": "Quando Salomão acabou de construir o templo do Senhor e o palácio real, executando bem tudo o que tinha em mente realizar no templo do Senhor e em seu próprio palácio,",
            "referencia": "2cr 7.11"
        },
        {
            "texto": "o Senhor lhe apareceu de noite e disse: \"Ouvi sua oração, e escolhi este lugar para mim, como um templo para sacrifícios.",
            "referencia": "2cr 7.12"
        },
        {
            "texto": "\"Se eu fechar o céu para que não chova ou mandar que os gafanhotos devorem o país ou sobre o meu povo enviar uma praga,",
            "referencia": "2cr 7.13"
        },
        {
            "texto": "se o meu povo, que se chama pelo meu nome, se humilhar e orar, buscar a minha face e se afastar dos seus maus caminhos, dos céus o ouvirei, perdoarei o seu pecado e curarei a sua terra.",
            "referencia": "2cr 7.14"
        },
        {
            "texto": "De hoje em diante os meus olhos estarão abertos e os meus ouvidos atentos às orações feitas neste lugar.",
            "referencia": "2cr 7.15"
        },
        {
            "texto": "Escolhi e consagrei este templo para que o meu nome esteja nele para sempre. Meus olhos e meu coração nele sempre estarão.",
            "referencia": "2cr 7.16"
        },
        {
            "texto": "\"E se você andar segundo a minha vontade como fez seu pai Davi e fizer tudo o que eu lhe ordeno, obedecendo aos meus decretos e às minhas leis,",
            "referencia": "2cr 7.17"
        },
        {
            "texto": "firmarei o seu trono, conforme a aliança que fiz com Davi, seu pai, quando lhe disse: ‘Você nunca deixará de ter um descendente para governar Israel’.",
            "referencia": "2cr 7.18"
        },
        {
            "texto": "\"Mas, se vocês se afastarem de mim e abandonarem os decretos e os mandamentos que lhes dei, e prestarem culto a outros deuses e adorá-los,",
            "referencia": "2cr 7.19"
        },
        {
            "texto": "desarraigarei Israel da minha terra, que lhes dei, e lançarei para longe da minha presença este templo que consagrei ao meu nome. Farei que ele se torne motivo de zombaria entre todos os povos.",
            "referencia": "2cr 7.20"
        },
        {
            "texto": "E embora agora este templo seja imponente, todos os que passarem por ele ficarão espantados e perguntarão: ‘Por que o Senhor fez uma coisa dessas a esta terra e a este templo? ’",
            "referencia": "2cr 7.21"
        },
        {
            "texto": "E a resposta será: ‘Porque abandonaram o Senhor, o Deus dos seus antepassados, que os tirou do Egito, e se apegaram a outros deuses, adorando-os e prestando-lhes culto; por isso ele trouxe sobre eles toda esta desgraça’ \".",
            "referencia": "2cr 7.22"
        }
    ]
}