{
    "24": [
        {
            "texto": "Quando um homem tomar uma mulher e se casar com ela, se ela não achar graça aos seus olhos, por haver ele encontrado nela coisa vergonhosa, far-lhe-á uma carta de divórcio e lha dará na mão, e a despedirá de sua casa.",
            "referencia": "dt 24.1"
        },
        {
            "texto": "Se ela, pois, saindo da casa dele, for e se casar com outro homem,",
            "referencia": "dt 24.2"
        },
        {
            "texto": "e este também a desprezar e, fazendo-lhe carta de divórcio, lha der na mão, e a despedir de sua casa; ou se este último homem, que a tomou para si por mulher, vier a morrer;",
            "referencia": "dt 24.3"
        },
        {
            "texto": "então seu primeiro marido que a despedira, não poderá tornar a tomá-la por mulher, depois que foi contaminada; pois isso é abominação perante o Senhor. Não farás pecar a terra que o Senhor teu Deus te dá por herança.",
            "referencia": "dt 24.4"
        },
        {
            "texto": "Quando um homem for recém-casado não sairá à guerra, nem se lhe imporá cargo público; por um ano inteiro ficará livre na sua casa, para se regozijar com a sua mulher, que tomou.",
            "referencia": "dt 24.5"
        },
        {
            "texto": "Ninguém tomará em penhor as duas mós, nem mesmo a mó de cima, pois se penhoraria assim a vida.",
            "referencia": "dt 24.6"
        },
        {
            "texto": "Se for descoberto alguém que, havendo furtado um dentre os seus irmãos, dos filhos de Israel, e tenha escravizado, ou vendido, esse ladrão morrerá. Assim exterminarás o mal do meio de ti.",
            "referencia": "dt 24.7"
        },
        {
            "texto": "No tocante à praga da lepra, toma cuidado de observar diligentemente tudo o que te ensinarem os levitas sacerdotes; segundo lhes tenho ordenado, assim cuidarás de fazer.",
            "referencia": "dt 24.8"
        },
        {
            "texto": "Lembra-te do que o Senhor teu Deus fez a Miriã no caminho, quando saíste do Egito.",
            "referencia": "dt 24.9"
        },
        {
            "texto": "Quando emprestares alguma coisa ao teu próximo, não entrarás em sua casa para lhe tirar o penhor;",
            "referencia": "dt 24.10"
        },
        {
            "texto": "ficarás do lado de fora, e o homem, a quem fizeste o empréstimo, te trará para fora o penhor.",
            "referencia": "dt 24.11"
        },
        {
            "texto": "E se ele for pobre, não te deitarás com o seu penhor;",
            "referencia": "dt 24.12"
        },
        {
            "texto": "ao pôr do sol, sem falta lhe restituirás o penhor, para que durma na sua roupa, e te abençoe; e isso te será justiça diante do Senhor teu Deus.",
            "referencia": "dt 24.13"
        },
        {
            "texto": "Não oprimirás o trabalhador pobre e necessitado, seja ele de teus irmãos, ou seja dos estrangeiros que estão na tua terra e dentro das tuas portas.",
            "referencia": "dt 24.14"
        },
        {
            "texto": "No mesmo dia lhe pagarás o seu salário, e isso antes que o sol se ponha; porquanto é pobre e está contando com isso; para que não clame contra ti ao Senhor, e haja em ti pecado.",
            "referencia": "dt 24.15"
        },
        {
            "texto": "Não se farão morrer os pais pelos filhos, nem os filhos pelos pais; cada qual morrerá pelo seu próprio pecado.",
            "referencia": "dt 24.16"
        },
        {
            "texto": "Não perverterás o direito do estrangeiro nem do órfão; nem tomarás em penhor o vestido da viúva.",
            "referencia": "dt 24.17"
        },
        {
            "texto": "Lembrar-te-ás de que foste escravo no Egito, e de que o Senhor teu Deus te resgatou dali; por isso eu te dou este mandamento para o cumprires.",
            "referencia": "dt 24.18"
        },
        {
            "texto": "Quando no teu campo fizeres a tua sega e esqueceres um molho no campo, não voltarás para tomá-lo; para o estrangeiro para o órfão, e para a viúva será, para que o Senhor teu Deus te abençoe em todas as obras das tuas mãos.",
            "referencia": "dt 24.19"
        },
        {
            "texto": "Quando bateres a tua oliveira, não voltarás para colher o fruto dos ramos; para o estrangeiro, para o órfão, e para a viúva será.",
            "referencia": "dt 24.20"
        },
        {
            "texto": "Quando vindimares a tua vinha, não voltarás para rebuscá-la; para o estrangeiro, para o órfão, e para a viúva será.",
            "referencia": "dt 24.21"
        },
        {
            "texto": "E lembrar-te-ás de que foste escravo na terra do Egito; por isso eu te dou este mandamento para o cumprires.",
            "referencia": "dt 24.22"
        }
    ]
}