{
    "32": [
        {
            "texto": "Inclinai os ouvidos, ó céus, e falarei; e ouça a terra as palavras da minha boca.",
            "referencia": "dt 32.1"
        },
        {
            "texto": "Caia como a chuva a minha doutrina; destile a minha palavra como o orvalho, como chuvisco sobre a erva e como chuvas sobre a relva.",
            "referencia": "dt 32.2"
        },
        {
            "texto": "Porque proclamarei o nome do Senhor; engrandecei o nosso Deus.",
            "referencia": "dt 32.3"
        },
        {
            "texto": "Ele é a Rocha; suas obras são perfeitas, porque todos os seus caminhos são justos; Deus é fiel e sem iniqüidade; justo e reto é ele.",
            "referencia": "dt 32.4"
        },
        {
            "texto": "Corromperam-se contra ele; não são seus filhos, e isso é a sua mancha; geração perversa e depravada é.",
            "referencia": "dt 32.5"
        },
        {
            "texto": "É assim que recompensas ao Senhor, povo louco e insensato? não é ele teu pai, que te adquiriu, que te fez e te estabeleceu?",
            "referencia": "dt 32.6"
        },
        {
            "texto": "Lembra-te dos dias da antigüidade, atenta para os anos, geração por geração; pergunta a teu pai, e ele te informará, aos teus anciãos, e eles to dirão.",
            "referencia": "dt 32.7"
        },
        {
            "texto": "Quando o Altíssimo dava às nações a sua herança, quando separava os filhos dos homens, estabeleceu os termos dos povos conforme o número dos filhos de Israel.",
            "referencia": "dt 32.8"
        },
        {
            "texto": "Porque a porção do Senhor é o seu povo; Jacó é a parte da sua herança.",
            "referencia": "dt 32.9"
        },
        {
            "texto": "Achou-o numa terra deserta, e num erma de solidão e horrendos uivos; cercou-o de proteção; cuidou dele, guardando-o como a menina do seu olho.",
            "referencia": "dt 32.10"
        },
        {
            "texto": "Como a águia desperta o seu ninho, adeja sobre os seus filhos e, estendendo as suas asas, toma-os, e os leva sobre as suas asas,",
            "referencia": "dt 32.11"
        },
        {
            "texto": "assim só o Senhor o guiou, e não havia com ele deus estranho.",
            "referencia": "dt 32.12"
        },
        {
            "texto": "Ele o fez cavalgar sobre as alturas da terra, e comer os frutos do campo; também o fez chupar mel da rocha e azeite da dura pederneira,",
            "referencia": "dt 32.13"
        },
        {
            "texto": "coalhada das vacas e leite das ovelhas, com a gordura dos cordeiros, dos carneiros de Basã, e dos bodes, com o mais fino trigo; e por vinho bebeste o sangue das uvas.",
            "referencia": "dt 32.14"
        },
        {
            "texto": "E Jesurum, engordando, recalcitrou {tu engordaste, tu te engrossaste e te cevaste}; então abandonou a Deus, que o fez, e desprezou a Rocha da sua salvação.",
            "referencia": "dt 32.15"
        },
        {
            "texto": "Com deuses estranhos o moveram a zelos; com abominações o provocaram à ira:",
            "referencia": "dt 32.16"
        },
        {
            "texto": "Ofereceram sacrifícios aos demônios, não a Deus, a deuses que não haviam conhecido, deuses novos que apareceram há pouco, aos quais os vossos pais não temeram.",
            "referencia": "dt 32.17"
        },
        {
            "texto": "Olvidaste a Rocha que te gerou, e te esqueceste do Deus que te formou.",
            "referencia": "dt 32.18"
        },
        {
            "texto": "Vendo isto, o Senhor os desprezou, por causa da provocação que lhe fizeram seus filhos e suas filhas;",
            "referencia": "dt 32.19"
        },
        {
            "texto": "e disse: Esconderei deles o meu rosto, verei qual será o seu fim, porque geração perversa são eles, filhos em quem não há fidelidade.",
            "referencia": "dt 32.20"
        },
        {
            "texto": "A zelos me provocaram cem aquilo que não é Deus, com as suas vaidades me provocaram à ira; portanto eu os provocarei a zelos com aquele que não é povo, com uma nação insensata os despertarei à ira.",
            "referencia": "dt 32.21"
        },
        {
            "texto": "Porque um fogo se acendeu na minha ira, e arde até o mais profundo do Seol, e devora a terra com o seu fruto, e abrasa os fundamentos dos montes.",
            "referencia": "dt 32.22"
        },
        {
            "texto": "Males amontoarei sobre eles, esgotarei contra eles as minhas setas.",
            "referencia": "dt 32.23"
        },
        {
            "texto": "Consumidos serão de fome, devorados de raios e de amarga destruição; e contra eles enviarei dentes de feras, juntamente com o veneno dos que se arrastam no pó.",
            "referencia": "dt 32.24"
        },
        {
            "texto": "Por fora devastará a espada, e por dentro o pavor, tanto ao mancebo como à virgem, assim à criança de peito como ao homem encanecido.",
            "referencia": "dt 32.25"
        },
        {
            "texto": "Eu teria dito: Por todos os cantos os espalharei, farei cessar a sua memória dentre os homens,",
            "referencia": "dt 32.26"
        },
        {
            "texto": "se eu não receasse a vexação da parte do inimigo, para que os seus adversários, iludindo-se, não dissessem: A nossa mão está exaltada; não foi o Senhor quem fez tudo isso.",
            "referencia": "dt 32.27"
        },
        {
            "texto": "Porque são gente falta de conselhos, e neles não há entendimento.",
            "referencia": "dt 32.28"
        },
        {
            "texto": "Se eles fossem sábios, entenderiam isso, e atentariam para o seu fim!",
            "referencia": "dt 32.29"
        },
        {
            "texto": "Como poderia um só perseguir mil, e dois fazer rugir dez mil, se a sua Rocha não os vendera, e o Senhor não os entregara?",
            "referencia": "dt 32.30"
        },
        {
            "texto": "Porque a sua rocha não é como a nossa Rocha, sendo até os nossos inimigos juízes disso.",
            "referencia": "dt 32.31"
        },
        {
            "texto": "Porque a sua vinha é da vinha de Sodoma e dos campos de Gomorra; as suas uvas são uvas venenosas, seus cachos são amargos.",
            "referencia": "dt 32.32"
        },
        {
            "texto": "O seu vinho é veneno de serpentes, e peçonha cruel de víboras.",
            "referencia": "dt 32.33"
        },
        {
            "texto": "Não está isto encerrado comigo? selado nos meus tesouros?",
            "referencia": "dt 32.34"
        },
        {
            "texto": "Minha é a vingança e a recompensa, ao tempo em que resvalar o seu pé; porque o dia da sua ruína está próximo, e as coisas que lhes hão de suceder se apressam a chegar.",
            "referencia": "dt 32.35"
        },
        {
            "texto": "Porque o Senhor vindicará ao seu povo, e se arrependerá no tocante aos seus servos, quando vir que o poder deles já se foi, e que não resta nem escravo nem livre.",
            "referencia": "dt 32.36"
        },
        {
            "texto": "Então dirá: Onde estão os seus deuses, a rocha em que se refugiavam,",
            "referencia": "dt 32.37"
        },
        {
            "texto": "os que comiam a gordura dos sacrifícios deles e bebiam o vinho das suas ofertas de libação? Levantem-se eles, e vos ajudem, a fim de que haja agora refúgio para vós.",
            "referencia": "dt 32.38"
        },
        {
            "texto": "Vede agora que eu, eu o sou, e não há outro deus além de mim; eu faço morrer e eu faço viver; eu firo e eu saro; e não há quem possa livrar da minha mão.",
            "referencia": "dt 32.39"
        },
        {
            "texto": "Pois levanto a minha mão ao céu, e digo: Como eu vivo para sempre,",
            "referencia": "dt 32.40"
        },
        {
            "texto": "se eu afiar a minha espada reluzente, e a minha mão travar do juízo, então retribuirei vingança aos meus adversários, e recompensarei aos que me odeiam.",
            "referencia": "dt 32.41"
        },
        {
            "texto": "De sangue embriagarei as minhas setas, e a minha espada devorará carne; do sangue dos mortes e dos cativos, das cabeças cabeludas dos inimigos",
            "referencia": "dt 32.42"
        },
        {
            "texto": "Aclamai, ó nações, com alegria, o povo dele, porque ele vingará o sangue dos seus servos; aos seus adversários retribuirá vingança, e fará expiação pela sua terra e pelo seu povo.",
            "referencia": "dt 32.43"
        },
        {
            "texto": "Veio, pois, Moisés, e proferiu todas as palavras deste cântico na presença do povo, ele e Oséias, filho de Num.",
            "referencia": "dt 32.44"
        },
        {
            "texto": "E, acabando Moisés de falar todas essas palavras a todo o Israel,",
            "referencia": "dt 32.45"
        },
        {
            "texto": "disse-lhes: Aplicai o vosso coração a todas as palavras que eu hoje vos testifico, as quais haveis de recomendar a vossos filhos, para que tenham cuidado de cumprir todas as palavras desta lei.",
            "referencia": "dt 32.46"
        },
        {
            "texto": "Porque esta palavra não vos é vã, mas é a vossa vida, e por esta mesma palavra prolongareis os dias na terra à qual ides, passando o Jordão, para a possuir.",
            "referencia": "dt 32.47"
        },
        {
            "texto": "Naquele mesmo dia falou o Senhor a Moisés, dizendo:",
            "referencia": "dt 32.48"
        },
        {
            "texto": "Sobe a este monte de Abarim, ao monte Nebo, que está na terra de Moabe, defronte de Jericó, e vê a terra de Canaã, que eu dou aos filhos de Israel por possessão;",
            "referencia": "dt 32.49"
        },
        {
            "texto": "e morre no monte a que vais subir, e recolhe-te ao teu povo; assim como Arão, teu irmão, morreu no monte Hor, e se recolheu ao seu povo;",
            "referencia": "dt 32.50"
        },
        {
            "texto": "porquanto pecastes contra mim no meio dos filhos de Israel, junto às águas de Meribá de Cades, no deserto de Zim, pois não me santificastes no meio dos filhos de Israel.",
            "referencia": "dt 32.51"
        },
        {
            "texto": "Pelo que verás a terra diante de ti, porém lá não entrarás, na terra que eu dou aos filhos de Israel.",
            "referencia": "dt 32.52"
        }
    ]
}