{
    "11": [
        {
            "texto": "Amarás, pois, ao Senhor teu Deus, e guardarás as suas ordenanças, os seus estatutos, os seus preceitos e os seus mandamentos, por todos os dias.",
            "referencia": "dt 11.1"
        },
        {
            "texto": "Considerai hoje {pois não falo com vossos filhos, que não conheceram, nem viram} a instrução do Senhor vosso Deus, a sua grandeza, a sua mão forte, e o seu braço estendido;",
            "referencia": "dt 11.2"
        },
        {
            "texto": "os seus sinais, as suas obras, que fez no meio do Egito a Faraó, rei do Egito, e a toda a sua terra;",
            "referencia": "dt 11.3"
        },
        {
            "texto": "o que fez ao exército dos egípcios, aos seus cavalos e aos seus carros; como fez passar sobre eles as águas do Mar Vermelho, quando vos perseguiam, e como o Senhor os destruiu até o dia de hoje;",
            "referencia": "dt 11.4"
        },
        {
            "texto": "o que vos fez no deserto, até chegardes a este lugar;",
            "referencia": "dt 11.5"
        },
        {
            "texto": "e o que fez a Datã e a Abirão, filhos de Eliabe, filho de Rúben; como a terra abriu a sua boca e os tragou com as suas casas e as suas tendas, e bem assim todo ser vivente que lhes pertencia, no meia de todo o Israel;",
            "referencia": "dt 11.6"
        },
        {
            "texto": "porquanto os vossos olhos são os que viram todas as grandes obras que fez o Senhor.",
            "referencia": "dt 11.7"
        },
        {
            "texto": "Guardareis, pois, todos os mandamentos que eu vos ordeno hoje, para que sejais fortes, e entreis, e ocupeis a terra a que estais passando para a possuirdes;",
            "referencia": "dt 11.8"
        },
        {
            "texto": "e para que prolongueis os dias nessa terra que o Senhor, com juramento, prometeu dar a vossos pais e à sua descendência, terra que mana leite e mel.",
            "referencia": "dt 11.9"
        },
        {
            "texto": "Pois a terra na qual estais entrando para a possuirdes não é como a terra do Egito, de onde saístes, em que semeáveis a vossa semente, e a regáveis com o vosso pé, como a uma horta;",
            "referencia": "dt 11.10"
        },
        {
            "texto": "mas a terra a que estais passando para a possuirdes é terra de montes e de vales; da chuva do céu bebe as águas;",
            "referencia": "dt 11.11"
        },
        {
            "texto": "terra de que o Senhor teu Deus toma cuidado; os olhos do Senhor teu Deus estão sobre ela continuamente, desde o princípio até o fim do ano.",
            "referencia": "dt 11.12"
        },
        {
            "texto": "E há de ser que, se diligentemente obedeceres a meus mandamentos que eu hoje te ordeno, de amar ao Senhor teu Deus, e de o servir de todo o teu coração e de toda a tua alma,",
            "referencia": "dt 11.13"
        },
        {
            "texto": "darei a chuva da tua terra a seu tempo, a temporã e a serôdia, para que recolhas o teu grão, o teu mosto e o teu azeite;",
            "referencia": "dt 11.14"
        },
        {
            "texto": "e darei erva no teu campo para o teu gado, e comerás e fartar-te-ás.",
            "referencia": "dt 11.15"
        },
        {
            "texto": "Guardai-vos para que o vosso coração não se engane, e vos desvieis, e sirvais a outros deuses, e os adoreis;",
            "referencia": "dt 11.16"
        },
        {
            "texto": "e a ira do Senhor se acenda contra vós, e feche ele o céu, e não caia chuva, e a terra não dê o seu fruto, e cedo pereçais da boa terra que o Senhor vos dá.",
            "referencia": "dt 11.17"
        },
        {
            "texto": "Ponde, pois, estas minhas palavras no vosso coração e na vossa alma; atá-las-eis por sinal na vossa mão, e elas vos serão por frontais entre os vossos olhos;",
            "referencia": "dt 11.18"
        },
        {
            "texto": "e ensiná-las-eis a vossos filhos, falando delas sentados em vossas casas e andando pelo caminho, ao deitar-vos e ao levantar-vos;",
            "referencia": "dt 11.19"
        },
        {
            "texto": "e escrevê-las-eis nos umbrais de vossas casas, e nas vossas portas;",
            "referencia": "dt 11.20"
        },
        {
            "texto": "para que se multipliquem os vossos dias e os dias de vossos filhos na terra que o Senhor, com juramento, prometeu dar a vossos pais, enquanto o céu cobrir a terra.",
            "referencia": "dt 11.21"
        },
        {
            "texto": "Porque, se diligentemente guardardes todos estes mandamentos que eu vos ordeno, se amardes ao Senhor vosso Deus, e andardes em todos os seus caminhos, e a ele vos apegardes,",
            "referencia": "dt 11.22"
        },
        {
            "texto": "também o Senhor lançará fora de diante de vós todas estas nações, e possuireis nações maiores e mais poderosas do que vós.",
            "referencia": "dt 11.23"
        },
        {
            "texto": "Todo lugar que pisar a planta do vosso pé será vosso; o vosso termo se estenderá do deserto ao Líbano, e do rio, o rio Eufrates, até o mar ocidental.",
            "referencia": "dt 11.24"
        },
        {
            "texto": "Ninguém vos poderá resistir; o Senhor vosso Deus porá o medo e o terror de vós sobre toda a terra que pisardes, assim como vos disse.",
            "referencia": "dt 11.25"
        },
        {
            "texto": "Vede que hoje eu ponho diante de vós a bênção e a maldição:",
            "referencia": "dt 11.26"
        },
        {
            "texto": "A bênção, se obedecerdes aos mandamentos do Senhor vosso Deus, que eu hoje vos ordeno;",
            "referencia": "dt 11.27"
        },
        {
            "texto": "porém a maldição, se não obedecerdes aos mandamentos do Senhor vosso Deus, mas vos desviardes do caminho que eu hoje vos ordeno, para seguirdes outros deuses que nunca conhecestes.",
            "referencia": "dt 11.28"
        },
        {
            "texto": "Ora, quando o Senhor teu Deus te introduzir na terra a que vais para possuí-la, pronunciarás a bênção sobre o monte Gerizim, e a maldição sobre o monte Ebal.",
            "referencia": "dt 11.29"
        },
        {
            "texto": "Porventura não estão eles além do Jordão, atrás do caminho do pôr do sol, na terra dos cananeus, que habitam na Arabá defronte de Gilgal, junto aos carvalhos de Moré?",
            "referencia": "dt 11.30"
        },
        {
            "texto": "Porque estais a passar o Jordão para entrardes a possuir a terra que o Senhor vosso Deus vos dá; e a possuireis, e nela habitareis.",
            "referencia": "dt 11.31"
        },
        {
            "texto": "Tende, pois, cuidado em observar todos os estatutos e os preceitos que eu hoje vos proponho.",
            "referencia": "dt 11.32"
        }
    ]
}