{
    "3": [
        {
            "texto": "Depois nos viramos e subimos pelo caminho de Basã; e Ogue, rei de Basã, nos saiu ao encontro, ele e todo o seu povo, à peleja, em Edrei.",
            "referencia": "dt 3.1"
        },
        {
            "texto": "Então o Senhor me disse: Não o temas, porque to entreguei nas mãos, a ele e a todo o seu povo, e a sua terra; e farás a ele como fizeste a Siom, rei dos amorreus, que habitava em Hesbom.",
            "referencia": "dt 3.2"
        },
        {
            "texto": "Assim o Senhor nosso Deus nos entregou nas mãos também a Ogue, rei de Basã, e a todo o seu povo; de maneira que o ferimos, até que não lhe ficou sobrevivente algum.",
            "referencia": "dt 3.3"
        },
        {
            "texto": "E naquele tempo tomamos todas as suas cidades; nenhuma cidade houve que não lhes tomássemos: sessenta cidades, toda a região de Argobe, o reino de Ogue em Basã,",
            "referencia": "dt 3.4"
        },
        {
            "texto": "cidades estas todas fortificadas com altos muros, portas e ferrolhos, além de muitas cidades sem muros.",
            "referencia": "dt 3.5"
        },
        {
            "texto": "E destruímo-las totalmente, como fizéramos a Siom, rei de Hesbom, fazendo perecer a todos, homens, mulheres e pequeninos.",
            "referencia": "dt 3.6"
        },
        {
            "texto": "Mas todo o gado e o despojo das cidades, tomamo-los por presa para nós.",
            "referencia": "dt 3.7"
        },
        {
            "texto": "Assim naquele tempo tomamos a terra da mão daqueles dois reis dos amorreus, que estavam além do Jordão, desde o rio Arnom até o monte Hermom",
            "referencia": "dt 3.8"
        },
        {
            "texto": "{ao Hermom os sidônios chamam Siriom, e os amorreus chamam-lhe Senir} ,",
            "referencia": "dt 3.9"
        },
        {
            "texto": "todas as cidades do planalto, e todo o Gileade, e todo o Basã, até Salca e Edrei, cidades do reino de Ogue em Basã.",
            "referencia": "dt 3.10"
        },
        {
            "texto": "Porque só Ogue, rei de Basã, ficou de resto dos refains; eis que o seu leito, um leito de ferro, não está porventura em Rabá dos amonitas? o seu comprimento é de nove côvados, e de quatro côvados a sua largura, segundo o côvado em uso.",
            "referencia": "dt 3.11"
        },
        {
            "texto": "Naquele tempo, pois, tomamos essa terra por possessão. Desde Aroer, que está junto do vale do Arnom, e a metade da região montanhosa de Gileade, com as suas cidades, dei aos nibenitas e gaditas;",
            "referencia": "dt 3.12"
        },
        {
            "texto": "e dei à meia tribo de Manassés o resto de Gileade, como também todo o Basã, o reino de Ogue, isto é, toda a região de Argobe com todo o Basã. {O mesmo se chamava a terra dos refains.",
            "referencia": "dt 3.13"
        },
        {
            "texto": "Jair, filho de Manassés, tomou toda a região de Argobe, até a fronteira dos resuritas e dos maacatitas, e lhes chamou, inclusive o Basã, pelo seu nome, Havote-Jair, até hoje}.",
            "referencia": "dt 3.14"
        },
        {
            "texto": "E a Maquir dei Gileade.",
            "referencia": "dt 3.15"
        },
        {
            "texto": "Mas aos rubenitas e gaditas dei desde Gileade até o vale do Arnom, tanto o meio do vale como a sua borda, e até o ribeiro de Jaboque, o termo dos amonitas;",
            "referencia": "dt 3.16"
        },
        {
            "texto": "como também a Arabá, com o Jordão por termo, desde Quinerete até o mar da Arabá, o Mar Salgado, pelas faldas de Pisga para o oriente.",
            "referencia": "dt 3.17"
        },
        {
            "texto": "No mesmo tempo também vos ordenei, dizendo: O Senhor vosso Deus vos deu esta terra, para a possuirdes; vós, todos os homens valentes, passareis armados adiante de vossos irmãos, os filhos de Israel.",
            "referencia": "dt 3.18"
        },
        {
            "texto": "Tão-somente vossas mulheres, e vossos pequeninos, e vosso gado {porque eu sei que tendes muito gado} ficarão nas cidades que já vos dei;",
            "referencia": "dt 3.19"
        },
        {
            "texto": "até que o Senhor dê descanso a vossos irmãos como a vós, e eles também possuam a terra que o Senhor vosso Deus lhes dá além do Jordão: Então voltareis cada qual à sua herança que já vos tenho dado.",
            "referencia": "dt 3.20"
        },
        {
            "texto": "Também dei ordem a Josué no mesmo tempo, dizendo: Os teus olhos viram tudo o que o Senhor vosso Deus tem feito a esses dois reis; assim fará o Senhor a todos os reinos a que tu estás passando.",
            "referencia": "dt 3.21"
        },
        {
            "texto": "Não tenhais medo deles, porque o Senhor vosso Deus é o que peleja por nós.",
            "referencia": "dt 3.22"
        },
        {
            "texto": "Também roguei ao Senhor nesse tempo, dizendo:",
            "referencia": "dt 3.23"
        },
        {
            "texto": "Ó Senhor Jeová, tu já começaste a mostrar ao teu servo a tua grandeza e a tua forte mão; pois, que Deus há no céu ou na terra, que possa fazer segundo as tuas obras, e segundo os teus grandes feitos?",
            "referencia": "dt 3.24"
        },
        {
            "texto": "Rogo-te que me deixes passar, para que veja essa boa terra que está além do Jordão, essa boa região montanhosa, e o Líbano!",
            "referencia": "dt 3.25"
        },
        {
            "texto": "Mas o Senhor indignou-se muito contra mim por causa de vós, e não me ouviu; antes me disse: Basta; não me fales mais nisto.",
            "referencia": "dt 3.26"
        },
        {
            "texto": "sobe ao cume do Pisga, e levanta os olhos para o ocidente, para o norte, para o sul e para o oriente, e contempla com os teus olhos; porque não passarás este Jordão.",
            "referencia": "dt 3.27"
        },
        {
            "texto": "Mas dá ordens a Josué, anima-o, e fortalece-o, porque ele passará adiante deste povo, e o levará a possuir a terra que tu verás.",
            "referencia": "dt 3.28"
        },
        {
            "texto": "Assim ficamos no vale defronte de Bete-Peor.",
            "referencia": "dt 3.29"
        }
    ]
}