{
    "34": [
        {
            "texto": "Então subiu Moisés das planícies de Moabe ao monte Nebo, ao cume de Pisga, que está defronte de Jericó; e o Senhor mostrou-lhe toda a terra desde Gileade até Dã,",
            "referencia": "dt 34.1"
        },
        {
            "texto": "todo o Naftali, a terra de Efraim e Manassés, toda a terra de Judá, até o mar ocidental,",
            "referencia": "dt 34.2"
        },
        {
            "texto": "o Negebe, e a planície do vale de Jericó, a cidade das palmeiras, até Zoar.",
            "referencia": "dt 34.3"
        },
        {
            "texto": "E disse-lhe o Senhor: Esta é a terra que prometi com juramento a Abraão, a Isaque e a Jacó, dizendo: À tua descendência a darei. Eu te fiz vê-la com os teus olhos, porém para lá não passarás.",
            "referencia": "dt 34.4"
        },
        {
            "texto": "Assim Moisés, servo do Senhor, morreu ali na terra de Moabe, conforme o dito do Senhor,",
            "referencia": "dt 34.5"
        },
        {
            "texto": "que o sepultou no vale, na terra de Moabe, defronte de Bete-Peor; e ninguém soube até hoje o lugar da sua sepultura.",
            "referencia": "dt 34.6"
        },
        {
            "texto": "Tinha Moisés cento e vinte anos quando morreu; não se lhe escurecera a vista, nem se lhe fugira o vigor.",
            "referencia": "dt 34.7"
        },
        {
            "texto": "Os filhos de Israel prantearam a Moisés por trinta dias nas planícies de Moabe; e os dias do pranto no luto por Moisés se cumpriram.",
            "referencia": "dt 34.8"
        },
        {
            "texto": "Ora, Josué, filho de Num, foi cheio do espírito de sabedoria, porquanto Moisés lhe tinha imposto as mãos; assim se filhos de Israel lhe obedeceram , e fizeram como o Senhor ordenara a Moisés.",
            "referencia": "dt 34.9"
        },
        {
            "texto": "E nunca mais se levantou em Israel profeta como Moisés, a quem o Senhor conhecesse face a face,",
            "referencia": "dt 34.10"
        },
        {
            "texto": "nem semelhante em todos os sinais e maravilhas que o Senhor o enviou para fazer na terra do Egito, a Faraó: e a todos os seus servos, e a toda a sua terra;",
            "referencia": "dt 34.11"
        },
        {
            "texto": "e em tudo o que Moisés operou com mão forte, e com grande espanto, aos olhos de todo o Israel.",
            "referencia": "dt 34.12"
        }
    ]
}