{
    "14": [
        {
            "texto": "Filhos sois do Senhor vosso Deus; não vos cortareis a vós mesmos, nem abrireis calva entre vossos olhos por causa de algum morto.",
            "referencia": "dt 14.1"
        },
        {
            "texto": "Porque és povo santo ao Senhor teu Deus, e o Senhor te escolheu para lhe seres o seu próprio povo, acima de todos os povos que há sobre a face da terra.",
            "referencia": "dt 14.2"
        },
        {
            "texto": "Nenhuma coisa abominável comereis.",
            "referencia": "dt 14.3"
        },
        {
            "texto": "Estes são os animais que comereis: o boi, a ovelha, a cabra,",
            "referencia": "dt 14.4"
        },
        {
            "texto": "o veado, a gazela, o cabrito montês, a cabra montesa, o antílope, o órix e a ovelha montesa.",
            "referencia": "dt 14.5"
        },
        {
            "texto": "Dentre os animais, todo o que tem a unha fendida, dividida em duas, e que rumina, esse podereis comer.",
            "referencia": "dt 14.6"
        },
        {
            "texto": "Porém, dos que ruminam, ou que têm a unha fendida, não podereis comer os seguintes: o camelo, a lebre e o querogrilo, porque ruminam, mas não têm a unha fendida; imundos vos serão;",
            "referencia": "dt 14.7"
        },
        {
            "texto": "nem o porco, porque tem unha fendida, mas não rumina; imundo vos será. Não comereis da carne destes, e não tocareis nos seus cadáveres.",
            "referencia": "dt 14.8"
        },
        {
            "texto": "Isto podereis comer de tudo o que há nas águas: tudo o que tem barbatanas e escamas podereis comer;",
            "referencia": "dt 14.9"
        },
        {
            "texto": "mas tudo o que não tem barbatanas nem escamas não comereis; imundo vos será.",
            "referencia": "dt 14.10"
        },
        {
            "texto": "De todas as aves limpas podereis comer.",
            "referencia": "dt 14.11"
        },
        {
            "texto": "Mas estas são as de que não comereis: a águia, o quebrantosso, o xofrango,",
            "referencia": "dt 14.12"
        },
        {
            "texto": "o açor, o falcão, o milhafre segundo a sua espécie,",
            "referencia": "dt 14.13"
        },
        {
            "texto": "todo corvo segundo a sua espécie,",
            "referencia": "dt 14.14"
        },
        {
            "texto": "o avestruz, o mocho, a gaivota, o gavião segundo a sua espécie,",
            "referencia": "dt 14.15"
        },
        {
            "texto": "o bufo, a coruja, o porfirião,",
            "referencia": "dt 14.16"
        },
        {
            "texto": "o pelicano, o abutre, o corvo marinho,",
            "referencia": "dt 14.17"
        },
        {
            "texto": "a cegonha, a garça segundo a sua espécie, a poupa e o morcego.",
            "referencia": "dt 14.18"
        },
        {
            "texto": "Também todos os insetos alados vos serão imundos; não se comerão.",
            "referencia": "dt 14.19"
        },
        {
            "texto": "De todas as aves limpas podereis comer.",
            "referencia": "dt 14.20"
        },
        {
            "texto": "Não comerás nenhum animal que tenha morrido por si; ao peregrino que está dentro das tuas portas o darás a comer, ou o venderás ao estrangeiro; porquanto és povo santo ao Senhor teu Deus. Não cozerás o cabrito no leite de sua mãe.",
            "referencia": "dt 14.21"
        },
        {
            "texto": "Certamente darás os dízimos de todo o produto da tua semente que cada ano se recolher do campo.",
            "referencia": "dt 14.22"
        },
        {
            "texto": "E, perante o Senhor teu Deus, no lugar que escolher para ali fazer habitar o seu nome, comerás os dízimos do teu grão, do teu mosto e do teu azeite, e os primogênitos das tuas vacas e das tuas ovelhas; para que aprendas a temer ao Senhor teu Deus por todos os dias.",
            "referencia": "dt 14.23"
        },
        {
            "texto": "Mas se o caminho te for tão comprido que não possas levar os dízimos, por estar longe de ti o lugar que Senhor teu Deus escolher para ali por o seu nome, quando o Senhor teu Deus te tiver abençoado;",
            "referencia": "dt 14.24"
        },
        {
            "texto": "então vende-os, ata o dinheiro na tua mão e vai ao lugar que o Senhor teu Deus escolher.",
            "referencia": "dt 14.25"
        },
        {
            "texto": "E aquele dinheiro darás por tudo o que desejares, por bois, por ovelhas, por vinho, por bebida forte, e por tudo o que te pedir a tua alma; comerás ali perante o Senhor teu Deus, e te regozijarás, tu e a tua casa.",
            "referencia": "dt 14.26"
        },
        {
            "texto": "Mas não desampararás o levita que está dentro das tuas portas, pois não tem parte nem herança contigo.",
            "referencia": "dt 14.27"
        },
        {
            "texto": "Ao fim de cada terceiro ano levarás todos os dízimos da tua colheita do mesmo ano, e os depositarás dentro das tuas portas.",
            "referencia": "dt 14.28"
        },
        {
            "texto": "Então virá o levita {pois nem parte nem herança tem contigo}, o peregrino, o órfão, e a viúva, que estão dentro das tuas portas, e comerão, e fartar-se-ão; para que o Senhor teu Deus te abençoe em toda obra que as tuas mãos fizerem.",
            "referencia": "dt 14.29"
        }
    ]
}