{
    "5": [
        {
            "texto": "Chamou, pois, Moisés a todo o Israel, e disse-lhes: Ouve, ó Israel, os estatutos e preceitos que hoje vos falo aos ouvidos, para que os aprendais e cuideis em os cumprir.",
            "referencia": "dt 5.1"
        },
        {
            "texto": "O Senhor nosso Deus fez um pacto conosco em Horebe.",
            "referencia": "dt 5.2"
        },
        {
            "texto": "Não com nossos pais fez o Senhor esse pacto, mas conosco, sim, com todos nós que hoje estamos aqui vivos.",
            "referencia": "dt 5.3"
        },
        {
            "texto": "Face a face falou o Senhor conosco no monte, do meio o fogo",
            "referencia": "dt 5.4"
        },
        {
            "texto": "{estava eu nesse tempo entre o Senhor e vós, para vos anunciar a palavra do Senhor; porque tivestes medo por causa do fogo, e não subistes ao monte} , dizendo ele:",
            "referencia": "dt 5.5"
        },
        {
            "texto": "Eu sou o Senhor teu Deus, que te tirei da terra do Egito, da casa da servidão.",
            "referencia": "dt 5.6"
        },
        {
            "texto": "Não terás outros deuses diante de mim.",
            "referencia": "dt 5.7"
        },
        {
            "texto": "Não farás para ti imagem esculpida, nem figura alguma do que há em cima no céu, nem embaixo na terra, nem nas águas debaixo da terra;",
            "referencia": "dt 5.8"
        },
        {
            "texto": "não te encurvarás diante delas, nem as servirás; porque eu, o Senhor teu Deus, sou Deus zeloso, que visito a iniqüidade dos pais nos filhos até a terceira e quarta geração daqueles que me odeiam,",
            "referencia": "dt 5.9"
        },
        {
            "texto": "e uso de misericórdia com milhares dos que me amam e guardam os meus mandamentos.",
            "referencia": "dt 5.10"
        },
        {
            "texto": "Não tomarás o nome do Senhor teu Deus em vão; porque o Senhor não terá por inocente aquele que tomar o seu nome em vão.",
            "referencia": "dt 5.11"
        },
        {
            "texto": "Guarda o dia do sábado, para o santificar, como te ordenou o senhor teu Deus;",
            "referencia": "dt 5.12"
        },
        {
            "texto": "seis dias trabalharás, e farás todo o teu trabalho;",
            "referencia": "dt 5.13"
        },
        {
            "texto": "mas o sétimo dia é o sábado do Senhor teu Deus; nesse dia não farás trabalho algum, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu boi, nem o teu jumento, nem animal algum teu, nem o estrangeiro que está dentro das tuas portas; para que o teu servo e a tua serva descansem assim como tu.",
            "referencia": "dt 5.14"
        },
        {
            "texto": "Lembra-te de que foste servo na terra do Egito, e que o Senhor teu Deus te tirou dali com mão forte e braço estendido; pelo que o Senhor teu Deus te ordenou que guardasses o dia do sábado.",
            "referencia": "dt 5.15"
        },
        {
            "texto": "Honra a teu pai e a tua mãe, como o senhor teu Deus te ordenou, para que se prolonguem os teus dias, e para que te vá bem na terra que o Senhor teu Deus te dá.",
            "referencia": "dt 5.16"
        },
        {
            "texto": "Não matarás.",
            "referencia": "dt 5.17"
        },
        {
            "texto": "Não adulterarás.",
            "referencia": "dt 5.18"
        },
        {
            "texto": "Não furtarás.",
            "referencia": "dt 5.19"
        },
        {
            "texto": "Não dirás falso testemunho contra o teu próximo.",
            "referencia": "dt 5.20"
        },
        {
            "texto": "Não cobiçarás a mulher do teu próximo; não desejarás a casa do teu próximo; nem o seu campo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo.",
            "referencia": "dt 5.21"
        },
        {
            "texto": "Essas palavras falou o senhor a toda a vossa assembléia no monte, do meio do fogo, da nuvem e da escuridão, com grande voz; e nada acrescentou. E escreveu-as em duas tábuas de pedra, que ele me deu.",
            "referencia": "dt 5.22"
        },
        {
            "texto": "Mas quando ouvistes a voz do meio das trevas, enquanto ardia o monte em fogo, viestes ter comigo, mesmo todos os cabeças das vossas tribos, e vossos anciãos,",
            "referencia": "dt 5.23"
        },
        {
            "texto": "e dissestes: Eis que o Senhor nosso Deus nos fez ver a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo; hoje vimos que Deus fala com o homem, e este ainda continua vivo.",
            "referencia": "dt 5.24"
        },
        {
            "texto": "Agora, pois, por que havemos de morrer? Este grande fogo nos consumirá; se ainda mais ouvirmos a voz do Senhor nosso Deus, morreremos.",
            "referencia": "dt 5.25"
        },
        {
            "texto": "Porque, quem há de toda a carne, que tenha ouvido a voz do Deus vivente a falar do meio do fogo, como nós a ouvimos, e ainda continue vivo?",
            "referencia": "dt 5.26"
        },
        {
            "texto": "Chega-te tu, e ouve tudo o que o Senhor nosso Deus falar; e tu nos dirás tudo o que ele te disser; assim o ouviremos e o cumpriremos.",
            "referencia": "dt 5.27"
        },
        {
            "texto": "Ouvindo, pois, o Senhor as vossas palavras, quando me faláveis, disse-me: Eu ouvi as palavras deste povo, que eles te disseram; falaram bem em tudo quanto disseram.",
            "referencia": "dt 5.28"
        },
        {
            "texto": "Quem dera que eles tivessem tal coração que me temessem, e guardassem em todo o tempo todos os meus mandamentos, para que bem lhes fosse a eles, e a seus filhos para sempre!",
            "referencia": "dt 5.29"
        },
        {
            "texto": "Vai, dize-lhes: Voltai às vossas tendas.",
            "referencia": "dt 5.30"
        },
        {
            "texto": "Tu, porém, deixa-te ficar aqui comigo, e eu te direi todos os mandamentos, estatutos e preceitos que tu lhes hás de ensinar, para que eles os cumpram na terra que eu lhes dou para a possuírem.",
            "referencia": "dt 5.31"
        },
        {
            "texto": "Olhai, pois, que façais como vos ordenou o Senhor vosso Deus; não vos desviareis nem para a direita nem para a esquerda.",
            "referencia": "dt 5.32"
        },
        {
            "texto": "Andareis em todo o caminho que vos ordenou a Senhor vosso Deus, para que vivais e bem vos suceda, e prolongueis os vossos dias na terra que haveis de possuir.",
            "referencia": "dt 5.33"
        }
    ]
}