{
    "30": [
        {
            "texto": "E farás um altar para queimar o incenso; de madeira de acácia o farás.",
            "referencia": "ex 30.1"
        },
        {
            "texto": "O seu comprimento será de um côvado, e a sua largura de um côvado; será quadrado, e dois côvados a sua altura; dele mesmo serão as suas pontas.",
            "referencia": "ex 30.2"
        },
        {
            "texto": "E com ouro puro o forrarás, o seu teto, e as suas paredes ao redor, e as suas pontas; e lhe farás uma coroa de ouro ao redor.",
            "referencia": "ex 30.3"
        },
        {
            "texto": "Também lhe farás duas argolas de ouro debaixo da sua coroa; nos dois cantos as farás, de ambos os lados; e serão para lugares dos varais, com que será levado.",
            "referencia": "ex 30.4"
        },
        {
            "texto": "E os varais farás de madeira de acácia, e os forrarás com ouro.",
            "referencia": "ex 30.5"
        },
        {
            "texto": "E o porás diante do véu que está diante da arca do testemunho, diante do propiciatório, que está sobre o testemunho, onde me ajuntarei contigo.",
            "referencia": "ex 30.6"
        },
        {
            "texto": "E Arão sobre ele queimará o incenso das especiarias; cada manhã, quando puser em ordem as lâmpadas, o queimará.",
            "referencia": "ex 30.7"
        },
        {
            "texto": "E, acendendo Arão as lâmpadas à tarde, o queimará; este será incenso contínuo perante o Senhor pelas vossas gerações.",
            "referencia": "ex 30.8"
        },
        {
            "texto": "Não oferecereis sobre ele incenso estranho, nem holocausto, nem oferta; nem tampouco derramareis sobre ele libações.",
            "referencia": "ex 30.9"
        },
        {
            "texto": "E uma vez no ano Arão fará expiação sobre as suas pontas com o sangue do sacrifício das expiações; uma vez no ano fará expiação sobre ele pelas vossas gerações; santíssimo é ao Senhor.",
            "referencia": "ex 30.10"
        },
        {
            "texto": "Falou mais o Senhor a Moisés dizendo:",
            "referencia": "ex 30.11"
        },
        {
            "texto": "Quando fizeres a contagem dos filhos de Israel, conforme a sua soma, cada um deles dará ao Senhor o resgate da sua alma, quando os contares; para que não haja entre eles praga alguma, quando os contares.",
            "referencia": "ex 30.12"
        },
        {
            "texto": "Todo aquele que passar pelo arrolamento dará isto: a metade de um siclo, segundo o siclo do santuário (este siclo é de vinte geras); a metade de um siclo é a oferta ao Senhor.",
            "referencia": "ex 30.13"
        },
        {
            "texto": "Qualquer que passar pelo arrolamento, de vinte anos para cima, dará a oferta alçada ao Senhor.",
            "referencia": "ex 30.14"
        },
        {
            "texto": "O rico não dará mais, e o pobre não dará menos da metade do siclo, quando derem a oferta alçada ao Senhor, para fazer expiação por vossas almas.",
            "referencia": "ex 30.15"
        },
        {
            "texto": "E tomarás o dinheiro das expiações dos filhos de Israel, e o darás ao serviço da tenda da congregação; e será para memória aos filhos de Israel diante do Senhor, para fazer expiação por vossas almas.",
            "referencia": "ex 30.16"
        },
        {
            "texto": "E falou o Senhor a Moisés, dizendo:",
            "referencia": "ex 30.17"
        },
        {
            "texto": "Farás também uma pia de cobre com a sua base de cobre, para lavar; e a porás entre a tenda da congregação e o altar; e nela deitarás água.",
            "referencia": "ex 30.18"
        },
        {
            "texto": "E Arão e seus filhos nela lavarão as suas mãos e os seus pés.",
            "referencia": "ex 30.19"
        },
        {
            "texto": "Quando entrarem na tenda da congregação, lavar-se-ão com água, para que não morram, ou quando se chegarem ao altar para ministrar, para acender a oferta queimada ao Senhor.",
            "referencia": "ex 30.20"
        },
        {
            "texto": "Lavarão, pois, as suas mãos e os seus pés, para que não morram; e isto lhes será por estatuto perpétuo a ele e à sua descendência nas suas gerações.",
            "referencia": "ex 30.21"
        },
        {
            "texto": "Falou mais o Senhor a Moisés, dizendo:",
            "referencia": "ex 30.22"
        },
        {
            "texto": "Tu, pois, toma para ti das principais especiarias, da mais pura mirra quinhentos siclos, e de canela aromática a metade, a saber, duzentos e cinqüenta siclos, e de cálamo aromático duzentos e cinqüenta siclos,",
            "referencia": "ex 30.23"
        },
        {
            "texto": "E de cássia quinhentos siclos, segundo o siclo do santuário, e de azeite de oliveiras um him.",
            "referencia": "ex 30.24"
        },
        {
            "texto": "E disto farás o azeite da santa unção, o perfume composto segundo a obra do perfumista: este será o azeite da santa unção.",
            "referencia": "ex 30.25"
        },
        {
            "texto": "E com ele ungirás a tenda da congregação, e a arca do testemunho,",
            "referencia": "ex 30.26"
        },
        {
            "texto": "E a mesa com todos os seus utensílios, e o candelabro com os seus utensílios, e o altar do incenso.",
            "referencia": "ex 30.27"
        },
        {
            "texto": "E o altar do holocausto com todos os seus utensílios, e a pia com a sua base.",
            "referencia": "ex 30.28"
        },
        {
            "texto": "Assim santificarás estas coisas, para que sejam santíssimas; tudo o que tocar nelas será santo.",
            "referencia": "ex 30.29"
        },
        {
            "texto": "Também ungirás a Arão e seus filhos, e os santificarás para me administrarem o sacerdócio.",
            "referencia": "ex 30.30"
        },
        {
            "texto": "E falarás aos filhos de Israel, dizendo: Este me será o azeite da santa unção nas vossas gerações.",
            "referencia": "ex 30.31"
        },
        {
            "texto": "Não se ungirá com ele a carne do homem, nem fareis outro de semelhante composição; santo é, e será santo para vós.",
            "referencia": "ex 30.32"
        },
        {
            "texto": "O homem que compuser um perfume como este, ou dele puser sobre um estranho, será extirpado do seu povo.",
            "referencia": "ex 30.33"
        },
        {
            "texto": "Disse mais o Senhor a Moisés: Toma especiarias aromáticas, estoraque, e onicha, e gálbano; estas especiarias aromáticas e o incenso puro, em igual proporção;",
            "referencia": "ex 30.34"
        },
        {
            "texto": "E disto farás incenso, um perfume segundo a arte do perfumista, temperado, puro e santo;",
            "referencia": "ex 30.35"
        },
        {
            "texto": "E uma parte dele moerás, e porás diante do testemunho, na tenda da congregação, onde eu virei a ti; coisa santíssima vos será.",
            "referencia": "ex 30.36"
        },
        {
            "texto": "Porém o incenso que fareis conforme essa composição, não o fareis para vós mesmos; santo será para o Senhor.",
            "referencia": "ex 30.37"
        },
        {
            "texto": "O homem que fizer tal como este para cheirar, será extirpado do seu povo.",
            "referencia": "ex 30.38"
        }
    ]
}