{
    "37": [
        {
            "texto": "Fez também Bezalel a arca de madeira de acácia; o seu comprimento era de dois côvados e meio; e a sua largura de um côvado e meio; e a sua altura de um côvado e meio.",
            "referencia": "ex 37.1"
        },
        {
            "texto": "E cobriu-a de ouro puro por dentro e por fora; e fez-lhe uma coroa de ouro ao redor;",
            "referencia": "ex 37.2"
        },
        {
            "texto": "E fundiu-lhe quatro argolas de ouro nos seus quatro cantos; num lado duas, e no outro lado duas argolas;",
            "referencia": "ex 37.3"
        },
        {
            "texto": "E fez varais de madeira de acácia, e os cobriu de ouro;",
            "referencia": "ex 37.4"
        },
        {
            "texto": "E pôs os varais pelas argolas aos lados da arca, para se levar a arca.",
            "referencia": "ex 37.5"
        },
        {
            "texto": "Fez também o propiciatório de ouro puro; o seu comprimento era de dois côvados e meio, e a sua largura de um côvado e meio.",
            "referencia": "ex 37.6"
        },
        {
            "texto": "Fez também dois querubins de ouro; de obra batida os fez, nas duas extremidades do propiciatório.",
            "referencia": "ex 37.7"
        },
        {
            "texto": "Um querubim na extremidade de um lado, e o outro na outra extremidade do outro lado; de uma só peça com o propiciatório fez os querubins nas duas extremidades dele.",
            "referencia": "ex 37.8"
        },
        {
            "texto": "E os querubins estendiam as asas por cima, cobrindo com elas o propiciatório; e os seus rostos estavam defronte um do outro; os rostos dos querubins estavam virados para o propiciatório.",
            "referencia": "ex 37.9"
        },
        {
            "texto": "Fez também a mesa de madeira de acácia; o seu comprimento era de dois côvados, e a sua largura de um côvado, e a sua altura de um côvado e meio.",
            "referencia": "ex 37.10"
        },
        {
            "texto": "E cobriu-a de ouro puro, e fez-lhe uma coroa de ouro ao redor.",
            "referencia": "ex 37.11"
        },
        {
            "texto": "Fez-lhe também, ao redor, uma moldura da largura da mão; e fez uma coroa de ouro ao redor da moldura.",
            "referencia": "ex 37.12"
        },
        {
            "texto": "Fundiu-lhe também quatro argolas de ouro; e pôs as argolas nos quatro cantos que estavam em seus quatro pés.",
            "referencia": "ex 37.13"
        },
        {
            "texto": "Defronte da moldura estavam as argolas para os lugares dos varais, para se levar a mesa.",
            "referencia": "ex 37.14"
        },
        {
            "texto": "Fez também os varais de madeira de acácia, e os cobriu de ouro, para se levar a mesa.",
            "referencia": "ex 37.15"
        },
        {
            "texto": "E fez de ouro puro os utensílios que haviam de estar sobre a mesa, os seus pratos e as suas colheres, e as suas tigelas e as suas taças em que se haviam de oferecer libações.",
            "referencia": "ex 37.16"
        },
        {
            "texto": "Fez também o candelabro de ouro puro; de obra batida fez este candelabro; o seu pedestal, e as suas hastes, os seus copos, as suas maçãs, e as suas flores, formavam com ele uma só peça.",
            "referencia": "ex 37.17"
        },
        {
            "texto": "Seis hastes saíam dos seus lados; três hastes do candelabro, de um lado dele, e três do outro lado.",
            "referencia": "ex 37.18"
        },
        {
            "texto": "Numa haste estavam três copos do feitio de amêndoas, um botão e uma flor; e na outra haste três copos do feitio de amêndoas, um botão e uma flor; assim eram as seis hastes que saíam do candelabro.",
            "referencia": "ex 37.19"
        },
        {
            "texto": "Mas no mesmo candelabro havia quatro copos do feitio de amêndoas com os seus botões e com as suas flores.",
            "referencia": "ex 37.20"
        },
        {
            "texto": "E havia um botão debaixo de duas hastes da mesma peça; e outro botão debaixo de duas hastes da mesma peça; e mais um botão debaixo de duas hastes da mesma peça; assim se fez para as seis hastes, que saíam dele.",
            "referencia": "ex 37.21"
        },
        {
            "texto": "Os seus botões e as suas hastes eram da mesma peça; tudo era uma obra batida de ouro puro.",
            "referencia": "ex 37.22"
        },
        {
            "texto": "E fez-lhe, de ouro puro, sete lâmpadas com os seus espevitadores e os seus apagadores;",
            "referencia": "ex 37.23"
        },
        {
            "texto": "De um talento de ouro puro fez o candelabro e todos os seus utensílios.",
            "referencia": "ex 37.24"
        },
        {
            "texto": "E fez o altar do incenso de madeira de acácia; de um côvado era o seu comprimento, e de um côvado a sua largura, era quadrado; e de dois côvados a sua altura; dele mesmo eram feitas as suas pontas.",
            "referencia": "ex 37.25"
        },
        {
            "texto": "E cobriu-o de ouro puro, a parte superior e as suas paredes ao redor, e as suas pontas; e fez-lhe uma coroa de ouro ao redor.",
            "referencia": "ex 37.26"
        },
        {
            "texto": "Fez-lhe também duas argolas de ouro debaixo da sua coroa, e os seus dois cantos, de ambos os seus lados, para neles se colocar os varais, e com eles levá-lo.",
            "referencia": "ex 37.27"
        },
        {
            "texto": "E os varais fez de madeira de acácia, e os cobriu de ouro.",
            "referencia": "ex 37.28"
        },
        {
            "texto": "Também fez o azeite santo da unção, e o incenso aromático, puro, qual obra do perfumista.",
            "referencia": "ex 37.29"
        }
    ]
}