{
    "22": [
        {
            "texto": "Se alguém furtar boi ou ovelha, e o degolar ou vender, por um boi pagará cinco bois, e pela ovelha quatro ovelhas.",
            "referencia": "ex 22.1"
        },
        {
            "texto": "Se o ladrão for achado roubando, e for ferido, e morrer, o que o feriu não será culpado do sangue.",
            "referencia": "ex 22.2"
        },
        {
            "texto": "Se o sol houver saído sobre ele, o agressor será culpado do sangue; o ladrão fará restituição total; e se não tiver com que pagar, será vendido por seu furto.",
            "referencia": "ex 22.3"
        },
        {
            "texto": "Se o furto for achado vivo na sua mão, seja boi, ou jumento, ou ovelha, pagará o dobro.",
            "referencia": "ex 22.4"
        },
        {
            "texto": "Se alguém fizer pastar o seu animal num campo ou numa vinha, e largá-lo para comer no campo de outro, o melhor do seu próprio campo e o melhor da sua própria vinha restituirá.",
            "referencia": "ex 22.5"
        },
        {
            "texto": "Se irromper um fogo, e pegar nos espinhos, e queimar a meda de trigo, ou a seara, ou o campo, aquele que acendeu o fogo totalmente pagará o queimado.",
            "referencia": "ex 22.6"
        },
        {
            "texto": "Se alguém der ao seu próximo dinheiro, ou bens, a guardar, e isso for furtado da casa daquele homem, o ladrão, se for achado, pagará o dobro.",
            "referencia": "ex 22.7"
        },
        {
            "texto": "Se o ladrão não for achado, então o dono da casa será levado diante dos juízes, a ver se não pôs a sua mão nos bens do seu próximo.",
            "referencia": "ex 22.8"
        },
        {
            "texto": "Sobre todo o negócio fraudulento, sobre boi, sobre jumento, sobre gado miúdo, sobre roupa, sobre toda a coisa perdida, de que alguém disser que é sua, a causa de ambos será levada perante os juízes; aquele a quem condenarem os juízes pagará em dobro ao seu próximo.",
            "referencia": "ex 22.9"
        },
        {
            "texto": "Se alguém der a seu próximo a guardar um jumento, ou boi, ou ovelha, ou outro animal, e este morrer, ou for dilacerado, ou arrebatado, ninguém o vendo,",
            "referencia": "ex 22.10"
        },
        {
            "texto": "Então haverá juramento do Senhor entre ambos, de que não pôs a sua mão nos bens do seu próximo; e seu dono o aceitará, e o outro não o restituirá.",
            "referencia": "ex 22.11"
        },
        {
            "texto": "Mas, se de fato lhe tiver sido furtado, pagá-lo-á ao seu dono.",
            "referencia": "ex 22.12"
        },
        {
            "texto": "Porém se lhe for dilacerado, trá-lo-á em testemunho disso, e não pagará o dilacerado.",
            "referencia": "ex 22.13"
        },
        {
            "texto": "E se alguém pedir emprestado a seu próximo algum animal, e for danificado ou morto, não estando presente o seu dono, certamente o pagará.",
            "referencia": "ex 22.14"
        },
        {
            "texto": "Se o seu dono estava presente, não o pagará; se foi alugado, será pelo seu aluguel.",
            "referencia": "ex 22.15"
        },
        {
            "texto": "Se alguém enganar alguma virgem, que não for desposada, e se deitar com ela, certamente a dotará e tomará por sua mulher.",
            "referencia": "ex 22.16"
        },
        {
            "texto": "Se seu pai inteiramente recusar dar-lha, pagará ele em dinheiro conforme ao dote das virgens.",
            "referencia": "ex 22.17"
        },
        {
            "texto": "A feiticeira não deixarás viver.",
            "referencia": "ex 22.18"
        },
        {
            "texto": "Todo aquele que se deitar com animal, certamente morrerá.",
            "referencia": "ex 22.19"
        },
        {
            "texto": "O que sacrificar aos deuses, e não só ao Senhor, será morto.",
            "referencia": "ex 22.20"
        },
        {
            "texto": "O estrangeiro não afligirás, nem o oprimirás; pois estrangeiros fostes na terra do Egito.",
            "referencia": "ex 22.21"
        },
        {
            "texto": "A nenhuma viúva nem órfão afligireis.",
            "referencia": "ex 22.22"
        },
        {
            "texto": "Se de algum modo os afligires, e eles clamarem a mim, eu certamente ouvirei o seu clamor.",
            "referencia": "ex 22.23"
        },
        {
            "texto": "E a minha ira se acenderá, e vos matarei à espada; e vossas mulheres ficarão viúvas, e vossos filhos órfãos.",
            "referencia": "ex 22.24"
        },
        {
            "texto": "Se emprestares dinheiro ao meu povo, ao pobre que está contigo, não te haverás com ele como um usurário; não lhe imporeis usura.",
            "referencia": "ex 22.25"
        },
        {
            "texto": "Se tomares em penhor a roupa do teu próximo, lho restituirás antes do pôr do sol,",
            "referencia": "ex 22.26"
        },
        {
            "texto": "Porque aquela é a sua cobertura, e o vestido da sua pele; em que se deitaria? Será pois que, quando clamar a mim, eu o ouvirei, porque sou misericordioso.",
            "referencia": "ex 22.27"
        },
        {
            "texto": "A Deus não amaldiçoarás, e o príncipe dentre o teu povo não maldirás.",
            "referencia": "ex 22.28"
        },
        {
            "texto": "As tuas primícias, e os teus licores não retardarás; o primogênito de teus filhos me darás.",
            "referencia": "ex 22.29"
        },
        {
            "texto": "Assim farás dos teus bois e das tuas ovelhas: sete dias estarão com sua mãe, e ao oitavo dia mos darás.",
            "referencia": "ex 22.30"
        },
        {
            "texto": "E ser-me-eis homens santos; portanto não comereis carne despedaçada no campo; aos cães a lançareis.",
            "referencia": "ex 22.31"
        }
    ]
}