{
    "24": [
        {
            "texto": "Depois disse a Moisés: Sobe ao SENHOR, tu e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel; e adorai de longe.",
            "referencia": "ex 24.1"
        },
        {
            "texto": "E só Moisés se chegará ao Senhor; mas eles não se cheguem, nem o povo suba com ele.",
            "referencia": "ex 24.2"
        },
        {
            "texto": "Veio, pois, Moisés, e contou ao povo todas as palavras do Senhor, e todos os estatutos; então o povo respondeu a uma voz, e disse: Todas as palavras, que o Senhor tem falado, faremos.",
            "referencia": "ex 24.3"
        },
        {
            "texto": "Moisés escreveu todas as palavras do Senhor, e levantou-se pela manhã de madrugada, e edificou um altar ao pé do monte, e doze monumentos, segundo as doze tribos de Israel;",
            "referencia": "ex 24.4"
        },
        {
            "texto": "E enviou alguns jovens dos filhos de Israel, os quais ofereceram holocaustos e sacrificaram ao Senhor sacrifícios pacíficos de bezerros.",
            "referencia": "ex 24.5"
        },
        {
            "texto": "E Moisés tomou a metade do sangue, e a pôs em bacias; e a outra metade do sangue espargiu sobre o altar.",
            "referencia": "ex 24.6"
        },
        {
            "texto": "E tomou o livro da aliança e o leu aos ouvidos do povo, e eles disseram: Tudo o que o Senhor tem falado faremos, e obedeceremos.",
            "referencia": "ex 24.7"
        },
        {
            "texto": "Então tomou Moisés aquele sangue, e espargiu-o sobre o povo, e disse: Eis aqui o sangue da aliança que o Senhor tem feito convosco sobre todas estas palavras.",
            "referencia": "ex 24.8"
        },
        {
            "texto": "E subiram Moisés e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel.",
            "referencia": "ex 24.9"
        },
        {
            "texto": "E viram o Deus de Israel, e debaixo de seus pés havia como que uma pavimentação de pedra de safira, que se parecia com o céu na sua claridade.",
            "referencia": "ex 24.10"
        },
        {
            "texto": "Porém não estendeu a sua mão sobre os escolhidos dos filhos de Israel, mas viram a Deus, e comeram e beberam.",
            "referencia": "ex 24.11"
        },
        {
            "texto": "Então disse o Senhor a Moisés: Sobe a mim ao monte, e fica lá; e dar-te-ei as tábuas de pedra e a lei, e os mandamentos que tenho escrito, para os ensinar.",
            "referencia": "ex 24.12"
        },
        {
            "texto": "E levantou-se Moisés com Josué seu servidor; e subiu Moisés ao monte de Deus.",
            "referencia": "ex 24.13"
        },
        {
            "texto": "E disse aos anciãos: Esperai-nos aqui, até que tornemos a vós; e eis que Arão e Hur ficam convosco; quem tiver algum negócio, se chegará a eles.",
            "referencia": "ex 24.14"
        },
        {
            "texto": "E, subindo Moisés ao monte, a nuvem cobriu o monte.",
            "referencia": "ex 24.15"
        },
        {
            "texto": "E a glória do Senhor repousou sobre o monte Sinai, e a nuvem o cobriu por seis dias; e ao sétimo dia chamou a Moisés do meio da nuvem.",
            "referencia": "ex 24.16"
        },
        {
            "texto": "E o parecer da glória do Senhor era como um fogo consumidor no cume do monte, aos olhos dos filhos de Israel.",
            "referencia": "ex 24.17"
        },
        {
            "texto": "E Moisés entrou no meio da nuvem, depois que subiu ao monte; e Moisés esteve no monte quarenta dias e quarenta noites.",
            "referencia": "ex 24.18"
        }
    ]
}