{
    "6": [
        {
            "texto": "De novo levantei os meus olhos, e olhei, e eis quatro carros que saíam dentre dois montes, e estes montes eram montes de bronze.",
            "referencia": "zc 6.1"
        },
        {
            "texto": "No primeiro carro eram cavalos vermelhos, no segundo carro cavalos pretos,",
            "referencia": "zc 6.2"
        },
        {
            "texto": "no terceiro carro cavalos brancos, e no quarto carro cavalos baios com malhas.",
            "referencia": "zc 6.3"
        },
        {
            "texto": "Então, dirigindo-me ao anjo que falava comigo, perguntei: Que são estes, meu senhor?",
            "referencia": "zc 6.4"
        },
        {
            "texto": "Respondeu-me o anjo: Estes estão saindo aos quatro ventos do céu, depois de se apresentarem perante o Senhor de toda a terra.",
            "referencia": "zc 6.5"
        },
        {
            "texto": "O carro em que estão os cavalos pretos sai para a terra do norte, os brancos são para o oeste, e os malhados para a terra do sul;",
            "referencia": "zc 6.6"
        },
        {
            "texto": "e os cavalos baios saíam, e procuravam ir por diante, para percorrerem a terra. E ele disse: Ide, percorrei a terra. E eles a percorriam.",
            "referencia": "zc 6.7"
        },
        {
            "texto": "Então clamou para mim, dizendo: Eis que aqueles que saíram para a terra do norte fazem repousar na terra do norte o meu Espírito.",
            "referencia": "zc 6.8"
        },
        {
            "texto": "Ainda me veio a palavra do Senhor, dizendo:",
            "referencia": "zc 6.9"
        },
        {
            "texto": "Recebe dos que foram levados cativos, a saber, de Heldai, de Tobias, e de Jedaías, e vem tu no mesmo dia, e entra na casa de Josias, filho de Sofonias, para a qual vieram de Babilônia;",
            "referencia": "zc 6.10"
        },
        {
            "texto": "recebe, digo, prata e ouro, e faze coroas, e põe-nas na cabeça do sumo sacerdote Josué, filho de Jeozadaque;",
            "referencia": "zc 6.11"
        },
        {
            "texto": "e fala-lhe, dizendo: Assim diz o Senhor dos exércitos: Eis aqui o homem cujo nome é Renovo; ele brotará do seu lugar, e edificará o templo do Senhor.",
            "referencia": "zc 6.12"
        },
        {
            "texto": "Ele mesmo edificará o templo do Senhor; receberá a honra real, assentar-se-á no seu trono, e dominará. E Josué, o sacerdote, ficará à sua direita; e haverá entre os dois o conselho de paz.",
            "referencia": "zc 6.13"
        },
        {
            "texto": "Essas coroas servirão a Helem, e a Tobias, e a Jedaías, e a Hem, filho de Sofonias, de memorial no templo do Senhor.",
            "referencia": "zc 6.14"
        },
        {
            "texto": "E aqueles que estão longe virão, e ajudarão a edificar o templo do Senhor; e vós sabereis que o Senhor dos exércitos me tem enviado a vós; e isso sucederá, se diligentemente obedecerdes a voz do Senhor vosso Deus.",
            "referencia": "zc 6.15"
        }
    ]
}