{
    "5": [
        {
            "texto": "Tornei a levantar os meus olhos, e olhei, e eis um rolo voante.",
            "referencia": "zc 5.1"
        },
        {
            "texto": "Perguntou-me o anjo: Que vês? Eu respondi: Vejo um rolo voante, que tem vinte côvados de comprido e dez côvados de largo.",
            "referencia": "zc 5.2"
        },
        {
            "texto": "Então disse-me ele: Esta é a maldição que sairá pela face de toda a terra: porque daqui, conforme a maldição, será desarraigado todo o que furtar; assim como daqui será desarraigado conforme a maldição todo o que jurar falsamente.",
            "referencia": "zc 5.3"
        },
        {
            "texto": "Mandá-la-ei, diz o Senhor dos exércitos, e a farei entrar na casa do ladrão, e na casa do que jurar falsamente pelo meu nome; e permanecerá no meio da sua casa, e a consumirá juntamente com a sua madeira e com as suas pedras.",
            "referencia": "zc 5.4"
        },
        {
            "texto": "Então saiu o anjo, que falava comigo, e me disse: levanta agora os teus olhos, e vê que é isto que sai.",
            "referencia": "zc 5.5"
        },
        {
            "texto": "Eu perguntei: Que é isto? Respondeu ele: Isto é uma efa que sai. E disse mais: Esta é a iniqüidade em toda a terra.",
            "referencia": "zc 5.6"
        },
        {
            "texto": "E eis que foi levantada a tampa de chumbo, e uma mulher estava sentada no meio da efa.",
            "referencia": "zc 5.7"
        },
        {
            "texto": "Prosseguiu o anjo: Esta é a impiedade. E ele a lançou dentro da efa, e pôs sobre a boca desta o peso de chumbo.",
            "referencia": "zc 5.8"
        },
        {
            "texto": "Então levantei os meus olhos e olhei, e eis que vinham avançando duas mulheres com o vento nas suas asas, pois tinham asas como as da cegonha; e levantaram a efa entre a terra e o céu.",
            "referencia": "zc 5.9"
        },
        {
            "texto": "Perguntei ao anjo que falava comigo: Para onde levam elas a efa?",
            "referencia": "zc 5.10"
        },
        {
            "texto": "Respondeu-me ele: Para lhe edificarem uma casa na terra de Sinar; e, quando a casa for preparada, a efa será colocada ali no seu lugar.",
            "referencia": "zc 5.11"
        }
    ]
}