{
    "10": [
        {
            "texto": "Pedi ao Senhor chuva no tempo da chuva serôdia, sim, ao Senhor, que faz os relâmpagos; e ele lhes dará chuvas copiosas, e a cada um erva no campo,",
            "referencia": "zc 10.1"
        },
        {
            "texto": "Pois os terafins falam vaidade, e os adivinhos vêem mentira e contam sonhos falsos; em vão procuram consolar; por isso seguem o seu caminho como ovelhas; estão aflitos, porque não há pastor.",
            "referencia": "zc 10.2"
        },
        {
            "texto": "Contra os pastores se acendeu a minha ira, e castigarei os bodes; mas o Senhor dos exércitos visitará o seu rebanho, a casa de Judá, e o fará como o seu majestoso cavalo na peleja.",
            "referencia": "zc 10.3"
        },
        {
            "texto": "De Judá sairá a pedra angular, dele a estaca da tenda, dele o arco de guerra, dele sairão todos os chefes.",
            "referencia": "zc 10.4"
        },
        {
            "texto": "Eles serão como valentes que na batalha pisam aos pés os seus inimigos na lama das ruas; pelejarão, porque o Senhor esta com eles; e confundirão os que andam montados em cavalos.",
            "referencia": "zc 10.5"
        },
        {
            "texto": "Fortalecerei a casa de Judá, e salvarei a casa de José; fá-los-ei voltar, porque me compadeço deles; e serão como se eu não os tivera rejeitado; porque eu sou o Senhor seu Deus, e os ouvirei.",
            "referencia": "zc 10.6"
        },
        {
            "texto": "Então os de Efraim serão como um valente, e o seu coração se alegrará como pelo vinho; seus filhos o verão, e se alegrarão; o seu coração se regozijará no Senhor.",
            "referencia": "zc 10.7"
        },
        {
            "texto": "Eu lhes assobiarei, e os ajuntarei, porque os tenho remido; e multiplicar-se-ão como dantes se multiplicavam.",
            "referencia": "zc 10.8"
        },
        {
            "texto": "Ainda que os espalhei entre os povos, eles se lembrarão de mim em terras remotas; e, com seus filhos, viverão e voltarão.",
            "referencia": "zc 10.9"
        },
        {
            "texto": "Pois eu os farei voltar da terra do Egito, e os congregarei da Assíria; e os trarei à terra de Gileade e do Líbano; e não se achará lugar bastante para eles.",
            "referencia": "zc 10.10"
        },
        {
            "texto": "Passarão pelo mar de aflição, e serão feridas as ondas do mar, e todas as profundezas do Nilo se secarão; então será abatida a soberba da Assíria, e o cetro do Egito se retirará.",
            "referencia": "zc 10.11"
        },
        {
            "texto": "Eu os fortalecerei no Senhor, e andarão no seu nome, diz o Senhor.",
            "referencia": "zc 10.12"
        }
    ]
}