{
    "1": [
        {
            "texto": "Paulo, prisioneiro de Cristo Jesus, e o irmão Timóteo, ao amado Filemom, nosso companheiro de trabalho,",
            "referencia": "fm 1.1"
        },
        {
            "texto": "e à nossa irmã Áfia, e a Arquipo, nosso companheiro de lutas, e à igreja que está em tua casa:",
            "referencia": "fm 1.2"
        },
        {
            "texto": "Graças a vós, e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo.",
            "referencia": "fm 1.3"
        },
        {
            "texto": "Sempre dou graças ao meu Deus, lembrando-me de ti nas minhas orações,",
            "referencia": "fm 1.4"
        },
        {
            "texto": "ao ouvir falar do amor e da fé que tens para com o Senhor Jesus e para com todos os santos;",
            "referencia": "fm 1.5"
        },
        {
            "texto": "para que a comunicação da tua fé se torne eficaz, no pleno conhecimento de todo o bem que em nós há para com Cristo.",
            "referencia": "fm 1.6"
        },
        {
            "texto": "Pois tive grande gozo e consolação no teu amor, porque por ti, irmão, os corações dos santos têm sido reanimados.",
            "referencia": "fm 1.7"
        },
        {
            "texto": "Pelo que, embora tenha em Cristo plena liberdade para te mandar o que convém,",
            "referencia": "fm 1.8"
        },
        {
            "texto": "todavia prefiro rogar-te por esse teu amor, sendo eu como sou, Paulo o velho, e agora até prisioneiro de Cristo Jesus,",
            "referencia": "fm 1.9"
        },
        {
            "texto": "sim, rogo-te por meu filho Onésimo, que gerei nas minhas prisões;",
            "referencia": "fm 1.10"
        },
        {
            "texto": "o qual outrora te foi inútil, mas agora a ti e a mim é muito útil;",
            "referencia": "fm 1.11"
        },
        {
            "texto": "eu to torno a enviar, a ele que é o meu próprio coração.",
            "referencia": "fm 1.12"
        },
        {
            "texto": "Eu bem quisera retê-lo comigo, para que em teu lugar me servisse nas prisões do evangelho;",
            "referencia": "fm 1.13"
        },
        {
            "texto": "mas sem o teu consentimento nada quis fazer, para que o teu benefício não fosse como por força, mas, sim, espontâneo.",
            "referencia": "fm 1.14"
        },
        {
            "texto": "Porque bem pode ser que ele se tenha separado de ti por algum tempo, para que o recobrasses para sempre,",
            "referencia": "fm 1.15"
        },
        {
            "texto": "não já como escravo, antes mais do que escravo, como irmão amado, particularmente de mim, e quanto mais de ti, tanto na carne como também no Senhor.",
            "referencia": "fm 1.16"
        },
        {
            "texto": "Assim pois, se me tens por companheiro, recebe-o como a mim mesmo.",
            "referencia": "fm 1.17"
        },
        {
            "texto": "E, se te fez algum dano, ou te deve alguma coisa, lança-o minha conta.",
            "referencia": "fm 1.18"
        },
        {
            "texto": "Eu, Paulo, de meu próprio punho o escrevo, eu o pagarei, para não te dizer que ainda a ti mesmo a mim te deves.",
            "referencia": "fm 1.19"
        },
        {
            "texto": "Sim, irmão, eu quisera regozijar-me de ti no Senhor; reanima o meu coração em Cristo.",
            "referencia": "fm 1.20"
        },
        {
            "texto": "Escrevo-te confiado na tua obediência, sabendo que farás ainda mais do que peço.",
            "referencia": "fm 1.21"
        },
        {
            "texto": "E ao mesmo tempo, prepara-me também pousada, pois espero que pelas vossas orações hei de ser concedido.",
            "referencia": "fm 1.22"
        },
        {
            "texto": "Saúda-te Epafras, meu companheiro de prisão em Cristo Jesus,",
            "referencia": "fm 1.23"
        },
        {
            "texto": "assim como Marcos, Aristarco, Demas e Lucas, meus cooperadores.",
            "referencia": "fm 1.24"
        },
        {
            "texto": "A graça do Senhor Jesus Cristo seja com o vosso espírito.",
            "referencia": "fm 1.25"
        }
    ]
}