{
    "6": [
        {
            "texto": "Ouvi agora o que diz o Senhor: Levanta-te, contende perante os montes, e ouçam os outeiros a tua voz.",
            "referencia": "mq 6.1"
        },
        {
            "texto": "Ouvi, montes, a demanda do Senhor, e vós, fundamentos duradouros da terra; porque o Senhor tem uma demanda com o seu povo e com Israel entrará em juízo.",
            "referencia": "mq 6.2"
        },
        {
            "texto": "Ó povo meu, que é que te tenho feito? e em que te enfadei? testifica contra mim.",
            "referencia": "mq 6.3"
        },
        {
            "texto": "Pois te fiz subir da terra do Egito, e da casa da servidão te remi; e enviei adiante de ti a Moisés, Arão e Miriã.",
            "referencia": "mq 6.4"
        },
        {
            "texto": "Povo meu, lembra-te agora da consulta de Balaque, rei de Meabe, e do que lhe respondeu Balaão, filho de Beor, e do que sucedeu desde Sitini até Gilgal, para que conheças as justiças do Senhor.",
            "referencia": "mq 6.5"
        },
        {
            "texto": "Com que me apresentarei diante do Senhor, e me prostrarei perante o Deus excelso? Apresentar-me-ei diante dele com holocausto, com bezerros de um ano?",
            "referencia": "mq 6.6"
        },
        {
            "texto": "Agradar-se-á o Senhor de milhares de carneiros, ou de miríades de ribeiros de azeite? Darei o meu primogênito pela minha transgressão, o fruto das minhas entranhas pelo pecado da minha alma?",
            "referencia": "mq 6.7"
        },
        {
            "texto": "Ele te declarou, ó homem, o que é bom; e que é o que o Senhor requer de ti, senão que pratiques a justiça, e ames a benevolência, e andes humildemente com o teu Deus?",
            "referencia": "mq 6.8"
        },
        {
            "texto": "A voz do Senhor clama à cidade, e o que é sábio temerá o teu nome. Escutai a vara, e quem a ordenou.",
            "referencia": "mq 6.9"
        },
        {
            "texto": "Porventura ainda há na casa do ímpio tesouros de impiedade? e a efa desfalcada, que é detestável?",
            "referencia": "mq 6.10"
        },
        {
            "texto": "Justificarei ao que tem balanças falsas, e uma bolsa de pesos enganosos?",
            "referencia": "mq 6.11"
        },
        {
            "texto": "Pois os ricos da cidade estão cheios de violência, e os seus habitantes falam mentiras, e a língua deles é enganosa na sua boca.",
            "referencia": "mq 6.12"
        },
        {
            "texto": "Assim eu também te enfraquecerei, ferindo-te e assolando-te, por causa dos teus pecados.",
            "referencia": "mq 6.13"
        },
        {
            "texto": "Tu comerás, mas não te fartarás; e a tua fome estará sempre contigo; removerás os teus bens, mas nada livrarás; e aquilo que livrares, eu o entregarei à espada.",
            "referencia": "mq 6.14"
        },
        {
            "texto": "Tu semearás, mas não segarás; pisarás a azeitona, mas não te ungirás de azeite; e pisarás a vindima, mas não beberás o vinho.",
            "referencia": "mq 6.15"
        },
        {
            "texto": "Porque se observam os estatutos de Onri, e todas as obras da casa de Acabe, e vós andais nos conselhos deles; para que eu faça de ti uma desolação, e dos seus habitantes um assobio. Assim trareis sobre vós o opróbrio do meu povo.",
            "referencia": "mq 6.16"
        }
    ]
}