{
    "1": [
        {
            "texto": "Paulo, servo de Deus e apóstolo de Jesus Cristo para levar os eleitos de Deus à fé e ao conhecimento da verdade que conduz à piedade,",
            "referencia": "tt 1.1"
        },
        {
            "texto": "fé e conhecimento que se fundamentam na esperança da vida eterna, a qual o Deus que não mente prometeu antes dos tempos eternos.",
            "referencia": "tt 1.2"
        },
        {
            "texto": "No devido tempo, ele trouxe à luz a sua palavra, por meio da pregação a mim confiada por ordem de Deus, nosso Salvador,",
            "referencia": "tt 1.3"
        },
        {
            "texto": "a Tito, meu verdadeiro filho em nossa fé comum: Graça e paz da parte de Deus Pai e de Cristo Jesus, nosso Salvador.",
            "referencia": "tt 1.4"
        },
        {
            "texto": "A razão de tê-lo deixado em Creta foi para que você pusesse em ordem o que ainda faltava e constituísse presbíteros em cada cidade, como eu o instruí.",
            "referencia": "tt 1.5"
        },
        {
            "texto": "É preciso que o presbítero seja irrepreensível, marido de uma só mulher, e tenha filhos crentes que não sejam acusados de libertinagem ou de insubmissão.",
            "referencia": "tt 1.6"
        },
        {
            "texto": "Por ser encarregado da obra de Deus, é necessário que o bispo seja irrepreensível: não orgulhoso, não briguento, não apegado ao vinho, não violento, nem ávido por lucro desonesto.",
            "referencia": "tt 1.7"
        },
        {
            "texto": "É preciso, porém, que ele seja hospitaleiro, amigo do bem, sensato, justo, consagrado, tenha domínio próprio",
            "referencia": "tt 1.8"
        },
        {
            "texto": "e apegue-se firmemente à mensagem fiel, da maneira como foi ensinada, para que seja capaz de encorajar outros pela sã doutrina e de refutar os que se opõem a ela.",
            "referencia": "tt 1.9"
        },
        {
            "texto": "Pois há muitos insubordinados, que não passam de faladores e enganadores, especialmente os do grupo da circuncisão.",
            "referencia": "tt 1.10"
        },
        {
            "texto": "É necessário que eles sejam silenciados, pois estão arruinando famílias inteiras, ensinando coisas que não devem, e tudo por ganância.",
            "referencia": "tt 1.11"
        },
        {
            "texto": "Um dos seus próprios profetas chegou a dizer: \"Cretenses, sempre mentirosos, feras malignas, glutões preguiçosos\".",
            "referencia": "tt 1.12"
        },
        {
            "texto": "Tal testemunho é verdadeiro. Portanto, repreenda-os severamente, para que sejam sadios na fé",
            "referencia": "tt 1.13"
        },
        {
            "texto": "e não dêem atenção a lendas judaicas nem a mandamentos de homens que rejeitam a verdade.",
            "referencia": "tt 1.14"
        },
        {
            "texto": "Para os puros, todas as coisas são puras; mas para os impuros e descrentes, nada é puro. De fato, tanto a mente como a consciência deles estão corrompidas.",
            "referencia": "tt 1.15"
        },
        {
            "texto": "Eles afirmam que conhecem a Deus, mas por seus atos o negam; são detestáveis, desobedientes e desqualificados para qualquer boa obra.",
            "referencia": "tt 1.16"
        }
    ]
}