{
    "23": [
        {
            "texto": "São estas as últimas palavras de Davi: Diz Davi, filho de Jessé, diz a homem que foi exaltado, o ungido do Deus de Jacó, o suave salmista de Israel.",
            "referencia": "2sm 23.1"
        },
        {
            "texto": "O Espírito do Senhor fala por mim, e a sua palavra está na minha língua.",
            "referencia": "2sm 23.2"
        },
        {
            "texto": "Falou o Deus de Israel, a Rocha de Israel me disse: Quando um justo governa sobre os homens, quando governa no temor de Deus,",
            "referencia": "2sm 23.3"
        },
        {
            "texto": "será como a luz da manhã ao sair do sol, da manhã sem nuvens, quando, depois da chuva, pelo resplendor do sol, a erva brota da terra.",
            "referencia": "2sm 23.4"
        },
        {
            "texto": "Pois não é assim a minha casa para com Deus? Porque estabeleceu comigo um pacto eterno, em tudo bem ordenado e seguro; pois não fará ele prosperar toda a minha salvação e todo o meu desejo?",
            "referencia": "2sm 23.5"
        },
        {
            "texto": "Porém os ímpios todos serão como os espinhos, que se lançam fora, porque não se pode tocar neles;",
            "referencia": "2sm 23.6"
        },
        {
            "texto": "mas qualquer que os tocar se armará de ferro e da haste de uma lança; e a fogo serão totalmente queimados no mesmo lugar.",
            "referencia": "2sm 23.7"
        },
        {
            "texto": "São estes os nomes dos valentes de Davi: Josebe-Bassebete, o taquemonita; era este principal dos três; foi ele que, com a lança, matou oitocentos de uma vez.",
            "referencia": "2sm 23.8"
        },
        {
            "texto": "Depois dele Eleazar, filho de Dodó, filho de Aoí, um dos três valentes que estavam com Davi, quando desafiaram os filisteus que se haviam reunido para a peleja, enquanto os homens de Israel se retiravam.",
            "referencia": "2sm 23.9"
        },
        {
            "texto": "Este se levantou, e feriu os filisteus, até lhe cansar a mão e ficar pegada à espada; e naquele dia o Senhor operou um grande livramento; e o povo voltou para junto de Eleazar, somente para tomar o despojo.",
            "referencia": "2sm 23.10"
        },
        {
            "texto": "Depois dele era Samá, filho de Agé, o hararita. Os filisteus se haviam ajuntado em Leí, onde havia um terreno cheio de lentilhas; e o povo fugiu de diante dos filisteus.",
            "referencia": "2sm 23.11"
        },
        {
            "texto": "Samá, porém, pondo-se no meio daquele terreno, defendeu-o e matou os filisteus, e o Senhor efetuou um grande livramento.",
            "referencia": "2sm 23.12"
        },
        {
            "texto": "Também três dos trinta cabeças desceram, no tempo da sega, e foram ter com Davi, à caverna de Adulão; e a tropa dos filisteus acampara no vale de Refaim.",
            "referencia": "2sm 23.13"
        },
        {
            "texto": "Davi estava então no lugar forte, e a guarnição dos filisteus estava em Belém.",
            "referencia": "2sm 23.14"
        },
        {
            "texto": "E Davi, com saudade, exclamou: Quem me dera beber da água da cisterna que está junto a porta de Belém!",
            "referencia": "2sm 23.15"
        },
        {
            "texto": "Então aqueles três valentes romperam pelo arraial dos filisteus, tiraram água da cisterna que está junto a porta de Belém, e a trouxeram a Davi; porém ele não quis bebê-la, mas derramou-a perante o Senhor;",
            "referencia": "2sm 23.16"
        },
        {
            "texto": "e disse: Longe de mim, ó Senhor, que eu tal faça! Beberia eu o sangue dos homens que foram com risco das suas vidas? De maneira que não a quis beber. Isto fizeram aqueles três valentes.",
            "referencia": "2sm 23.17"
        },
        {
            "texto": "Ora, Abisai, irmão de Joabe, filho de Zeruia, era chefe dos trinta; e este alçou a sua lança contra trezentos, e os matou, e tinha nome entre os três.",
            "referencia": "2sm 23.18"
        },
        {
            "texto": "Porventura não era este o mais nobre dentre os trinta? portanto se tornou o chefe deles; porém aos primeiros três não chegou.",
            "referencia": "2sm 23.19"
        },
        {
            "texto": "Também Benaías, filho de Jeoiada, filho dum homem de Cabzeel, valoroso e de grandes feitos, matou os dois filhos de Ariel de Moabe; depois desceu, e matou um leão dentro duma cova, no tempo da neve.",
            "referencia": "2sm 23.20"
        },
        {
            "texto": "Matou também um egípcio, homem de temível aspecto; tinha este uma lança na mão, mas Benaías desceu a ele com um cajado, arrancou-lhe da mão a lança, e com ela o matou.",
            "referencia": "2sm 23.21"
        },
        {
            "texto": "Estas coisas fez Benaías, filho de Jeoiada, pelo que teve nome entre os três valentes.",
            "referencia": "2sm 23.22"
        },
        {
            "texto": "Dentre os trinta ele era o mais afamado, porém aos três primeiros não chegou. Mas Davi o pôs sobre os seus guardas.",
            "referencia": "2sm 23.23"
        },
        {
            "texto": "Asael, irmão de Joabe, era um dos trinta; El-Hanã, filho de Dodó, de Belém;",
            "referencia": "2sm 23.24"
        },
        {
            "texto": "Samá, o harodita; Elica, o harodita;",
            "referencia": "2sm 23.25"
        },
        {
            "texto": "Jelez, o paltita; Ira, filho de Iques, o tecoíta;",
            "referencia": "2sm 23.26"
        },
        {
            "texto": "Abiezer, o anatotita; Mebunai, o husatita;",
            "referencia": "2sm 23.27"
        },
        {
            "texto": "Zalmom, o aoíta; Maarai, o netofatita;",
            "referencia": "2sm 23.28"
        },
        {
            "texto": "Helebe, filho de Baaná, o netofatita; Itai, filho de Ribai, de Gibeá dos filhos de Benjamim;",
            "referencia": "2sm 23.29"
        },
        {
            "texto": "Benaías, o piratonita; Hidai, das torrentes de Gaás;",
            "referencia": "2sm 23.30"
        },
        {
            "texto": "Abi-Albom, o arbatita; Azmavete, o barumita;",
            "referencia": "2sm 23.31"
        },
        {
            "texto": "Eliabá, o saalbonita; Bene-Jásen; e Jônatas;",
            "referencia": "2sm 23.32"
        },
        {
            "texto": "Samá, o hararita; Aião, filho de Sarar, o hararita;",
            "referencia": "2sm 23.33"
        },
        {
            "texto": "Elifelete, filho de Acasbai, filho do maacatita; Eliã, filho de Aitofel, o gilonita;",
            "referencia": "2sm 23.34"
        },
        {
            "texto": "Hezrai, o carmelita; Paarai, o arbita;",
            "referencia": "2sm 23.35"
        },
        {
            "texto": "Igal, filho de Natã, de Zobá; Bani, o gadita;",
            "referencia": "2sm 23.36"
        },
        {
            "texto": "Zeleque, o amonita; Naarai, o beerotita, o que trazia as armas de Joabe, filho de Zeruia;",
            "referencia": "2sm 23.37"
        },
        {
            "texto": "Ira, o itrita; Garebe, o itrita;",
            "referencia": "2sm 23.38"
        },
        {
            "texto": "Urias, o heteu; trinta e sete ao todo.",
            "referencia": "2sm 23.39"
        }
    ]
}