{
    "15": [
        {
            "texto": "Aconteceu depois disso que Absalão adquiriu para si um carro e cavalos, e cinqüenta homens que corressem adiante dele.",
            "referencia": "2sm 15.1"
        },
        {
            "texto": "E levantando-se Absalão cedo, parava ao lado do caminho da porta; e quando algum homem tinha uma demanda para, vir ao rei a juízo, Absalão o chamava a si e lhe dizia: De que cidade és tu? E, dizendo ele: De tal tribo de Israel é teu servo;",
            "referencia": "2sm 15.2"
        },
        {
            "texto": "Absalão lhe dizia: Olha, a tua causa é boa e reta, porém não há da parte do rei quem te ouça.",
            "referencia": "2sm 15.3"
        },
        {
            "texto": "Dizia mais Absalão: Ah, quem me dera ser constituído juiz na terra! para que viesse ter comigo todo homem que tivesse demanda ou questão, e eu lhe faria justiça.",
            "referencia": "2sm 15.4"
        },
        {
            "texto": "Sucedia também que, quando alguém se chegava a ele para lhe fazer reverência, ele estendia a mão e, pegando nele o beijava.",
            "referencia": "2sm 15.5"
        },
        {
            "texto": "Assim fazia Absalão a todo o Israel que vinha ao rei para juízo; desse modo Absalão furtava o coração dos homens de Israel.",
            "referencia": "2sm 15.6"
        },
        {
            "texto": "Aconteceu, ao cabo de quatro anos, que Absalão disse ao rei: Deixa-me ir pagar em Hebrom o voto que fiz ao Senhor.",
            "referencia": "2sm 15.7"
        },
        {
            "texto": "Porque, morando eu em Gesur, na Síria, fez o teu servo um voto, dizendo: Se o Senhor, na verdade, me fizer tornar a Jerusalém, servirei ao Senhor.",
            "referencia": "2sm 15.8"
        },
        {
            "texto": "Então lhe disse o rei: Vai em paz. Levantou-se, pois, e foi para Hebrom.",
            "referencia": "2sm 15.9"
        },
        {
            "texto": "Absalão, porém, enviou emissários por todas as tribos de Israel, dizendo: Quando ouvirdes o som da trombeta, direis: Absalão reina em Hebrom.",
            "referencia": "2sm 15.10"
        },
        {
            "texto": "E de Jerusalém foram com Absalão duzentos homens que tinham sido convidados; mas iam na sua simplicidade, pois nada sabiam daquele desígnio.",
            "referencia": "2sm 15.11"
        },
        {
            "texto": "Também Absalão, enquanto oferecia os seus sacrifícios, mandou vir da cidade de Siló, Aitofel, o gilonita, conselheiro de Davi. E a conspiração tornava-se poderosa, crescendo cada vez mais o número do povo que estava com Absalão.",
            "referencia": "2sm 15.12"
        },
        {
            "texto": "Então veio um mensageiro a Davi, dizendo: O coração de todo o Israel vai após Absalão.",
            "referencia": "2sm 15.13"
        },
        {
            "texto": "Disse, pois, Davi a todos os seus servos que estavam com ele em Jerusalém: Levantai-vos, e fujamos, porque doutra forma não poderemos escapar diante de Absalão. Apressai-vos a sair; não seja caso que ele nos apanhe de súbito, e lance sobre nós a ruína, e fira a cidade ao fio da espada.",
            "referencia": "2sm 15.14"
        },
        {
            "texto": "Então os servos do rei lhe disseram: Eis aqui os teus servos para tudo quanto determinar o rei, nosso senhor.",
            "referencia": "2sm 15.15"
        },
        {
            "texto": "Assim saiu o rei, com todos os de sua casa, deixando, porém, dez concubinas para guardarem a casa.",
            "referencia": "2sm 15.16"
        },
        {
            "texto": "Tendo, pois, saído o rei com todo o povo, pararam na última casa:",
            "referencia": "2sm 15.17"
        },
        {
            "texto": "E todos os seus servos iam ao seu lado; mas todos os quereteus, e todos os peleteus, e todos os giteus, seiscentos homens que o seguiram de Gate, caminhavam adiante do rei.",
            "referencia": "2sm 15.18"
        },
        {
            "texto": "Disse o rei a Itai, o giteu: Por que irias tu também conosco? Volta e fica-te com o rei, porque és estrangeiro e exilado; torna a teu lugar.",
            "referencia": "2sm 15.19"
        },
        {
            "texto": "Ontem vieste, e te levaria eu hoje conosco a vaguear? Pois eu vou para onde puder ir; volta, e lei, e contigo teus irmãos; a misericórdia e a fidelidade sejam contigo.",
            "referencia": "2sm 15.20"
        },
        {
            "texto": "Respondeu, porém, Itai ao rei, e disse: Vive o Senhor, e vive o rei meu senhor, que no lugar em que estiver o rei meu senhor, seja para morte, seja para vida, aí estará também o eu servo.",
            "referencia": "2sm 15.21"
        },
        {
            "texto": "Então disse Davi a Itai: Vai, pois, e passa adiante. Assim passou Itai, o giteu, e todos os seus homens, e todos os pequeninos que havia com ele.",
            "referencia": "2sm 15.22"
        },
        {
            "texto": "Toda a terra chorava em alta voz, enquanto todo o povo passava; e o rei atravessou o ribeiro de Cedrom, e todo o povo caminhava na direção do deserto.",
            "referencia": "2sm 15.23"
        },
        {
            "texto": "E chegou Abiatar; e veio também Zadoque, e com ele todos os levitas que levavam a arca do pacto de Deus; e puseram ali a arca de Deus, até que todo o povo acabou de sair da cidade.",
            "referencia": "2sm 15.24"
        },
        {
            "texto": "Então disse o rei a Zadoque: Torna a levar a arca de Deus à cidade; pois, se eu achar graça aos olhos do Senhor, ele me fará voltar para lá, e me deixará ver a arca e a sua habitação.",
            "referencia": "2sm 15.25"
        },
        {
            "texto": "Se ele, porém, disser: Não tenho prazer em ti; eis-me aqui, faça a mim o que bem lhe parecer.",
            "referencia": "2sm 15.26"
        },
        {
            "texto": "Disse mais o rei a Zadoque, o sacerdote: Não és tu porventura vidente? volta, pois, para a cidade em paz, e contigo também teus dois filhos, Aimaaz, teu filho, e Jônatas, filho de Abiatar.",
            "referencia": "2sm 15.27"
        },
        {
            "texto": "Vede eu me demorarei nos vaus do deserto até que tenha notícias da vossa parte.",
            "referencia": "2sm 15.28"
        },
        {
            "texto": "Zadoque, pois, e Abiatar tornaram a levar para Jerusalém a arca de Deus, e ficaram ali.",
            "referencia": "2sm 15.29"
        },
        {
            "texto": "Mas Davi, subindo pela encosta do monte das Oliveiras, ia chorando; tinha a cabeça coberta, e caminhava com os pés descalços. Também todo o povo que ia com ele tinha a cabeça coberta, e subia chorando sem cessar.",
            "referencia": "2sm 15.30"
        },
        {
            "texto": "Então disseram a Davi: Aitofel está entre os que conspiraram com Absalão. Pelo que disse Davi: Ó Senhor, torna o conselho de Aitofel em loucura!",
            "referencia": "2sm 15.31"
        },
        {
            "texto": "Ora, aconteceu que, chegando Davi ao cume, onde se costumava adorar a Deus, Husai, o arquita, veio encontrar-se com ele, com a roupa rasgada e a cabeça coberta de terra.",
            "referencia": "2sm 15.32"
        },
        {
            "texto": "Disse-lhe Davi: Se fores comigo, ser-me-ás pesado;",
            "referencia": "2sm 15.33"
        },
        {
            "texto": "porém se voltares para a cidade, e disseres a Absalão: Eu serei, ó rei, teu servo; como fui dantes servo de teu pai, assim agora serei teu servo; dissipar-me-ás então a conselho de Aitofel.",
            "referencia": "2sm 15.34"
        },
        {
            "texto": "E não estão ali contigo Zadoque e Abiatar, sacerdotes? Portanto, tudo o que ouvires da casa do rei lhes dirás.",
            "referencia": "2sm 15.35"
        },
        {
            "texto": "Eis que estão também ali com eles seus dois filhos, Aimaaz, filho de Zadoque, e Jônatas, filho de Abiatar; por eles me avisareis de tudo o que ouvirdes.",
            "referencia": "2sm 15.36"
        },
        {
            "texto": "Husai, pois, amigo de Davi, voltou para a cidade. E Absalão entrou em Jerusalém.",
            "referencia": "2sm 15.37"
        }
    ]
}