{
    "22": [
        {
            "texto": "Davi dirigiu ao Senhor as palavras deste cântico, no dia em que o Senhor o livrou das mãos de todos os seus inimigos e das mãos de Saul, dizendo:",
            "referencia": "2sm 22.1"
        },
        {
            "texto": "O Senhor é o meu rochedo, a minha fortaleza e o meu libertador.",
            "referencia": "2sm 22.2"
        },
        {
            "texto": "É meu Deus, a minha rocha, nele confiarei; é o meu escudo, e a força da minha salvação, o meu alto retiro, e o meu refúgio. O meu Salvador; da violência tu me livras.",
            "referencia": "2sm 22.3"
        },
        {
            "texto": "Ao Senhor invocarei, pois é digno de louvor; assim serei salvo dos meus inimigos.",
            "referencia": "2sm 22.4"
        },
        {
            "texto": "As ondas da morte me cercaram, as torrentes de Belial me atemorizaram.",
            "referencia": "2sm 22.5"
        },
        {
            "texto": "Cordas do Seol me cingiram, laços de morte me envolveram.",
            "referencia": "2sm 22.6"
        },
        {
            "texto": "Na minha angústia invoquei ao Senhor; sim, a meu Deus clamei; do seu templo ouviu ele a minha voz, e o meu clamor chegou aos seus ouvidos.",
            "referencia": "2sm 22.7"
        },
        {
            "texto": "Então se abalou e tremeu a terra, os fundamentos dos céus se moveram; abalaram-se porque ele se irou.",
            "referencia": "2sm 22.8"
        },
        {
            "texto": "Das suas narinas subiu fumaça, e da sua boca um fogo devorador, que pôs carvões em chamas.",
            "referencia": "2sm 22.9"
        },
        {
            "texto": "Ele abaixou os céus, e desceu; e havia escuridão debaixo dos seus pés.",
            "referencia": "2sm 22.10"
        },
        {
            "texto": "Montou num querubim, e voou; apareceu sobre as asas do vento.",
            "referencia": "2sm 22.11"
        },
        {
            "texto": "E por tendas pôs trevas ao redor de si, ajuntamento de águas, espessas nuvens do céu.",
            "referencia": "2sm 22.12"
        },
        {
            "texto": "Pelo resplendor da sua presença acenderam-se brasas de fogo.",
            "referencia": "2sm 22.13"
        },
        {
            "texto": "Do céu trovejou o Senhor, o Altíssimo fez soar a sua voz.",
            "referencia": "2sm 22.14"
        },
        {
            "texto": "Disparou flechas, e os dissipou; raios, e os desbaratou.",
            "referencia": "2sm 22.15"
        },
        {
            "texto": "Então apareceram as profundezas do mar; os fundamentos do mundo se descobriram, pela repreensão do Senhor, pelo assopro do vento das suas narinas.",
            "referencia": "2sm 22.16"
        },
        {
            "texto": "Estendeu do alto a sua mão e tomou-me; tirou-me das muitas águas.",
            "referencia": "2sm 22.17"
        },
        {
            "texto": "Livrou-me do meu possante inimigo, e daqueles que me odiavam; porque eram fortes demais para mim.",
            "referencia": "2sm 22.18"
        },
        {
            "texto": "Encontraram-me no dia da minha calamidade, porém o Senhor se fez o meu esteio.",
            "referencia": "2sm 22.19"
        },
        {
            "texto": "Conduziu-me para um lugar espaçoso; livrou-me, porque tinha prazer em mim.",
            "referencia": "2sm 22.20"
        },
        {
            "texto": "Recompensou-me o Senhor conforme a minha justiça; conforme a pureza e minhas mãos me retribuiu.",
            "referencia": "2sm 22.21"
        },
        {
            "texto": "Porque guardei os caminhos do Senhor, e não me apartei impiamente do meu Deus.",
            "referencia": "2sm 22.22"
        },
        {
            "texto": "Pois todos os seus preceitos estavam diante de mim, e dos seus estatutos não me desviei.",
            "referencia": "2sm 22.23"
        },
        {
            "texto": "Fui perfeito para com ele, e guardei-me da minha iniqüidade.",
            "referencia": "2sm 22.24"
        },
        {
            "texto": "Por isso me retribuiu o Senhor conforme a minha justiça, conforme a minha pureza diante dos meus olhos.",
            "referencia": "2sm 22.25"
        },
        {
            "texto": "Para com o benigno te mostras benigno; para com o perfeito te mostras perfeito,",
            "referencia": "2sm 22.26"
        },
        {
            "texto": "para com o puro te mostras puro, mas para com o perverso te mostras avesso.",
            "referencia": "2sm 22.27"
        },
        {
            "texto": "Livrarás o povo que se humilha, mas teus olhos são contra os altivos, e tu os abaterás.",
            "referencia": "2sm 22.28"
        },
        {
            "texto": "Porque tu, Senhor, és a minha candeia; e o Senhor alumiará as minhas trevas.",
            "referencia": "2sm 22.29"
        },
        {
            "texto": "Pois contigo passarei pelo meio dum esquadrão; com o meu Deus transporei um muro.",
            "referencia": "2sm 22.30"
        },
        {
            "texto": "Quanto a Deus, o seu caminho é perfeito, e a palavra do Senhor é fiel; é ele o escudo de todos os que nele se refugiam.",
            "referencia": "2sm 22.31"
        },
        {
            "texto": "Pois quem é Deus, senão o Senhor? e quem é rocha, senão o nosso Deus?",
            "referencia": "2sm 22.32"
        },
        {
            "texto": "Deus é a minha grande fortaleza; e ele torna perfeito o meu caminho.",
            "referencia": "2sm 22.33"
        },
        {
            "texto": "Faz ele os meus pés como os das gazelas, e me põe sobre as minhas alturas.",
            "referencia": "2sm 22.34"
        },
        {
            "texto": "Ele instrui as minhas mãos para a peleja, de modo que os meus braços podem entesar um arco de bronze.",
            "referencia": "2sm 22.35"
        },
        {
            "texto": "Também me deste o escudo da tua salvação, e tua brandura me engrandece.",
            "referencia": "2sm 22.36"
        },
        {
            "texto": "Alargaste os meus passos debaixo de mim, e não vacilaram os meus artelhos.",
            "referencia": "2sm 22.37"
        },
        {
            "texto": "Persegui os meus inimigos e os destruí, e nunca voltei atrás sem que os consumisse.",
            "referencia": "2sm 22.38"
        },
        {
            "texto": "Eu os consumi, e os atravessei, de modo que nunca mais se levantaram; sim, cairam debaixo dos meus pés.",
            "referencia": "2sm 22.39"
        },
        {
            "texto": "Pois tu me cingiste de força para a peleja; prostraste debaixo de mim os que se levantaram contra mim.",
            "referencia": "2sm 22.40"
        },
        {
            "texto": "Fizeste que me voltassem as costas os meus inimigos, aqueles que me odiavam, para que eu os destruísse.",
            "referencia": "2sm 22.41"
        },
        {
            "texto": "Olharam ao redor, mas não houve quem os salvasse; clamaram ao Senhor, mas ele não lhes respondeu.",
            "referencia": "2sm 22.42"
        },
        {
            "texto": "Então os moí como o pó da terra; como a lama das ruas os trilhei e dissipei.",
            "referencia": "2sm 22.43"
        },
        {
            "texto": "Também me livraste das contendas do meu povo; guardaste-me para ser o cabeça das nações; um povo que eu não conhecia me serviu.",
            "referencia": "2sm 22.44"
        },
        {
            "texto": "Estrangeiros, com adulação, se submeteram a mim; ao ouvirem de mim, me obedeceram.",
            "referencia": "2sm 22.45"
        },
        {
            "texto": "Os estrangeiros desfaleceram e, tremendo, sairam os seus esconderijos.",
            "referencia": "2sm 22.46"
        },
        {
            "texto": "O Senhor vive; bendita seja a minha rocha, e exaltado seja Deus, a rocha da minha salvação,",
            "referencia": "2sm 22.47"
        },
        {
            "texto": "o Deus que me deu vingança, e sujeitou povos debaixo de mim,",
            "referencia": "2sm 22.48"
        },
        {
            "texto": "e me tirou dentre os meus inimigos; porque tu me exaltaste sobre os meus adversários; tu me livraste do homem violento.",
            "referencia": "2sm 22.49"
        },
        {
            "texto": "Por isso, ó Senhor, louvar-te-ei entre as nações, e entoarei louvores ao teu nome.",
            "referencia": "2sm 22.50"
        },
        {
            "texto": "Ele dá grande livramento a seu rei, e usa de benignidade para com o seu ungido, para com Davi e a sua descendência para sempre.",
            "referencia": "2sm 22.51"
        }
    ]
}