{
    "14": [
        {
            "texto": "Percebendo Joabe, filho de Zeruia, que o coração do rei estava inclinado para Absalão,",
            "referencia": "2sm 14.1"
        },
        {
            "texto": "mandou a Tecoa trazer de lá uma mulher sagaz, e disse-lhe: Ora, finge que estás de nojo; põe vestidos de luto, não te unjas com óleo, e faze-te como uma mulher que há muitos dias chora algum morto;",
            "referencia": "2sm 14.2"
        },
        {
            "texto": "vai ter com o rei, e fala-lhe desta maneira. Então Joabe lhe pôs as palavras na boca.",
            "referencia": "2sm 14.3"
        },
        {
            "texto": "A mulher tecoíta, pois, indo ter com o rei e prostrando-se com o rosto em terra, fez-lhe uma reverência e disse: Salva-me, o rei.",
            "referencia": "2sm 14.4"
        },
        {
            "texto": "Ao que lhe perguntou o rei: Que tens? Respondeu ela: Na verdade eu sou viúva; morreu meu marido.",
            "referencia": "2sm 14.5"
        },
        {
            "texto": "Tinha a tua serva dois filhos, os quais tiveram uma briga no campo e, não havendo quem os apartasse, um feriu ao outro, e o matou.",
            "referencia": "2sm 14.6"
        },
        {
            "texto": "E eis que toda a parentela se levantou contra a tua serva, dizendo: Dá-nos aquele que matou a seu irmão, para que o matemos pela vida de seu irmão, a quem ele matou, de modo que exterminemos também o herdeiro. Assim apagarão a brasa que me ficou, de sorte a não deixarem a meu marido nem nome, nem remanescente sobre a terra.",
            "referencia": "2sm 14.7"
        },
        {
            "texto": "Então disse o rei à mulher: Vai para tua casa, e eu darei ordem a teu respeito.",
            "referencia": "2sm 14.8"
        },
        {
            "texto": "Respondeu a mulher tecoíta ao rei: A iniqüidade, ó rei meu senhor, venha sobre mim e sobre a casa de meu pai; e fique inculpável o rei e o seu trono.",
            "referencia": "2sm 14.9"
        },
        {
            "texto": "Tornou o rei: Quem falar contra ti, traze-mo a mim, e nunca mais te tocará.",
            "referencia": "2sm 14.10"
        },
        {
            "texto": "Disse ela: Ora, lembre-se o rei do Senhor seu Deus, para que o vingador do sangue não prossiga na destruição, e não extermine a meu filho. Então disse ele: Vive o Senhor, que não há de cair no chão nem um cabelo de teu filho.",
            "referencia": "2sm 14.11"
        },
        {
            "texto": "Então disse a mulher: Permite que a tua serva fale uma palavra ao rei meu senhor. Respondeu ele: Fala.",
            "referencia": "2sm 14.12"
        },
        {
            "texto": "Ao que disse a mulher: Por que, pois, pensas tu tal coisa contra o povo de Deus? Pois, falando o rei esta palavra, fica como culpado, visto que o rei não torna a trazer o seu desterrado.",
            "referencia": "2sm 14.13"
        },
        {
            "texto": "Porque certamente morreremos, e serereos como águas derramadas na terra, que não se podem ajuntar mais; Deus, todavia, não tira a vida, mas cogita meios para que não fique banido dele o seu desterrado.",
            "referencia": "2sm 14.14"
        },
        {
            "texto": "E se eu agora vim falar esta palavra ao rei meu senhor, e porque o povo me atemorizou; pelo que dizia a tua serva: Falarei, pois, ao rei; porventura fará o rei segundo a palavra da sua serva.",
            "referencia": "2sm 14.15"
        },
        {
            "texto": "Porque o rei ouvirá, para livrar a sua serva da mão do homem que intenta exterminar da herança de Deus tanto a mim como a meu filho.",
            "referencia": "2sm 14.16"
        },
        {
            "texto": "Dizia mais a tua serva: Que a palavra do rei meu senhor me dê um descanso; porque como o anjo de Deus é o rei, meu senhor, para discernir o bem e o mal; e o Senhor teu Deus seja contigo.",
            "referencia": "2sm 14.17"
        },
        {
            "texto": "Então respondeu o rei à mulher: Peço-te que não me encubras o que eu te perguntar. Tornou a mulher: Fale agora o rei meu senhor.",
            "referencia": "2sm 14.18"
        },
        {
            "texto": "Perguntou, pois, o rei: Não é verdade que a mão de Joabe está contigo em tudo isso? Respondeu a mulher: Vive a tua alma, ó rei meu senhor, que ninguém se poderá desviar, nem para a direita nem para a esquerda, de tudo quanto diz o rei meu senhor; porque Joabe, teu servo, é quem me deu ordem, e foi ele que pôs na boca da tua serva todas estas palavras;",
            "referencia": "2sm 14.19"
        },
        {
            "texto": "para mudar a feição do negócio é que Joabe, teu servo, fez isso. Sábio, porém, é meu senhor, conforme a sabedoria do anjo de Deus, para entender tudo o que há na terra.",
            "referencia": "2sm 14.20"
        },
        {
            "texto": "Então o rei disse a Joabe: Eis que faço o que pedes; vai, pois, e faze voltar o mancebo Absalão.",
            "referencia": "2sm 14.21"
        },
        {
            "texto": "Então Joabe se prostrou com o rosto em terra e, fazendo uma reverência, abençoou o rei; e disse Joabe: Hoje conhece o teu servo que achei graça aos teus olhos, ó rei meu senhor, porque o rei fez segundo a palavra do teu servo.",
            "referencia": "2sm 14.22"
        },
        {
            "texto": "Levantou-se, pois, Joabe, foi a Gesue e trouxe Absalão para Jerusalém.",
            "referencia": "2sm 14.23"
        },
        {
            "texto": "E disse o rei: Torne ele para sua casa, mas não venha à minha presença. Tornou, pois, Absalão para sua casa, e não foi à presença do rei.",
            "referencia": "2sm 14.24"
        },
        {
            "texto": "Não havia em todo o Israel homem tão admirável pela sua beleza como Absalão; desde a planta do pé até o alto da cabeça não havia nele defeito algum.",
            "referencia": "2sm 14.25"
        },
        {
            "texto": "E, quando ele cortava o cabelo, o que costumava fazer no fim de cada ano, porquanto lhe pesava muito, o peso do cabelo era de duzentos siclos, segundo o peso real.",
            "referencia": "2sm 14.26"
        },
        {
            "texto": "Nasceram a Absalão três filhos, e uma filha cujo nome era Tamar; e esta era mulher formosa à vista.",
            "referencia": "2sm 14.27"
        },
        {
            "texto": "Assim ficou Absalão dois anos inteiros em Jerusalém, sem ver a face do rei.",
            "referencia": "2sm 14.28"
        },
        {
            "texto": "Então Absalão mandou chamar Joabe, para o enviar ao rei; porém Joabe não quis vir a ele. Mandou chamá-lo segunda vez, mas ele não quis vir.",
            "referencia": "2sm 14.29"
        },
        {
            "texto": "Pelo que disse aos seus servos: Vede ali o campo de Joabe pegado ao meu, onde ele tem cevada; ide, e ponde-lhe fogo. E os servos de Absalão puseram fogo ao campo:",
            "referencia": "2sm 14.30"
        },
        {
            "texto": "Então Joabe se levantou, e veio ter com Absalão, em casa, e lhe perguntou: Por que os teus servos puseram fogo ao meu campo.",
            "referencia": "2sm 14.31"
        },
        {
            "texto": "Respondeu Absalão a Joabe: Eis que enviei a ti, dizendo: Vem cá, para que te envie ao rei, a dizer-lhe: Para que vim de Gesur? Melhor me fora estar ainda lá. Agora, pois, veja eu a face do rei; e, se há em mim alguma culpa, que me mate.",
            "referencia": "2sm 14.32"
        },
        {
            "texto": "Foi, pois, Joabe à presença do rei, e lho disse. Então o rei chamou Absalão, e ele entrou à presença do rei, e se prostrou com o rosto em terra diante do rei; e o rei beijou Absalão.",
            "referencia": "2sm 14.33"
        }
    ]
}