{
    "2": [
        {
            "texto": "Sucedeu depois disto que Davi consultou ao Senhor, dizendo: Subirei a alguma das cidades de Judá? Respondeu-lhe o Senhor: Sobe. Ainda perguntou Davi: Para onde subirei? Respondeu o Senhor: Para Hebrom.",
            "referencia": "2sm 2.1"
        },
        {
            "texto": "Subiu, pois, Davi para lá, e também as suas duas mulheres, Ainoã, a jizreelita, e Abigail, que fora mulher de Nabal, e carmelita.",
            "referencia": "2sm 2.2"
        },
        {
            "texto": "Davi fez subir também os homens que estavam com ele, cada um com sua família; e habitaram nas cidades de Hebrom.",
            "referencia": "2sm 2.3"
        },
        {
            "texto": "Então vieram os homens de Judá, e ali ungiram Davi rei sobre a casa de Judá. Depois informaram a Davi, dizendo: Foram os homens de Jabes-Gileade que sepultaram a Saul.",
            "referencia": "2sm 2.4"
        },
        {
            "texto": "Pelo que Davi enviou mensageiros aos homens de Jabes-Gileade, a dizer-lhes: Benditos do Senhor sejais vós, que fizestes tal benevolência, sepultando a Saul, vosso senhor!",
            "referencia": "2sm 2.5"
        },
        {
            "texto": "Agora, pois, o Senhor use convosco de benevolência e fidelidade; e eu também vos retribuirei esse bem que fizestes.",
            "referencia": "2sm 2.6"
        },
        {
            "texto": "Esforcem-se, pois, agora as vossas mãos, e sede homens valorosos; porque Saul, vosso senhor, é morto, e a casa de Judá me ungiu por seu rei.",
            "referencia": "2sm 2.7"
        },
        {
            "texto": "Ora, Abner, filho de Ner, chefe do exército de Saul, tomou a Is-Bosete, filho de Saul, e o fez passar a Maanaim,",
            "referencia": "2sm 2.8"
        },
        {
            "texto": "e o constituiu rei sobre Gileade, sobre os asuritas, sobre Jizreel, sobre Efraim, sobre Benjamim e sobre todo o Israel.",
            "referencia": "2sm 2.9"
        },
        {
            "texto": "Quarenta anos tinha Is-Bosete, filho de Saul, quando começou a reinar sobre Israel, e reinou dois anos, A casa de Judá, porém, seguia a Davi.",
            "referencia": "2sm 2.10"
        },
        {
            "texto": "E foi o tempo que Davi reinou em Hebrom, sobre a casa de Judá, sete anos e seis meses.",
            "referencia": "2sm 2.11"
        },
        {
            "texto": "Depois Abner, filho de Ner, com os servos de Is-Bosete, filho de Saul, saiu de Maanaim para Gibeão.",
            "referencia": "2sm 2.12"
        },
        {
            "texto": "Saíram também Joabe, filho de Zeruia, e os servos de Davi, e se encontraram com eles perto do tanque de Gibeão; e pararam uns de um lado do tanque, e os outros do outro lado.",
            "referencia": "2sm 2.13"
        },
        {
            "texto": "Então disse Abner a Joabe: Levantem-se os mancebos, e se batam diante de nós. Respondeu Joabe: Levantem-se.",
            "referencia": "2sm 2.14"
        },
        {
            "texto": "Levantaram-se, pois, e passaram, em número de doze por Benjamim e por Is-Bosete, filho de Saul, e doze dos servos de Davi.",
            "referencia": "2sm 2.15"
        },
        {
            "texto": "E cada um lançou mão da cabeça de seu contendor, e meteu-lhe a espada pela ilharga; assim caíram juntos; pelo que se chamou àquele lugar, que está junto a Gibeão, Helcate-Hazurim.",
            "referencia": "2sm 2.16"
        },
        {
            "texto": "Seguiu-se naquele dia uma crua peleja; e Abner e os homens de Israel foram derrotados diante dos servos de Davi.",
            "referencia": "2sm 2.17"
        },
        {
            "texto": "Ora, estavam ali os três filhos de Zeruia: Joabe, Abisai, e Asael; e Asael era ligeiro de pés, como as gazelas do campo.",
            "referencia": "2sm 2.18"
        },
        {
            "texto": "Perseguiu, pois, Asael a Abner, seguindo-o sem se desviar nem para a direita nem para a esquerda.",
            "referencia": "2sm 2.19"
        },
        {
            "texto": "Nisso Abner, olhando para trás, perguntou: És tu Asael? Respondeu ele: Sou eu.",
            "referencia": "2sm 2.20"
        },
        {
            "texto": "Ao que lhe disse Abner: Desvia-te para a direita, ou para a esquerda, e lança mão de um dos mancebos, e toma os seus despojos. Asael, porém , não quis desviar-se de seguí-lo.",
            "referencia": "2sm 2.21"
        },
        {
            "texto": "Então Abner tornou a dizer a Asael: Desvia-te de detrás de mim; porque hei de ferir-te e dar contigo em terra? e como levantaria eu o meu rosto diante de Joabe, teu irmão?",
            "referencia": "2sm 2.22"
        },
        {
            "texto": "Todavia ele recusou desviar-se; pelo que Abner o feriu com o conto da lança pelo ventre, de modo que a lança lhe saiu por detrás; e ele caiu ali, e morreu naquele mesmo lugar. E sucedeu que, todos os que chegavam ao lugar onde Asael caíra morto, paravam.",
            "referencia": "2sm 2.23"
        },
        {
            "texto": "Mas Joabe e Abisai perseguiram a Abner; e pôs-se o sol ao chegarem eles ao outeiro de Amá, que está diante de Giá, junto ao caminho do deserto de Gibeão.",
            "referencia": "2sm 2.24"
        },
        {
            "texto": "E os filhos de Benjamim se ajuntaram atrás de Abner e, formando-se num batalhão, puseram-se no cume dum outeiro.",
            "referencia": "2sm 2.25"
        },
        {
            "texto": "Então Abner gritou a Joabe, e disse: Devorará a espada para sempre? não sabes que por fim haverá amargura? até quando te demorarás em ordenar ao povo que deixe de perseguir a seus irmãos?",
            "referencia": "2sm 2.26"
        },
        {
            "texto": "Respondeu Joabe: Vive Deus, que, se não tivesses falado, só amanhã cedo teria o povo cessado, cada um, de perseguir a seu irmão.",
            "referencia": "2sm 2.27"
        },
        {
            "texto": "Então Joabe tocou a buzina, e todo o povo parou; e não perseguiram mais a Israel, e tampouco pelejaram mais.",
            "referencia": "2sm 2.28"
        },
        {
            "texto": "E caminharam Abner e os seus homens toda aquela noite pela Arabá; e, passando o Jordão, caminharam por todo o Bitrom, e vieram a Maanaim.",
            "referencia": "2sm 2.29"
        },
        {
            "texto": "Voltou, pois, Joabe de seguir a Abner; e quando ajuntou todo o povo, faltavam dos servos de Davi dezenove homens, e Asael.",
            "referencia": "2sm 2.30"
        },
        {
            "texto": "Mas os servos de Davi tinham ferido dentre os de Benjamim, e dentre os homens de Abner, a trezentos e sessenta homens, de tal maneira que morreram.",
            "referencia": "2sm 2.31"
        },
        {
            "texto": "E levantaram a Asael, e o sepultaram no sepulcro de seu pai, que estava em Belém. E Joabe e seus homens caminharam toda aquela noite, e amanheceu-lhes o dia em Hebrom.",
            "referencia": "2sm 2.32"
        }
    ]
}