{
    "16": [
        {
            "texto": "Tendo Davi passado um pouco além do cume, eis que Ziba, o moço de Mefibosete, veio encontrar-se com ele, com um par de jumentos albardados, e sobre eles duzentos pães, cem cachos de passas, e cem de frutas de verão e um odre de vinho.",
            "referencia": "2sm 16.1"
        },
        {
            "texto": "Perguntou, pois, o rei a Ziba: Que pretendes com isso? Respondeu Ziba: Os jumentos são para a casa do rei, para se montarem neles; e o pão e as frutas de verão para os moços comerem; e o vinho para os cansados no deserto beberem.",
            "referencia": "2sm 16.2"
        },
        {
            "texto": "Perguntou ainda o rei: E onde está o filho de teu senhor? Respondeu Ziba ao rei: Eis que permanece em Jerusalém, pois disse: Hoje a casa de Israel me restituirá o reino de meu pai.",
            "referencia": "2sm 16.3"
        },
        {
            "texto": "Então disse o rei a Ziba: Eis que tudo quanto pertencia a Mefibosete é teu. Ao que Ziba, inclinando-se, disse: Que eu ache graça aos teus olhos, ó rei meu senhor.",
            "referencia": "2sm 16.4"
        },
        {
            "texto": "Tendo o rei Davi chegado a Baurim, veio saindo dali um homem da linhagem da casa de Saul, cujo nome era Simei, filho de Gêra; e, adiantando-se, proferia maldições.",
            "referencia": "2sm 16.5"
        },
        {
            "texto": "Também atirava pedras contra Davi e todos os seus servos, ainda que todo o povo e todos os valorosos iam à direita e à esquerda do rei.",
            "referencia": "2sm 16.6"
        },
        {
            "texto": "E, amaldiçoando-o Simei, assim dizia: Sai, sai, homem sanguinário, homem de Belial!",
            "referencia": "2sm 16.7"
        },
        {
            "texto": "O Senhor te deu agora a paga de todo o sangue da casa de Saul, em cujo lugar tens reinado; já entregou o Senhor o reino na mão de Absalão, teu filho; e eis-te agora na desgraça, pois és um homem sanguinário.",
            "referencia": "2sm 16.8"
        },
        {
            "texto": "Então Abisai, filho de Zeruia, disse ao rei: Por que esse cão morto amaldiçoaria ao rei meu senhor? Deixa-me passar e tirar-lhe a cabeça.",
            "referencia": "2sm 16.9"
        },
        {
            "texto": "Disse, porém, o rei: Que tenho eu convosco, filhos de Zeruia? Por ele amaldiçoar e por lhe ter dito o Senhor: Amaldiçoa a Davi; quem dirá: Por que assim fizeste?",
            "referencia": "2sm 16.10"
        },
        {
            "texto": "Disse mais Davi a Abisai, e a todos os seus servos: Eis que meu filho, que saiu das minhas entranhas, procura tirar-me a vida; quanto mais ainda esse benjamita? Deixai-o; deixai que amaldiçoe, porque o Senhor lho ordenou.",
            "referencia": "2sm 16.11"
        },
        {
            "texto": "Porventura o Senhor olhará para a minha aflição, e me pagará com bem a maldição deste dia.",
            "referencia": "2sm 16.12"
        },
        {
            "texto": "Prosseguiam, pois, o seu caminho, Davi e os seus homens, enquanto Simei ia pela encosta do monte, defronte dele, caminhando e amaldiçoando, e atirava pedras contra ele, e levantava poeira.",
            "referencia": "2sm 16.13"
        },
        {
            "texto": "E o rei e todo o povo que ia com ele chegaram cansados ao Jordão; e ali descansaram.",
            "referencia": "2sm 16.14"
        },
        {
            "texto": "Absalão e todo o povo, os homens de Israel, vieram a Jerusalém; e Aitofel estava com ele.",
            "referencia": "2sm 16.15"
        },
        {
            "texto": "E chegando Husai, o arquita, amigo de Davi, a Absalão, disse-lhe: Viva o rei, viva o rei!",
            "referencia": "2sm 16.16"
        },
        {
            "texto": "Absalão, porém, perguntou a Husai: E esta a tua benevolência para com o teu amigo? Por que não foste com o teu amigo?",
            "referencia": "2sm 16.17"
        },
        {
            "texto": "Respondeu-lhe Husai: Não; pois aquele a quem o Senhor, e este povo, e todos os homens de Israel têm escolhido, dele serei e com ele ficarei.",
            "referencia": "2sm 16.18"
        },
        {
            "texto": "E, demais disto, a quem serviria eu? Porventura não seria a seu filho? como servi a teu pai, assim servirei a ti.",
            "referencia": "2sm 16.19"
        },
        {
            "texto": "Então disse Absalão a Aitofel: Dai o vosso conselho sobre o que devemos fazer.",
            "referencia": "2sm 16.20"
        },
        {
            "texto": "Respondeu Aitofel a Absalão: Entra às concubinas de teu pai, que ele deixou para guardarem a casa; e assim todo o Israel ouvirá que te fizeste aborrecível para com teu pai, e se fortalecerão as mãos de todos os que estão contigo.",
            "referencia": "2sm 16.21"
        },
        {
            "texto": "Estenderam, pois, para Absalão uma tenda no terraço; e entrou Absalão às concubinas de seu pai, à vista de todo o Israel.",
            "referencia": "2sm 16.22"
        },
        {
            "texto": "E o conselho que Aitofel dava naqueles dias era como se o oráculo de Deus se consultara; tal era todo o conselho de Aitofel, tanto para com Davi como para Absalão.",
            "referencia": "2sm 16.23"
        }
    ]
}