{
    "8": [
        {
            "texto": "Sucedeu depois disso que Davi derrotou os filisteus, e os sujeitou; e Davi tomou a Metegue-Ama das mãos dos filisteus.",
            "referencia": "2sm 8.1"
        },
        {
            "texto": "Também derrotou os moabitas, e os mediu com cordel, fazendo-os deitar por terra; e mediu dois cordéis para os matar, e um cordel inteiro para os deixar com vida. Ficaram assim os moabitas por servos de Davi, pagando-lhe tributos.",
            "referencia": "2sm 8.2"
        },
        {
            "texto": "Davi também derrotou a Hadadézer, filho de Reobe, rei de Zobá, quando este ia estabelecer o seu domínio sobre o rio Eufrates.",
            "referencia": "2sm 8.3"
        },
        {
            "texto": "E tomou-lhe Davi mil e setecentos cavaleiros e vinte mil homens de infantaria; e Davi jarretou a todos os cavalos dos carros, reservando apenas cavalos para cem carros.",
            "referencia": "2sm 8.4"
        },
        {
            "texto": "Os sírios de Damasco vieram socorrer a Hadadézer, rei de Zobá, mas Davi matou deles vinte e dois mil homens.",
            "referencia": "2sm 8.5"
        },
        {
            "texto": "Então Davi pôs guarnições em Síria de Damasco, e os sírios ficaram por servos de Davi, pagando-lhe tributos. E o Senhor lhe dava a vitória por onde quer que ia.",
            "referencia": "2sm 8.6"
        },
        {
            "texto": "E Davi tomou os escudos de ouro que os servos de Hadadézer usavam, e os trouxe para Jerusalém.",
            "referencia": "2sm 8.7"
        },
        {
            "texto": "De Betá e de Berotai, cidades de Hadadézer, o rei Davi tomou grande quantidade de bronze.",
            "referencia": "2sm 8.8"
        },
        {
            "texto": "Quando Toí, rei de Hamate, ouviu que Davi ferira todo o exército de Hadadézer,",
            "referencia": "2sm 8.9"
        },
        {
            "texto": "mandou-lhe seu filho Jorão para saudá-lo, e para felicitá-lo por haver pelejado contra Hadadézer e o haver derrotado; pois Hadadézer de contínuo fazia guerra a Toí. E Jorão trouxe consigo vasos de prata de ouro e de bronze,",
            "referencia": "2sm 8.10"
        },
        {
            "texto": "os quais o rei Davi consagrou ao Senhor, como já havia consagrado a prata e o ouro de todas as nações que sujeitara.",
            "referencia": "2sm 8.11"
        },
        {
            "texto": "da Síria, de Moabe, dos amonitas, dos filisteus, de Amaleque e dos despojos de Hadadézer, filho de Reobe, rei de Zobá.",
            "referencia": "2sm 8.12"
        },
        {
            "texto": "Assim Davi ganhou nome para si. E quando voltou, matou no Vale do Sal a dezoito mil edomitas.",
            "referencia": "2sm 8.13"
        },
        {
            "texto": "E pôs guarnições em Edom; pô-las em todo o Edom, e todos os edomitas tornaram-se servos de Davi. E o Senhor lhe dava a vitória por onde quer que ia.",
            "referencia": "2sm 8.14"
        },
        {
            "texto": "Reinou, pois, Davi sobre todo o Israel, e administrava a justiça e a eqüidade a todo o seu povo.",
            "referencia": "2sm 8.15"
        },
        {
            "texto": "Joabe, filho de Zeruia, estava sobre o exército; Jeosafá, filho de Ailude, era cronista;",
            "referencia": "2sm 8.16"
        },
        {
            "texto": "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; Seraías era escrivão;",
            "referencia": "2sm 8.17"
        },
        {
            "texto": "Benaías, filho de Jeoiada, tinha o cargo dos quereteus e peleteus; e os filhos de Davi eram ministros de estado.",
            "referencia": "2sm 8.18"
        }
    ]
}