{
    "11": [
        {
            "texto": "Todo o Israel reuniu-se com Davi em Hebrom e disse: \"Somos sangue do teu sangue.",
            "referencia": "1cr 11.1"
        },
        {
            "texto": "No passado, mesmo quando Saul era rei, eras tu quem liderava Israel em suas batalhas. E o Senhor, o teu Deus, te disse: ‘Você pastoreará o meu povo Israel, e será o seu governante’ \".",
            "referencia": "1cr 11.2"
        },
        {
            "texto": "Então todas as autoridades de Israel foram ao encontro do rei Davi em Hebrom, e ele fez um acordo com eles em Hebrom perante o Senhor, e eles ungiram Davi rei de Israel, conforme o Senhor havia anunciado por meio de Samuel.",
            "referencia": "1cr 11.3"
        },
        {
            "texto": "Davi e todos os israelitas marcharam para Jerusalém, que é Jebus. Os jebuseus, habitantes da cidade,",
            "referencia": "1cr 11.4"
        },
        {
            "texto": "disseram a Davi: \"Você não entrará aqui\". No entanto, Davi conquistou a fortaleza de Sião, a cidade de Davi.",
            "referencia": "1cr 11.5"
        },
        {
            "texto": "Naquele dia Davi tinha dito: \"O primeiro que atacar os jebuseus se tornará o comandante do exército\". Joabe, filho de Zeruia, foi o primeiro, e por isso recebeu o comando do exército.",
            "referencia": "1cr 11.6"
        },
        {
            "texto": "Davi passou a morar na fortaleza, e por isso ela foi chamada cidade de Davi.",
            "referencia": "1cr 11.7"
        },
        {
            "texto": "Ele reconstruiu a cidade ao redor da fortaleza, desde os muros de arrimo até os muros ao redor, e Joabe restaurou o restante da cidade.",
            "referencia": "1cr 11.8"
        },
        {
            "texto": "E Davi foi se tornando cada vez mais poderoso, pois o Senhor dos Exércitos estava com ele.",
            "referencia": "1cr 11.9"
        },
        {
            "texto": "Estes foram os chefes dos principais guerreiros de Davi, que junto com todo Israel, deram um grande apoio para estender o seu reinado a todo o país, conforme o Senhor havia prometido.",
            "referencia": "1cr 11.10"
        },
        {
            "texto": "Esta é a lista deles: Jasobeão, um hacmonita, era o chefe dos oficiais; foi ele que, empunhando sua lança, matou trezentos homens numa mesma batalha.",
            "referencia": "1cr 11.11"
        },
        {
            "texto": "Depois, Eleazar, filho de Dodô, de Aoí, um dos três principais guerreiros.",
            "referencia": "1cr 11.12"
        },
        {
            "texto": "Ele estava com Davi na plantação de cevada de Pas-Damim, onde os filisteus se reuniram para a guerra. As tropas israelitas fugiram dos filisteus,",
            "referencia": "1cr 11.13"
        },
        {
            "texto": "mas eles mantiveram sua posição no meio da plantação. Eles o defenderam e feriram os filisteus, e o Senhor lhes deu uma grande vitória.",
            "referencia": "1cr 11.14"
        },
        {
            "texto": "Quando um grupo de filisteus estava acampado no vale de Refaim, três chefes do pelotão dos trinta foram encontrar Davi na rocha que há perto da caverna de Adulão.",
            "referencia": "1cr 11.15"
        },
        {
            "texto": "Estando Davi nessa fortaleza, e o destacamento filisteu em Belém,",
            "referencia": "1cr 11.16"
        },
        {
            "texto": "Davi expressou seu desejo: \"Quem me dera me trouxessem água da cisterna que fica junto à porta de Belém! \"",
            "referencia": "1cr 11.17"
        },
        {
            "texto": "Então aqueles três infiltraram-se no acampamento filisteu, tiraram água daquela cisterna e a trouxeram a Davi. Mas ele se recusou a beber; em vez disso, derramou-a como uma oferta ao Senhor.",
            "referencia": "1cr 11.18"
        },
        {
            "texto": "\"Longe de mim fazer isso, ó meu Deus! \", disse Davi. \"Esta água representa o sangue desses homens que arriscaram a própria vida! \" Eles arriscaram a vida para trazê-la. E não quis bebê-la. Foram essas as proezas dos três principais guerreiros.",
            "referencia": "1cr 11.19"
        },
        {
            "texto": "Abisai, o irmão de Joabe, era o chefe do batalhão dos trinta. Com uma lança enfrentou trezentos homens e os matou, tornando-se tão famoso quanto os três.",
            "referencia": "1cr 11.20"
        },
        {
            "texto": "Foi honrado duas vezes mais do que o batalhão dos trinta, e se tornou chefe deles, mas nunca igualou-se aos três principais guerreiros.",
            "referencia": "1cr 11.21"
        },
        {
            "texto": "Benaia, filho de Joiada, era um corajoso soldado de Cabzeel, e realizou grandes feitos. Matou dois dos melhores guerreiros de Moabe e, num dia de neve, desceu em uma cova e matou um leão.",
            "referencia": "1cr 11.22"
        },
        {
            "texto": "Também matou um egípcio de dois metros e vinte e cinco centímetros de altura. Embora o egípcio tivesse na mão uma lança parecida com uma lançadeira de tecelão, Benaia o enfrentou com um cajado. Arrancou a lança da mão do egípcio e com ela o matou.",
            "referencia": "1cr 11.23"
        },
        {
            "texto": "Esses foram os grandes feitos de Benaia, filho de Joiada, que também foi tão famoso quanto os três principais guerreiros de Davi.",
            "referencia": "1cr 11.24"
        },
        {
            "texto": "Foi mais honrado do que qualquer dos trinta, mas nunca igualou-se aos três. E Davi lhe deu o comando da sua guarda pessoal.",
            "referencia": "1cr 11.25"
        },
        {
            "texto": "Os outros guerreiros foram: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;",
            "referencia": "1cr 11.26"
        },
        {
            "texto": "Samote, de Haror; Helez, de Pelom;",
            "referencia": "1cr 11.27"
        },
        {
            "texto": "Ira, filho de Iques, de Tecoa; Abiezer, de Anatote;",
            "referencia": "1cr 11.28"
        },
        {
            "texto": "Sibecai, de Husate; Ilai, de Aoí;",
            "referencia": "1cr 11.29"
        },
        {
            "texto": "Maarai, de Netofate; Helede, filho de Baaná, de Netofate;",
            "referencia": "1cr 11.30"
        },
        {
            "texto": "Itai, filho de Ribai, de Gibeá de Benjamim; Benaia, de Piratom;",
            "referencia": "1cr 11.31"
        },
        {
            "texto": "Hurai, dos riachos de Gaás; Abiel, de Arbate;",
            "referencia": "1cr 11.32"
        },
        {
            "texto": "Azmavete, de Baarum; Eliaba, de Saalbom;",
            "referencia": "1cr 11.33"
        },
        {
            "texto": "os filhos de Hasém, de Gizom; Jônatas, filho de Sage, de Harar;",
            "referencia": "1cr 11.34"
        },
        {
            "texto": "Aião, filho de Sacar, de Harar; Elifal, filho de Ur;",
            "referencia": "1cr 11.35"
        },
        {
            "texto": "Héfer, de Mequerate; Aías, de Pelom;",
            "referencia": "1cr 11.36"
        },
        {
            "texto": "Hezro, de Carmelo; Naarai, filho de Ezbai;",
            "referencia": "1cr 11.37"
        },
        {
            "texto": "Joel, irmão de Natã; Mibar, filho de Hagri;",
            "referencia": "1cr 11.38"
        },
        {
            "texto": "o amonita Zeleque; Naarai, de Beerote, escudeiro de Joabe, filho de Zeruia;",
            "referencia": "1cr 11.39"
        },
        {
            "texto": "Ira e Garebe, de Jatir;",
            "referencia": "1cr 11.40"
        },
        {
            "texto": "Urias, o hitita; Zabade, filho de Alai;",
            "referencia": "1cr 11.41"
        },
        {
            "texto": "Adina, filho de Siza, de Rúben, chefe dos rubenitas e do grupo dos trinta;",
            "referencia": "1cr 11.42"
        },
        {
            "texto": "Hanã, filho de Maaca; Josafá, de Mitene;",
            "referencia": "1cr 11.43"
        },
        {
            "texto": "Uzia, de Asterate; Sama e Jeiel, filhos de Hotão, de Aroer;",
            "referencia": "1cr 11.44"
        },
        {
            "texto": "Jediael, filho de Sinri; seu irmão, Joá, de Tiz;",
            "referencia": "1cr 11.45"
        },
        {
            "texto": "Eliel, de Maave; Jeribai e Josavias, filhos de Elnaão; Itma, um moabita,",
            "referencia": "1cr 11.46"
        },
        {
            "texto": "e Eliel, Obede e Jaasiel, de Mezoba.",
            "referencia": "1cr 11.47"
        }
    ]
}