{
    "24": [
        {
            "texto": "Os filhos de Arão foram assim agrupados: Os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar.",
            "referencia": "1cr 24.1"
        },
        {
            "texto": "Mas Nadabe e Abiú morreram antes de seu pai e não tiveram filhos; apenas Eleazar e Itamar serviram como sacerdotes.",
            "referencia": "1cr 24.2"
        },
        {
            "texto": "Com a ajuda de Zadoque, descendente de Eleazar, e de Aimeleque, descendente de Itamar, Davi os dividiu em grupos para que cumprissem as suas responsabilidades.",
            "referencia": "1cr 24.3"
        },
        {
            "texto": "Havia um número maior de chefes de família entre os descendentes de Eleazar do que entre os de Itamar, e por isso eles foram assim divididos: dezesseis chefes de famílias dentre os descendentes de Eleazar e oito, dentre os descendentes de Itamar.",
            "referencia": "1cr 24.4"
        },
        {
            "texto": "Eles foram divididos de maneira imparcial mediante sorteio, pois havia líderes do santuário e líderes de Deus tanto entre os descendentes de Eleazar como entre os de Itamar.",
            "referencia": "1cr 24.5"
        },
        {
            "texto": "O escriba Semaías, filho do levita Natanael, registrou os nomes deles na presença do rei, dos líderes, dos sacerdotes Zadoque e Aimeleque, filho de Abiatar, e dos chefes de famílias dos sacerdotes e dos levitas; as famílias de Eleazar e de Itamar foram sorteadas alternadamente.",
            "referencia": "1cr 24.6"
        },
        {
            "texto": "A primeira sorte caiu para Jeoiaribe, a segunda para Jedaías,",
            "referencia": "1cr 24.7"
        },
        {
            "texto": "a terceira para Harim, a quarta para Seorim,",
            "referencia": "1cr 24.8"
        },
        {
            "texto": "a quinta para Malquias, a sexta para Miamim,",
            "referencia": "1cr 24.9"
        },
        {
            "texto": "a sétima para Hacoz, a oitava para Abias,",
            "referencia": "1cr 24.10"
        },
        {
            "texto": "a nona para Jesua, a décima para Secanias,",
            "referencia": "1cr 24.11"
        },
        {
            "texto": "a décima primeira para Eliasibe, a décima segunda para Jaquim,",
            "referencia": "1cr 24.12"
        },
        {
            "texto": "a décima terceira para Hupá, a décima quarta para Jesebeabe,",
            "referencia": "1cr 24.13"
        },
        {
            "texto": "a décima quinta para Bilga, a décima sexta para Imer,",
            "referencia": "1cr 24.14"
        },
        {
            "texto": "a décima sétima para Hezir, a décima oitava para Hapises,",
            "referencia": "1cr 24.15"
        },
        {
            "texto": "a décima nona para Petaías, a vigésima para Jeezquel,",
            "referencia": "1cr 24.16"
        },
        {
            "texto": "a vigésima primeira para Jaquim, a vigésima segunda para Gamul,",
            "referencia": "1cr 24.17"
        },
        {
            "texto": "a vigésima terceira para Delaías, e a vigésima quarta para Maazias.",
            "referencia": "1cr 24.18"
        },
        {
            "texto": "Conforme essa ordem eles deveriam ministrar quando entrassem no templo do Senhor, de acordo com as prescrições que Arão, antepassado deles, lhes deixou, conforme o Senhor, o Deus de Israel, havia lhe ordenado.",
            "referencia": "1cr 24.19"
        },
        {
            "texto": "Estes foram os chefes dos outros levitas: dos descendentes de Anrão: Subael; dos descendentes de Subael: Jedias.",
            "referencia": "1cr 24.20"
        },
        {
            "texto": "Quanto a Reabias, Issias foi o chefe dos seus filhos.",
            "referencia": "1cr 24.21"
        },
        {
            "texto": "Dos descendentes de Isar: Selomote; dos filhos de Selomote: Jaate.",
            "referencia": "1cr 24.22"
        },
        {
            "texto": "Dos descendentes de Hebrom: Jerias, o primeiro, Amarias, o segundo, Jaaziel, o terceiro, e Jecameão, o quarto.",
            "referencia": "1cr 24.23"
        },
        {
            "texto": "Dos descendentes de Uziel: Mica; dos filhos de Mica: Samir.",
            "referencia": "1cr 24.24"
        },
        {
            "texto": "Dos descendentes de Issias, irmão de Mica, Zacarias.",
            "referencia": "1cr 24.25"
        },
        {
            "texto": "Dos filhos de Merari: Mali e Musi. Dos filhos de Jaazias: Beno.",
            "referencia": "1cr 24.26"
        },
        {
            "texto": "Os descendentes de Merari por Jaazias: Beno, Soão, Zacur e Ibri.",
            "referencia": "1cr 24.27"
        },
        {
            "texto": "De Mali: Eleazar, que não teve filhos.",
            "referencia": "1cr 24.28"
        },
        {
            "texto": "De Quis: Jerameel.",
            "referencia": "1cr 24.29"
        },
        {
            "texto": "E foram estes os filhos de Musi: Mali, Éder e Jeremote. Esses foram os levitas, de acordo com as suas famílias.",
            "referencia": "1cr 24.30"
        },
        {
            "texto": "Eles também tiraram sortes na presença do rei Davi e de Zadoque, de Aimeleque, e dos chefes de famílias dos sacerdotes e dos levitas, assim como fizeram seus irmãos, os descendentes de Arão. As famílias dos irmãos mais velhos foram tratadas da mesma maneira que as dos mais novos.",
            "referencia": "1cr 24.31"
        }
    ]
}