{
    "4": [
        {
            "texto": "Estes foram os descendentes de Judá: Perez, Hezrom, Carmi, Hur e Sobal.",
            "referencia": "1cr 4.1"
        },
        {
            "texto": "Reaías, filho de Sobal, gerou Jaate, e Jaate gerou Aumai e Laade. Esses foram os clãs dos zoratitas.",
            "referencia": "1cr 4.2"
        },
        {
            "texto": "Estes foram os filhos de Etã: Jezreel, Isma e Idbás. A irmã deles chamava-se Hazelelponi.",
            "referencia": "1cr 4.3"
        },
        {
            "texto": "Depois teve Penuel, pai de Gedor, e Ézer, pai de Husá. Esses foram os descendentes de Hur, o filho mais velho de Efrate e pai de Belém.",
            "referencia": "1cr 4.4"
        },
        {
            "texto": "Asur, fundador de Tecoa, teve duas mulheres: Helá e Naará.",
            "referencia": "1cr 4.5"
        },
        {
            "texto": "Naará lhe deu Auzã, Héfer, Temeni e Haastari. Esses foram os filhos de Naará.",
            "referencia": "1cr 4.6"
        },
        {
            "texto": "Estes foram os filhos de Helá: Zerete, Zoar, Etnã",
            "referencia": "1cr 4.7"
        },
        {
            "texto": "e Coz, que gerou Anube e Zobeba e os clãs de Aarel, filho de Harum.",
            "referencia": "1cr 4.8"
        },
        {
            "texto": "Jabez foi o homem mais respeitado de sua família. Sua mãe lhe deu o nome de Jabez, dizendo: \"Com muitas dores o dei à luz\".",
            "referencia": "1cr 4.9"
        },
        {
            "texto": "Jabez orou ao Deus de Israel: \"Ah, abençoa-me e aumenta as minhas terras! Que a tua mão esteja comigo, guardando-me de males e livrando-me de dores\". E Deus atendeu ao seu pedido.",
            "referencia": "1cr 4.10"
        },
        {
            "texto": "Quelube, irmão de Suá, gerou Meir, pai de Estom.",
            "referencia": "1cr 4.11"
        },
        {
            "texto": "Estom gerou Bete-Rafa, Paséia e Teína, fundador de Ir-Naás. Esses habitaram em Reca.",
            "referencia": "1cr 4.12"
        },
        {
            "texto": "Estes foram os filhos de Quenaz: Otoniel e Seraías. Estes foram os filhos de Otoniel: Hatate e Meonotai.",
            "referencia": "1cr 4.13"
        },
        {
            "texto": "Meonotai gerou Ofra. Seraías gerou Joabe, fundador de Ge-Harasim que recebeu esse nome porque os seus habitantes eram artesãos.",
            "referencia": "1cr 4.14"
        },
        {
            "texto": "Estes foram os filhos de Calebe, filho de Jefoné: Iru, Elá e Naã. O filho de Elá foi Quenaz.",
            "referencia": "1cr 4.15"
        },
        {
            "texto": "Estes foram os filhos de Jealelel: Zife, Zifa, Tiria e Asareel.",
            "referencia": "1cr 4.16"
        },
        {
            "texto": "Estes foram os filhos de Ezra: Jéter, Merede, Éfer e Jalom. Merede casou-se com Bitia, filha do faraó, e teve os seguintes filhos: Miriã, Samai e Isbá, fundador de Estemoa.",
            "referencia": "1cr 4.17"
        },
        {
            "texto": "Sua mulher judia deu à luz a Jerede, fundador de Gedor, a Héber, fundador de Socó, e a Jecutiel, fundador de Zanoa.",
            "referencia": "1cr 4.18"
        },
        {
            "texto": "Estes foram os filhos da mulher de Hodias, irmã de Naã: o pai de Queila, o garmita, e Estemoa, o maacatita.",
            "referencia": "1cr 4.19"
        },
        {
            "texto": "Estes foram os filhos de Simão: Amnom, Rina, Bene-Hanã e Tilom. Estes foram os filhos de Isi: Zoete e Ben-Zoete.",
            "referencia": "1cr 4.20"
        },
        {
            "texto": "Estes foram os filhos de Selá, filho de Judá: Er, pai de Leca; Lada, pai de Maressa. Selá também foi antepassado dos clãs dos que trabalhavam com linho em Bete-Asbéia,",
            "referencia": "1cr 4.21"
        },
        {
            "texto": "de Joquim, dos homens de Cozeba, de Joás e de Sarafe, que governavam em Moabe e Jasubi-Leém. ( Estes registros são de épocas antigas. )",
            "referencia": "1cr 4.22"
        },
        {
            "texto": "Eles eram oleiros e habitavam em Netaim e em Gederá, perto do rei, para quem trabalhavam.",
            "referencia": "1cr 4.23"
        },
        {
            "texto": "Estes foram os filhos de Simeão: Nemuel, Jamim, Jaribe, Zerá e Saul;",
            "referencia": "1cr 4.24"
        },
        {
            "texto": "O filho de Saul era Salum, pai de Mibsão, que foi o pai de Misma.",
            "referencia": "1cr 4.25"
        },
        {
            "texto": "Estes foram os descendentes de Misma: seu filho Hamuel, pai de Zacur, que foi o pai de Simei.",
            "referencia": "1cr 4.26"
        },
        {
            "texto": "Simei teve dezesseis filhos e seis filhas, mas seus irmãos não tiveram muitos filhos; por isso todos os seus clãs não se igualam em número à tribo de Judá.",
            "referencia": "1cr 4.27"
        },
        {
            "texto": "Eles viviam em Berseba, Moladá, Hazar-Sual,",
            "referencia": "1cr 4.28"
        },
        {
            "texto": "Bila, Ezém, Tolade,",
            "referencia": "1cr 4.29"
        },
        {
            "texto": "Betuel, Hormá, Ziclague,",
            "referencia": "1cr 4.30"
        },
        {
            "texto": "Bete-Marcabote, Hazar-Susim, Bete-Biri e Saaraim. Essas foram as suas cidades até o reinado de Davi.",
            "referencia": "1cr 4.31"
        },
        {
            "texto": "Tinham também as cinco cidades de Etã, Aim, Rimom, Toquém e Asã,",
            "referencia": "1cr 4.32"
        },
        {
            "texto": "com todos os povoados ao redor delas até Baalate. Nessas cidades viviam e mantinham um registro genealógico.",
            "referencia": "1cr 4.33"
        },
        {
            "texto": "Mesobabe, Janleque, Josa, filho de Amazias,",
            "referencia": "1cr 4.34"
        },
        {
            "texto": "Joel, Jeú, filho de Josibias, neto de Seraías e bisneto de Asiel;",
            "referencia": "1cr 4.35"
        },
        {
            "texto": "também Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaia,",
            "referencia": "1cr 4.36"
        },
        {
            "texto": "e Ziza, filho de Sifi, neto de Alom, bisneto de Jedaías, trineto de Sinri e tetraneto de Semaías.",
            "referencia": "1cr 4.37"
        },
        {
            "texto": "Essa é a lista dos líderes dos seus clãs. Suas famílias cresceram muito,",
            "referencia": "1cr 4.38"
        },
        {
            "texto": "e por isso foram para os arredores de Gedor, a leste do vale, em busca de pastagens para os seus rebanhos.",
            "referencia": "1cr 4.39"
        },
        {
            "texto": "Encontraram muitas pastagens boas, numa região vasta, pacífica e tranqüila, onde alguns camitas tinham vivido anteriormente.",
            "referencia": "1cr 4.40"
        },
        {
            "texto": "Durante o reinado de Ezequias, rei de Judá, esses homens aqui alistados chegaram e atacaram os camitas e os meunitas da região e os destruíram totalmente, como até hoje se pode ver. Depois ocuparam o lugar daqueles povos, pois havia pastagens para os seus rebanhos.",
            "referencia": "1cr 4.41"
        },
        {
            "texto": "E quinhentos desses simeonitas, liderados por Pelatias, Nearias, Refaías e Uziel, filhos de Isi, invadiram as colinas de Seir.",
            "referencia": "1cr 4.42"
        },
        {
            "texto": "Eles mataram o restante dos amalequitas que tinha escapado, e ali vivem até hoje.",
            "referencia": "1cr 4.43"
        }
    ]
}