{
    "6": [
        {
            "texto": "Estes foram os filhos de Levi: Gérson, Coate e Merari.",
            "referencia": "1cr 6.1"
        },
        {
            "texto": "Estes foram os filhos de Coate: Anrão, Isar, Hebrom e Uziel.",
            "referencia": "1cr 6.2"
        },
        {
            "texto": "Estes foram os filhos de Anrão: Arão, Moisés e Miriã. Estes foram os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar.",
            "referencia": "1cr 6.3"
        },
        {
            "texto": "Eleazar gerou Finéias, Finéias gerou Abisua,",
            "referencia": "1cr 6.4"
        },
        {
            "texto": "Abisua gerou Buqui, Buqui gerou Uzi,",
            "referencia": "1cr 6.5"
        },
        {
            "texto": "Uzi gerou Zeraías, Zeraías gerou Meraiote,",
            "referencia": "1cr 6.6"
        },
        {
            "texto": "Meraiote gerou Amarias, Amarias gerou Aitube,",
            "referencia": "1cr 6.7"
        },
        {
            "texto": "Aitube gerou Zadoque, Zadoque gerou Aimaás,",
            "referencia": "1cr 6.8"
        },
        {
            "texto": "Aimaás gerou Azarias, Azarias gerou Joanã,",
            "referencia": "1cr 6.9"
        },
        {
            "texto": "Joanã gerou Azarias que foi sacerdote no templo construído por Salomão em Jerusalém;",
            "referencia": "1cr 6.10"
        },
        {
            "texto": "Azarias gerou Amarias, Amarias gerou Aitube,",
            "referencia": "1cr 6.11"
        },
        {
            "texto": "Aitube gerou Zadoque, Zadoque gerou Salum,",
            "referencia": "1cr 6.12"
        },
        {
            "texto": "Salum gerou Hilquias, Hilquias gerou Azarias,",
            "referencia": "1cr 6.13"
        },
        {
            "texto": "Azarias gerou Seraías, e Seraías gerou Jeozadaque.",
            "referencia": "1cr 6.14"
        },
        {
            "texto": "Jeozadaque foi levado prisioneiro quando o Senhor enviou Judá e Jerusalém para o exílio por meio de Nabucodonosor.",
            "referencia": "1cr 6.15"
        },
        {
            "texto": "Estes foram os filhos de Levi: Gérson, Coate e Merari.",
            "referencia": "1cr 6.16"
        },
        {
            "texto": "Estes são os nomes dos filhos de Gérson: Libni e Simei.",
            "referencia": "1cr 6.17"
        },
        {
            "texto": "Estes foram os filhos de Coate: Anrão, Isar, Hebrom e Uziel.",
            "referencia": "1cr 6.18"
        },
        {
            "texto": "Estes foram os filhos de Merari: Mali e Musi. Estes são os clãs dos levitas alistados de acordo com os seus antepassados:",
            "referencia": "1cr 6.19"
        },
        {
            "texto": "De Gérson: Seu filho Libni, que foi o pai de Jaate, pai de Zima,",
            "referencia": "1cr 6.20"
        },
        {
            "texto": "que foi o pai de Joá, pai de Ido, pai de Zerá, que foi o pai de Jeaterai.",
            "referencia": "1cr 6.21"
        },
        {
            "texto": "De Coate: Seu filho Aminadabe, pai de Corá, que foi o pai de Assir,",
            "referencia": "1cr 6.22"
        },
        {
            "texto": "pai de Elcana, pai de Ebiasafe, que foi o pai de Assir,",
            "referencia": "1cr 6.23"
        },
        {
            "texto": "pai de Taate, pai de Uriel, pai de Uzias, que foi o pai de Saul.",
            "referencia": "1cr 6.24"
        },
        {
            "texto": "De Elcana: Amasai, Aimote",
            "referencia": "1cr 6.25"
        },
        {
            "texto": "e Elcana, pai de Zofai, pai de Naate,",
            "referencia": "1cr 6.26"
        },
        {
            "texto": "que foi o pai de Eliabe, pai de Jeroão, pai de Elcana, que foi o pai de Samuel.",
            "referencia": "1cr 6.27"
        },
        {
            "texto": "De Samuel: Joel, o mais velho, e Abias, o segundo.",
            "referencia": "1cr 6.28"
        },
        {
            "texto": "De Merari: Mali, pai de Libni, pai de Simei, que foi o pai de Uzá,",
            "referencia": "1cr 6.29"
        },
        {
            "texto": "pai de Siméia, pai de Hagias, que foi o pai de Asaías.",
            "referencia": "1cr 6.30"
        },
        {
            "texto": "Estes são os homens a quem Davi encarregou de dirigir os cânticos no templo do Senhor depois que a arca foi levada para lá.",
            "referencia": "1cr 6.31"
        },
        {
            "texto": "Eles ministravam o louvor diante do tabernáculo, da Tenda do Encontro, até quando Salomão construiu o templo do Senhor em Jerusalém. Eles exerciam suas funções de acordo com as normas estabelecidas.",
            "referencia": "1cr 6.32"
        },
        {
            "texto": "Estes são os que ministravam, junto com seus filhos: Dentre os coatitas: O músico Hemã, filho de Joel, filho de Samuel,",
            "referencia": "1cr 6.33"
        },
        {
            "texto": "filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,",
            "referencia": "1cr 6.34"
        },
        {
            "texto": "filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,",
            "referencia": "1cr 6.35"
        },
        {
            "texto": "filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias",
            "referencia": "1cr 6.36"
        },
        {
            "texto": "filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá,",
            "referencia": "1cr 6.37"
        },
        {
            "texto": "filho de Isar, filho de Coate, filho de Levi, filho de Israel.",
            "referencia": "1cr 6.38"
        },
        {
            "texto": "À direita de Hemã, ficava seu parente Asafe, filho de Berequias, filho de Siméia,",
            "referencia": "1cr 6.39"
        },
        {
            "texto": "filho de Micael, filho de Baaséias, filho de Malquias,",
            "referencia": "1cr 6.40"
        },
        {
            "texto": "filho de Etni, filho de Zerá, filho de Adaías,",
            "referencia": "1cr 6.41"
        },
        {
            "texto": "filho de Etã, filho de Zima, filho de Simei,",
            "referencia": "1cr 6.42"
        },
        {
            "texto": "filho de Jaate, filho de Gérson, filho de Levi.",
            "referencia": "1cr 6.43"
        },
        {
            "texto": "Dentre os meraritas: À esquerda de Hemã, parente dos meraritas, ficava Etã, filho de Quisi, filho de Abdi, filho de Maluque,",
            "referencia": "1cr 6.44"
        },
        {
            "texto": "filho de Hasabias, filho de Amazias, filho de Hilquias,",
            "referencia": "1cr 6.45"
        },
        {
            "texto": "filho de Anzi, filho de Bani, filho de Sêmer,",
            "referencia": "1cr 6.46"
        },
        {
            "texto": "filho de Mali, filho de Musi, filho de Merari, filho de Levi.",
            "referencia": "1cr 6.47"
        },
        {
            "texto": "Seus parentes, os outros levitas, foram encarregados de cuidar de todo o serviço do tabernáculo, o templo de Deus.",
            "referencia": "1cr 6.48"
        },
        {
            "texto": "Mas era Arão e seus descendentes que cuidavam dos sacrifícios no altar do holocausto e das ofertas no altar de incenso e de todo o serviço do Lugar Santíssimo, e dos sacrifícios de propiciação por Israel, conforme tudo o que Moisés, servo de Deus, tinha ordenado.",
            "referencia": "1cr 6.49"
        },
        {
            "texto": "Estes foram os descendentes de Arão: o seu filho Eleazar, pai de Finéias, que foi o pai de Abisua,",
            "referencia": "1cr 6.50"
        },
        {
            "texto": "pai de Buqui, pai de Uzi, que foi o pai de Zeraías,",
            "referencia": "1cr 6.51"
        },
        {
            "texto": "pai de Meraiote, pai de Amarias, que foi o pai de Aitube,",
            "referencia": "1cr 6.52"
        },
        {
            "texto": "pai de Zadoque, pai de Aimaás.",
            "referencia": "1cr 6.53"
        },
        {
            "texto": "Estas foram as cidades e as regiões dadas aos levitas para nelas habitarem. Dentre os descendentes de Arão, o clã coatita foi sorteado primeiro;",
            "referencia": "1cr 6.54"
        },
        {
            "texto": "foi-lhe dada Hebrom, em Judá, com suas pastagens ao redor.",
            "referencia": "1cr 6.55"
        },
        {
            "texto": "Mas os campos e os povoados em torno da cidade foram dados a Calebe, filho de Jefoné.",
            "referencia": "1cr 6.56"
        },
        {
            "texto": "Assim os descendentes de Arão receberam Hebrom, cidade de refúgio, e Libna, Jatir, Estemoa,",
            "referencia": "1cr 6.57"
        },
        {
            "texto": "Hilém, Debir,",
            "referencia": "1cr 6.58"
        },
        {
            "texto": "Asã, Jutá e Bete-Semes, com suas respectivas pastagens.",
            "referencia": "1cr 6.59"
        },
        {
            "texto": "E da tribo de Benjamim receberam Gibeão, Geba, Alemete e Anatote, com suas respectivas pastagens. Ao todo treze cidades foram distribuídas entre os seus clãs.",
            "referencia": "1cr 6.60"
        },
        {
            "texto": "Para os demais descendentes de Coate foram sorteadas dez cidades pertencentes aos clãs da metade da tribo de Manassés.",
            "referencia": "1cr 6.61"
        },
        {
            "texto": "Para os descendentes de Gérson, clã por clã, foram sorteadas treze cidades das tribos de Issacar, de Aser e de Naftali, e da metade da tribo de Manassés que fica em Basã.",
            "referencia": "1cr 6.62"
        },
        {
            "texto": "Para os descendentes de Merari, clã por clã, foram sorteadas doze cidades das tribos de Rúben, de Gade e de Zebulom.",
            "referencia": "1cr 6.63"
        },
        {
            "texto": "Assim os israelitas deram aos levitas essas cidades com suas respectivas pastagens.",
            "referencia": "1cr 6.64"
        },
        {
            "texto": "As cidades anteriormente mencionadas dos territórios de Judá, de Simeão e de Benjamim também lhes foram dadas por sorteio.",
            "referencia": "1cr 6.65"
        },
        {
            "texto": "Alguns dos clãs coatitas receberam as seguintes cidades no território da tribo de Efraim:",
            "referencia": "1cr 6.66"
        },
        {
            "texto": "Siquém, cidade de refúgio, nos montes de Efraim, e Gezer,",
            "referencia": "1cr 6.67"
        },
        {
            "texto": "Jocmeão, Bete-Horom,",
            "referencia": "1cr 6.68"
        },
        {
            "texto": "Aijalom e Gate-Rimom, com suas respectivas pastagens.",
            "referencia": "1cr 6.69"
        },
        {
            "texto": "E da metade da tribo de Manassés o restante dos clãs coatitas recebeu Aner e Bileã, com suas respectivas pastagens.",
            "referencia": "1cr 6.70"
        },
        {
            "texto": "Os gersonitas receberam as seguintes cidades: Do clã da meia tribo de Manassés, Golã, em Basã, e também Asterote, com suas respectivas pastagens;",
            "referencia": "1cr 6.71"
        },
        {
            "texto": "da tribo de Issacar, Quedes, Daberate,",
            "referencia": "1cr 6.72"
        },
        {
            "texto": "Ramote e Aném, com suas respectivas pastagens;",
            "referencia": "1cr 6.73"
        },
        {
            "texto": "da tribo de Aser, Masal, Abdom,",
            "referencia": "1cr 6.74"
        },
        {
            "texto": "Hucoque e Reobe, com suas respectivas pastagens;",
            "referencia": "1cr 6.75"
        },
        {
            "texto": "e da tribo de Naftali, Quedes, na Galiléia, Hamom e Quiriataim, com suas respectivas pastagens.",
            "referencia": "1cr 6.76"
        },
        {
            "texto": "E estas foram as cidades que os outros meraritas receberam: Da tribo de Zebulom, Rimono e Tabor, com suas respectivas pastagens;",
            "referencia": "1cr 6.77"
        },
        {
            "texto": "da tribo de Rúben, do outro lado do Jordão, a leste de Jericó, Bezer, no deserto, Jaza,",
            "referencia": "1cr 6.78"
        },
        {
            "texto": "Quedemote e Mefaate, com suas respectivas pastagens;",
            "referencia": "1cr 6.79"
        },
        {
            "texto": "e da tribo de Gade, Ramote, em Gileade, Maanaim,",
            "referencia": "1cr 6.80"
        },
        {
            "texto": "Hesbom e Jazar, com suas respectivas pastagens.",
            "referencia": "1cr 6.81"
        }
    ]
}