{
    "10": [
        {
            "texto": "E aconteceu que, em combate com os filisteus, os israelitas foram postos em fuga, e muitos caíram mortos no monte Gilboa.",
            "referencia": "1cr 10.1"
        },
        {
            "texto": "Os filisteus perseguiram Saul e seus filhos, e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul.",
            "referencia": "1cr 10.2"
        },
        {
            "texto": "O combate foi se tornando cada vez mais violento em torno de Saul, até que os flecheiros o alcançaram e o feriram gravemente.",
            "referencia": "1cr 10.3"
        },
        {
            "texto": "Então Saul ordenou ao seu escudeiro: \"Tire sua espada e mate-me com ela, senão sofrerei a vergonha de cair nas mãos desses incircuncisos\". Mas o seu escudeiro estava apavorado e não quis fazê-lo. Saul, então, apanhou a própria espada e jogou-se sobre ela.",
            "referencia": "1cr 10.4"
        },
        {
            "texto": "Quando o escudeiro viu que Saul estava morto, jogou-se também sobre sua espada e morreu.",
            "referencia": "1cr 10.5"
        },
        {
            "texto": "Dessa maneira Saul e seus três filhos morreram, e, assim, toda a descendência real.",
            "referencia": "1cr 10.6"
        },
        {
            "texto": "Quando os israelitas que habitavam no vale viram que o exército tinha fugido e que Saul e seus filhos estavam mortos, fugiram abandonando suas cidades. Depois os filisteus foram ocupá-las.",
            "referencia": "1cr 10.7"
        },
        {
            "texto": "No dia seguinte, quando os filisteus foram saquear os mortos, encontraram Saul e seus filhos caídos no monte Gilboa.",
            "referencia": "1cr 10.8"
        },
        {
            "texto": "Cortaram a cabeça de Saul, pegaram suas armas e enviaram mensageiros por toda a terra dos filisteus proclamando a notícia entre os seus ídolos e o seu povo.",
            "referencia": "1cr 10.9"
        },
        {
            "texto": "Expuseram suas armas num dos templos dos seus deuses e penduraram sua cabeça no templo de Dagom.",
            "referencia": "1cr 10.10"
        },
        {
            "texto": "Quando os habitantes de Jabes-Gileade ficaram sabendo o que os filisteus haviam feito com Saul,",
            "referencia": "1cr 10.11"
        },
        {
            "texto": "os mais corajosos dentre eles foram e apanharam os corpos de Saul e de seus filhos e os levaram a Jabes. Lá sepultaram seus ossos sob a Grande Árvore, e jejuaram por sete dias.",
            "referencia": "1cr 10.12"
        },
        {
            "texto": "Saul morreu porque foi infiel ao Senhor; não guardou a palavra do Senhor e chegou a consultar uma médiun em busca de orientação,",
            "referencia": "1cr 10.13"
        },
        {
            "texto": "em vez de consultar o Senhor. Por isso o Senhor o entregou à morte e deu o reino a Davi, filho de Jessé.",
            "referencia": "1cr 10.14"
        }
    ]
}