{
    "23": [
        {
            "texto": "Já envelhecido e de idade avançada, Davi fez do seu filho Salomão rei sobre Israel.",
            "referencia": "1cr 23.1"
        },
        {
            "texto": "Ele reuniu todos os líderes de Israel, bem como os sacerdotes e os levitas.",
            "referencia": "1cr 23.2"
        },
        {
            "texto": "Os levitas de trinta anos para cima foram contados, e o número total deles chegou a trinta e oito mil.",
            "referencia": "1cr 23.3"
        },
        {
            "texto": "Davi escolheu vinte e quatro mil desses para supervisionarem o trabalho do templo do Senhor e seis mil para serem oficiais e juízes;",
            "referencia": "1cr 23.4"
        },
        {
            "texto": "quatro mil para serem guardas das portas e quatro mil para louvarem o Senhor com os instrumentos musicais que Davi preparou com esse propósito.",
            "referencia": "1cr 23.5"
        },
        {
            "texto": "Davi repartiu os levitas em grupos que descendiam dos filhos de Levi, Gérson, Coate e Merari.",
            "referencia": "1cr 23.6"
        },
        {
            "texto": "Dos filhos de Gérson: Ladã e Simei.",
            "referencia": "1cr 23.7"
        },
        {
            "texto": "Estes foram os filhos de Ladã: Jeiel, o primeiro, Zetã e Joel, três ao todo.",
            "referencia": "1cr 23.8"
        },
        {
            "texto": "Estes foram os filhos de Simei: Selomote, Haziel e Harã, três ao todo. Esses foram os chefes das famílias de Ladã.",
            "referencia": "1cr 23.9"
        },
        {
            "texto": "E os filhos de Simei foram: Jaate, Ziza, Jeús e Berias. Esses foram os filhos de Simei, quatro ao todo.",
            "referencia": "1cr 23.10"
        },
        {
            "texto": "Jaate foi o primeiro e Ziza, o segundo, mas Jeús e Berias não tiveram muitos descendentes, por isso foram contados como uma única família.",
            "referencia": "1cr 23.11"
        },
        {
            "texto": "Dos filhos de Coate: Anrão, Isar, Hebrom e Uziel, quatro ao todo.",
            "referencia": "1cr 23.12"
        },
        {
            "texto": "Estes foram os filhos de Anrão: Arão e Moisés. Arão foi separado, ele e seus descendentes para sempre, para consagrar as coisas santíssimas, oferecer sacrifícios ao Senhor, ministrar diante dele e pronunciar bênçãos em seu nome, para sempre.",
            "referencia": "1cr 23.13"
        },
        {
            "texto": "Os filhos de Moisés, homem de Deus, foram contados como parte da tribo de Levi.",
            "referencia": "1cr 23.14"
        },
        {
            "texto": "Estes foram os filhos de Moisés: Gérson e Eliézer.",
            "referencia": "1cr 23.15"
        },
        {
            "texto": "Sebuel foi o chefe dos descendentes de Gérson.",
            "referencia": "1cr 23.16"
        },
        {
            "texto": "Reabias foi o chefe dos descendentes de Eliézer. Eliézer não teve nenhum outro filho, mas Reabias teve muitos filhos.",
            "referencia": "1cr 23.17"
        },
        {
            "texto": "Selomite foi o chefe dos filhos de Isar.",
            "referencia": "1cr 23.18"
        },
        {
            "texto": "Estes foram os filhos de Hebrom: Jerias foi o primeiro, Amarias, o segundo, Jaaziel, o terceiro, e Jecameão foi o quarto.",
            "referencia": "1cr 23.19"
        },
        {
            "texto": "Estes foram os filhos de Uziel: Mica, o primeiro, e Issias, o segundo.",
            "referencia": "1cr 23.20"
        },
        {
            "texto": "Dos filhos de Merari: Mali e Musi. Estes foram os filhos de Mali: Eleazar e Quis.",
            "referencia": "1cr 23.21"
        },
        {
            "texto": "Eleazar morreu sem ter filhos, pois teve apenas filhas. Os primos delas, os filhos de Quis, casaram-se com elas.",
            "referencia": "1cr 23.22"
        },
        {
            "texto": "Estes foram os filhos de Musi: Mali, Éder e Jeremote, três ao todo.",
            "referencia": "1cr 23.23"
        },
        {
            "texto": "Esses foram os descendentes de Levi pelas suas famílias: os chefes de famílias conforme registrados por seus nomes e contados individualmente, ou seja, os de vinte anos para cima, que serviam no templo do Senhor.",
            "referencia": "1cr 23.24"
        },
        {
            "texto": "Pois Davi dissera: \"Uma vez que o Senhor, o Deus de Israel, concedeu descanso ao seu povo e veio habitar para sempre em Jerusalém,",
            "referencia": "1cr 23.25"
        },
        {
            "texto": "os levitas não mais precisam carregar o tabernáculo nem os utensílios usados em seu serviço\".",
            "referencia": "1cr 23.26"
        },
        {
            "texto": "De acordo com as instruções finais de Davi, foram contados os levitas de vinte anos para cima.",
            "referencia": "1cr 23.27"
        },
        {
            "texto": "O dever dos levitas era ajudar os descendentes de Arão no serviço do templo do Senhor. Encarregavam-se dos pátios, das salas laterais, da purificação de todas as coisas sagradas e dos outros deveres na casa de Deus.",
            "referencia": "1cr 23.28"
        },
        {
            "texto": "Estavam encarregados do pão consagrado, da farinha para as ofertas de cereal, dos bolos sem fermento, de assar o pão e misturar a massa, e de todos os pesos e medidas.",
            "referencia": "1cr 23.29"
        },
        {
            "texto": "Além disso, deviam se apresentar todas as manhãs e todas as tardes para agradecer e louvar ao Senhor, e fazer o mesmo",
            "referencia": "1cr 23.30"
        },
        {
            "texto": "sempre que holocaustos fossem apresentados ao Senhor nos sábados, nas festas da lua nova e nas festas fixas. Deviam servir regularmente diante do Senhor, conforme o número prescrito para eles.",
            "referencia": "1cr 23.31"
        },
        {
            "texto": "Dessa maneira os levitas ficaram responsáveis pela Tenda do Encontro, pelo Lugar Santo e, pela assistência aos seus irmãos, os descendentes de Arão, e pelo serviço do templo do Senhor.",
            "referencia": "1cr 23.32"
        }
    ]
}