{
    "22": [
        {
            "texto": "Então disse Davi: \"Este é o lugar para o templo de Deus, o Senhor, e do altar de holocaustos para Israel\".",
            "referencia": "1cr 22.1"
        },
        {
            "texto": "Então Davi deu ordens para que se reunissem os estrangeiros que viviam em Israel, e dentre eles designou cortadores de pedra para prepararem pedras lavradas para a construção do templo de Deus.",
            "referencia": "1cr 22.2"
        },
        {
            "texto": "Ele providenciou grande quantidade de ferro para a fabricação de pregos e dobradiças para as portas, e mais bronze do que se podia pesar.",
            "referencia": "1cr 22.3"
        },
        {
            "texto": "Também providenciou mais toras de cedro do que se podia contar, pois os sidônios e os tírios haviam trazido muito cedro para Davi.",
            "referencia": "1cr 22.4"
        },
        {
            "texto": "Davi pensava: \"Meu filho Salomão é jovem e inexperiente, e o templo que será construído para o Senhor deve ser extraordinariamente magnífico, famoso e cheio de esplendor à vista de todas as nações. Por isso deixarei tudo preparado para a construção\". Assim, Davi deixou tudo preparado antes de morrer.",
            "referencia": "1cr 22.5"
        },
        {
            "texto": "Davi mandou chamar seu filho Salomão e ordenou que ele construísse um templo para o Senhor, o Deus de Israel,",
            "referencia": "1cr 22.6"
        },
        {
            "texto": "dizendo: \"Meu filho, eu tinha no coração o propósito de construir um templo em honra do nome do Senhor, o meu Deus.",
            "referencia": "1cr 22.7"
        },
        {
            "texto": "Mas veio a mim esta palavra do Senhor: ‘Você matou muita gente e empreendeu muitas guerras. Por isso você não construirá um templo em honra do meu nome, pois derramou muito sangue na terra, diante de mim.",
            "referencia": "1cr 22.8"
        },
        {
            "texto": "Mas você terá um filho que será um homem de paz, e eu farei com que ele tenha paz com todos os inimigos ao redor dele. Seu nome será Salomão, e eu darei paz e tranqüilidade a Israel durante o reinado dele.",
            "referencia": "1cr 22.9"
        },
        {
            "texto": "É ele que vai construir um templo em honra do meu nome. Eu serei seu pai e ele será meu filho. E eu firmarei para sempre o trono do reinado dele sobre Israel’.",
            "referencia": "1cr 22.10"
        },
        {
            "texto": "\"Agora, meu filho, que o Senhor seja com você, para que você consiga construir o templo do Senhor, o seu Deus, conforme ele disse que você faria.",
            "referencia": "1cr 22.11"
        },
        {
            "texto": "Que o Senhor lhe dê prudência e entendimento para que você obedeça à lei do Senhor, o seu Deus, quando ele o puser como líder de Israel.",
            "referencia": "1cr 22.12"
        },
        {
            "texto": "E você prosperará se for cuidadoso em obedecer aos decretos e às leis que o Senhor deu a Israel por meio de Moisés. Seja forte e corajoso! Não tenha medo nem se desanime!",
            "referencia": "1cr 22.13"
        },
        {
            "texto": "\"Com muito esforço providenciei para o templo do Senhor três mil e quinhentas toneladas de ouro, trinta e cinco mil toneladas de prata, e tanto bronze e ferro que nem dá para calcular, além de madeira e pedra. E você ainda poderá aumentar a quantidade desse material.",
            "referencia": "1cr 22.14"
        },
        {
            "texto": "Você tem muitos trabalhadores: cortadores de pedras, pedreiros e carpinteiros, bem como especialistas em todo tipo de trabalho",
            "referencia": "1cr 22.15"
        },
        {
            "texto": "em ouro, prata, bronze e ferro. Agora comece o trabalho, e que o Senhor esteja com você\".",
            "referencia": "1cr 22.16"
        },
        {
            "texto": "Então Davi ordenou a todos os líderes de Israel que ajudassem seu filho Salomão.",
            "referencia": "1cr 22.17"
        },
        {
            "texto": "Disse ele: \"Certamente o Senhor, o seu Deus, está com vocês, e lhes concedeu paz. Pois ele entregou os habitantes dessa terra em minhas mãos, e ela foi submetida ao Senhor e ao seu povo.",
            "referencia": "1cr 22.18"
        },
        {
            "texto": "Agora consagrem o coração e a alma para buscarem o Senhor, o seu Deus. Comecem a construir o santuário de Deus, o Senhor, para que vocês possam trazer a arca da aliança do Senhor e os utensílios sagrados que pertencem a Deus para dentro do templo que será construído em honra do nome do Senhor\".",
            "referencia": "1cr 22.19"
        }
    ]
}