{
    "26": [
        {
            "texto": "Esta é a relação dos grupos dos porteiros: Dos coreítas, Meselemias, filho de Coré, da família de Asafe.",
            "referencia": "1cr 26.1"
        },
        {
            "texto": "Foram estes os filhos de Meselemias: Zacarias, o primeiro, Jediael, o segundo, Zebadias, o terceiro, Jatniel, o quarto,",
            "referencia": "1cr 26.2"
        },
        {
            "texto": "Elão, o quinto, Joanã, o sexto, e Elioenai, o sétimo.",
            "referencia": "1cr 26.3"
        },
        {
            "texto": "Foram estes os filhos de Obede-Edom: Semaías, o primeiro, Jeozabade, o segundo, Joá, o terceiro, Sacar, o quarto, Natanael, o quinto,",
            "referencia": "1cr 26.4"
        },
        {
            "texto": "Amiel, o sexto, Issacar, o sétimo, e Peuletai, o oitavo. Pois Deus havia abençoado Obede-Edom.",
            "referencia": "1cr 26.5"
        },
        {
            "texto": "Seu filho Semaías também teve filhos, que foram líderes na família do seu pai, pois eram homens capazes.",
            "referencia": "1cr 26.6"
        },
        {
            "texto": "Foram estes os filhos de Semaías: Otni, Rafael, Obede e Elzabade. Os parentes dele, Eliú e Semaquias, também foram homens capazes.",
            "referencia": "1cr 26.7"
        },
        {
            "texto": "Todos esses foram descendentes de Obede-Edom; eles e os seus filhos e parentes eram capazes e aptos para a obra. Eram ao todo 62 descendentes de Obede-Edom.",
            "referencia": "1cr 26.8"
        },
        {
            "texto": "Meselemias teve 18 filhos e parentes chegados, todos eles homens capazes.",
            "referencia": "1cr 26.9"
        },
        {
            "texto": "Foram estes os filhos de Hosa, o merarita: Sinri, que foi nomeado chefe por seu pai, mesmo não sendo o mais velho,",
            "referencia": "1cr 26.10"
        },
        {
            "texto": "Hilquias, o segundo, Tebalias, o terceiro, e Zacarias, o quarto. Os filhos e parentes de Hosa foram 13 ao todo.",
            "referencia": "1cr 26.11"
        },
        {
            "texto": "Essas divisões dos porteiros, feitas pelos chefes deles; eles cumpriam tarefas no serviço do templo do Senhor, assim como seus parentes.",
            "referencia": "1cr 26.12"
        },
        {
            "texto": "Tiraram sortes entre as famílias, incluindo jovens e velhos, para que cuidassem de cada porta.",
            "referencia": "1cr 26.13"
        },
        {
            "texto": "E a porta leste coube a Selemias. Então tiraram sortes para seu filho Zacarias, sábio conselheiro, e a porta norte foi sorteada para ele.",
            "referencia": "1cr 26.14"
        },
        {
            "texto": "A sorte da porta sul saiu para Obede-Edom, e a do depósito, para seus filhos.",
            "referencia": "1cr 26.15"
        },
        {
            "texto": "A sorte da porta oeste e da porta Salequete, na rua de cima, saíram para Supim e Hosa. Os guardas ficavam um ao lado do outro:",
            "referencia": "1cr 26.16"
        },
        {
            "texto": "Havia seis levitas por dia no leste, quatro no norte, quatro no sul e dois de cada vez no depósito.",
            "referencia": "1cr 26.17"
        },
        {
            "texto": "Quanto ao pátio a oeste, havia quatro na rua e dois no próprio pátio.",
            "referencia": "1cr 26.18"
        },
        {
            "texto": "Foram essas as divisões dos porteiros, descendentes de Coré e Merari.",
            "referencia": "1cr 26.19"
        },
        {
            "texto": "Outros dos seus irmãos levitas estavam encarregados dos depósitos dos tesouros do templo de Deus e do depósito das dádivas sagradas.",
            "referencia": "1cr 26.20"
        },
        {
            "texto": "Os gersonitas, descendentes de Ladã, que eram chefes de famílias pertencentes a Ladã, foram Jeieli",
            "referencia": "1cr 26.21"
        },
        {
            "texto": "e seus filhos Zetã e seu irmão Joel. Estavam encarregados da tesouraria do templo do Senhor.",
            "referencia": "1cr 26.22"
        },
        {
            "texto": "Dos filhos de Anrão, de Isar, de Hebrom e de Uziel:",
            "referencia": "1cr 26.23"
        },
        {
            "texto": "Sebuel, um descendente de Gérson, filho de Moisés, era o oficial encarregado dos depósitos dos tesouros.",
            "referencia": "1cr 26.24"
        },
        {
            "texto": "Seus parentes por parte de Eliézer foram seu filho Reabias, que foi o pai de Jesaías, o avô de Jorão, o bisavô de Zicri, o tataravô de Selomote.",
            "referencia": "1cr 26.25"
        },
        {
            "texto": "Selomote e seus parentes estavam encarregados de todos os tesouros consagrados pelo rei Davi, pelos chefes de famílias que eram os comandantes de mil e de cem, e pelos outros líderes do exército.",
            "referencia": "1cr 26.26"
        },
        {
            "texto": "Eles consagravam parte dos despojos tomados em combate para a manutenção do templo do Senhor.",
            "referencia": "1cr 26.27"
        },
        {
            "texto": "E todas as dádivas consagradas pelo vidente Samuel e por Saul, filho de Quis, por Abner, filho de Ner, e por Joabe, filho de Zeruia, e todas as demais dádivas sagradas estavam sob os cuidados de Selomote e seus parentes.",
            "referencia": "1cr 26.28"
        },
        {
            "texto": "Dos filhos de Isar, Quenanias e seus filhos ficaram responsáveis pelos negócios públicos de Israel, atuando como oficiais e juízes.",
            "referencia": "1cr 26.29"
        },
        {
            "texto": "Dos filhos de Hebrom, Hasabias e seus parentes, que ficaram responsáveis em Israel, a oeste do Jordão, por todo o trabalho do Senhor e pelo serviço do rei; ao todo eram mil e setecentos homens capazes.",
            "referencia": "1cr 26.30"
        },
        {
            "texto": "De acordo com os registros genealógicos das famílias hebronitas, Jerias foi o chefe delas. No ano quarenta do reinado de Davi fez-se uma busca nos registros, e entre os descendentes de Hebrom encontraram-se homens capazes, em Jazar de Gileade.",
            "referencia": "1cr 26.31"
        },
        {
            "texto": "Jerias tinha dois mil e setecentos parentes, homens capazes e chefes de famílias, que o rei Davi encarregou de todas as questões pertinentes a Deus e aos negócios do rei nas tribos de Rúben e de Gade, e da metade da tribo de Manassés.",
            "referencia": "1cr 26.32"
        }
    ]
}