{
    "2": [
        {
            "texto": "Estes foram os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,",
            "referencia": "1cr 2.1"
        },
        {
            "texto": "Dã, José, Benjamim, Naftali, Gade e Aser.",
            "referencia": "1cr 2.2"
        },
        {
            "texto": "Estes foram os filhos de Judá: Er, Onã e Selá. Ele teve esses três filhos com uma mulher cananéia, a filha de Suá. Mas o Senhor reprovou a conduta perversa de Er, filho mais velho de Judá, e por isso o matou.",
            "referencia": "1cr 2.3"
        },
        {
            "texto": "Tamar, nora de Judá, deu-lhe os filhos Perez e Zerá. A Judá nasceram ao todo cinco filhos.",
            "referencia": "1cr 2.4"
        },
        {
            "texto": "Estes foram os filhos de Perez: Hezrom e Hamul.",
            "referencia": "1cr 2.5"
        },
        {
            "texto": "Estes foram os filhos de Zerá: Zinri, Etã, Hemã, Calcol e Darda. Foram cinco ao todo.",
            "referencia": "1cr 2.6"
        },
        {
            "texto": "O filho de Carmi foi Acar. Ele causou desgraça a Israel ao violar a proibição de se apossar das coisas consagradas.",
            "referencia": "1cr 2.7"
        },
        {
            "texto": "Este foi o filho de Etã: Azarias.",
            "referencia": "1cr 2.8"
        },
        {
            "texto": "Os filhos que nasceram a Hezrom foram Jerameel, Rão e Calebe.",
            "referencia": "1cr 2.9"
        },
        {
            "texto": "Rão gerou Aminadabe, e Aminadabe gerou Naassom, o líder da tribo de Judá.",
            "referencia": "1cr 2.10"
        },
        {
            "texto": "Naassom gerou Salmom, Salmom gerou Boaz,",
            "referencia": "1cr 2.11"
        },
        {
            "texto": "Boaz gerou Obede, e Obede gerou Jessé.",
            "referencia": "1cr 2.12"
        },
        {
            "texto": "Jessé gerou Eliabe, o seu filho mais velho; o segundo foi Abinadabe, o terceiro Siméia,",
            "referencia": "1cr 2.13"
        },
        {
            "texto": "o quarto Natanael, o quinto Radai,",
            "referencia": "1cr 2.14"
        },
        {
            "texto": "o sexto Ozém, e o sétimo Davi.",
            "referencia": "1cr 2.15"
        },
        {
            "texto": "As irmãs deles foram Zeruia e Abigail. Os três filhos de Zeruia foram Abisai, Joabe e Asael.",
            "referencia": "1cr 2.16"
        },
        {
            "texto": "Abigail deu à luz Amasa, filho do ismaelita Jéter.",
            "referencia": "1cr 2.17"
        },
        {
            "texto": "Calebe, filho de Hezrom, teve uma filha chamada Jeriote com sua mulher Azuba. Estes foram os filhos de Azuba: Jeser, Sobabe e Ardom.",
            "referencia": "1cr 2.18"
        },
        {
            "texto": "Quando Azuba morreu, Calebe tomou por mulher a Efrate, com quem teve Hur.",
            "referencia": "1cr 2.19"
        },
        {
            "texto": "Hur gerou Uri, e Uri gerou Bezalel.",
            "referencia": "1cr 2.20"
        },
        {
            "texto": "Depois disso, Hezrom, aos sessenta anos, tomou por mulher a filha de Maquir, pai de Gileade e ela deu-lhe um filho chamado Segube.",
            "referencia": "1cr 2.21"
        },
        {
            "texto": "Segube gerou Jair, que governou vinte e três cidades em Gileade.",
            "referencia": "1cr 2.22"
        },
        {
            "texto": "Gesur e Arã conquistaram Havote-Jair, bem como Quenate e os povoados ao redor, ao todo sessenta cidades. Todos esses foram descendentes de Maquir, pai de Gileade.",
            "referencia": "1cr 2.23"
        },
        {
            "texto": "Depois que Hezrom morreu em Calebe-Efrata, Abia, a mulher de Hezrom, deu-lhe Asur, fundador de Tecoa.",
            "referencia": "1cr 2.24"
        },
        {
            "texto": "Estes foram os filhos de Jerameel, o filho mais velho de Hezrom: Rão, o mais velho, Buna, Orém, Ozém e Aías.",
            "referencia": "1cr 2.25"
        },
        {
            "texto": "Jerameel teve outra mulher, chamada Atara, que foi a mãe de Onã.",
            "referencia": "1cr 2.26"
        },
        {
            "texto": "Estes foram os filhos de Rão, o filho mais velho de Jerameel: Maaz, Jamim e Equer.",
            "referencia": "1cr 2.27"
        },
        {
            "texto": "Estes foram os filhos de Onã: Samai e Jada. Estes foram os filhos de Samai: Nadabe e Abisur.",
            "referencia": "1cr 2.28"
        },
        {
            "texto": "O nome da mulher de Abisur era Abiail. Ela deu-lhe dois filhos: Abã e Molide.",
            "referencia": "1cr 2.29"
        },
        {
            "texto": "Estes foram os filhos de Nadabe: Selede e Apaim. Selede morreu sem filhos.",
            "referencia": "1cr 2.30"
        },
        {
            "texto": "O filho de Apaim foi Isi, pai de Sesã, pai de Alai.",
            "referencia": "1cr 2.31"
        },
        {
            "texto": "Estes foram os filhos de Jada, irmão de Samai: Jéter e Jônatas. Jéter morreu sem filhos.",
            "referencia": "1cr 2.32"
        },
        {
            "texto": "Estes foram os filhos de Jônatas: Pelete e Zaza. Foram esses os descendentes de Jera-meel.",
            "referencia": "1cr 2.33"
        },
        {
            "texto": "Sesã não teve filhos, apenas filhas. Tinha ele um escravo egípcio chamado Jará,",
            "referencia": "1cr 2.34"
        },
        {
            "texto": "a quem deu uma de suas filhas por mulher. E ela deu-lhe um filho chamado Atai.",
            "referencia": "1cr 2.35"
        },
        {
            "texto": "Atai gerou Natã, Natã gerou Zabade,",
            "referencia": "1cr 2.36"
        },
        {
            "texto": "Zabade gerou Eflal, Eflal gerou Obede,",
            "referencia": "1cr 2.37"
        },
        {
            "texto": "Obede gerou Jeú, Jeú gerou Azarias,",
            "referencia": "1cr 2.38"
        },
        {
            "texto": "Azarias gerou Helez, Helez gerou Eleasa,",
            "referencia": "1cr 2.39"
        },
        {
            "texto": "Eleasa gerou Sismai, Sismai gerou Salum,",
            "referencia": "1cr 2.40"
        },
        {
            "texto": "Salum gerou Jecamias, e Jecamias gerou Elisama.",
            "referencia": "1cr 2.41"
        },
        {
            "texto": "Estes foram os filhos de Calebe, irmão de Jerameel: Messa, o mais velho, que foi o pai de Zife, e seu filho Maressa, pai de Hebrom.",
            "referencia": "1cr 2.42"
        },
        {
            "texto": "Estes foram os filhos de Hebrom: Corá, Tapua, Requém e Sema.",
            "referencia": "1cr 2.43"
        },
        {
            "texto": "Sema gerou Raão, pai de Jorqueão. Requém gerou Samai.",
            "referencia": "1cr 2.44"
        },
        {
            "texto": "O filho de Samai foi Maom, e Maom foi o pai de Bete-Zur.",
            "referencia": "1cr 2.45"
        },
        {
            "texto": "A concubina de Calebe, Efá teve três filhos: Harã, Mosa e Gazez. Harã gerou Gazez.",
            "referencia": "1cr 2.46"
        },
        {
            "texto": "Estes foram os filhos de Jadai: Regém, Jotão, Gesã, Pelete, Efá e Saafe.",
            "referencia": "1cr 2.47"
        },
        {
            "texto": "A concubina de Calebe, Maaca teve dois filhos: Seber e Tiraná.",
            "referencia": "1cr 2.48"
        },
        {
            "texto": "Ela também teve Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá. A filha de Calebe chamava-se Acsa.",
            "referencia": "1cr 2.49"
        },
        {
            "texto": "Calebe teve também estes outros descendentes: Os filhos de Hur, o filho mais velho de Efrate: Sobal, fundador de Quiriate-Jearim,",
            "referencia": "1cr 2.50"
        },
        {
            "texto": "Salma, fundador de Belém, e Harefe, fundador de Bete-Gader.",
            "referencia": "1cr 2.51"
        },
        {
            "texto": "Os descendentes de Sobal, fundador de Quiriate-Jearim: O povo de Haroé, metade dos manaatitas,",
            "referencia": "1cr 2.52"
        },
        {
            "texto": "e os clãs de Quiriate-Jearim: os itritas, os fateus, os sumateus e os misraeus. Desses descenderam os zoratitas e os estaoleus.",
            "referencia": "1cr 2.53"
        },
        {
            "texto": "Os descendentes de Salma: O povo de Belém e de Atrote-Bete-Joabe, os netofatitas, metade dos manaatitas, os zoreus,",
            "referencia": "1cr 2.54"
        },
        {
            "texto": "e os clãs dos escribas que viviam em Jabez: os tiratitas, os simeatitas e os sucatitas. Esses foram os queneus, descendentes de Hamate, antepassado da família de Recabe.",
            "referencia": "1cr 2.55"
        }
    ]
}