{
    "14": [
        {
            "texto": "Hirão, rei de Tiro, enviou a Davi uma delegação, que lhe trouxe toras de cedro, e também pedreiros e carpinteiros, para lhe construírem um palácio.",
            "referencia": "1cr 14.1"
        },
        {
            "texto": "Então Davi teve certeza de que o Senhor o confirmara como rei de Israel e que seu reino estava prosperando por amor de seu povo Israel.",
            "referencia": "1cr 14.2"
        },
        {
            "texto": "Em Jerusalém Davi tomou para si mais mulheres e gerou mais filhos e filhas.",
            "referencia": "1cr 14.3"
        },
        {
            "texto": "Estes são os nomes dos que lhe nasceram ali: Samua, Sobabe, Natã, Salomão,",
            "referencia": "1cr 14.4"
        },
        {
            "texto": "Ibar, Elisua, Elpelete,",
            "referencia": "1cr 14.5"
        },
        {
            "texto": "Nogá, Nefegue, Jafia,",
            "referencia": "1cr 14.6"
        },
        {
            "texto": "Elisama, Beeliada e Elifelete.",
            "referencia": "1cr 14.7"
        },
        {
            "texto": "Quando os filisteus ficaram sabendo que Davi tinha sido ungido rei de todo o Israel, foram com todo o exército prendê-lo, mas Davi soube disso e saiu para enfrentá-los.",
            "referencia": "1cr 14.8"
        },
        {
            "texto": "Tendo os filisteus invadido o vale de Refaim,",
            "referencia": "1cr 14.9"
        },
        {
            "texto": "Davi perguntou a Deus: \"Devo atacar os filisteus? Tu os entregarás nas minhas mãos? \" O Senhor lhe respondeu: \"Vá, eu os entregarei nas suas mãos\".",
            "referencia": "1cr 14.10"
        },
        {
            "texto": "Então Davi e seus soldados foram a Baal-Perazim, e Davi os derrotou e disse: \"Assim como as águas de uma enchente causam destruição, pelas minhas mãos Deus destruiu os meus inimigos\". Então, aquele lugar passou a ser chamado Baal-Perazim.",
            "referencia": "1cr 14.11"
        },
        {
            "texto": "Como os filisteus haviam abandonado os seus ídolos ali, Davi ordenou que fossem queimados.",
            "referencia": "1cr 14.12"
        },
        {
            "texto": "Os filisteus voltaram a atacar o vale;",
            "referencia": "1cr 14.13"
        },
        {
            "texto": "então Davi consultou Deus de novo, que lhe respondeu: \"Não ataque pela frente, mas dê a volta por trás deles e ataque-os em frente das amoreiras.",
            "referencia": "1cr 14.14"
        },
        {
            "texto": "Assim que você ouvir um som de passos por cima das amoreiras, saia para o combate, pois este é o sinal de que Deus saiu à sua frente para ferir o exército filisteu\".",
            "referencia": "1cr 14.15"
        },
        {
            "texto": "E Davi fez como Deus lhe tinha ordenado, e eles derrotaram o exército filisteu, por todo o caminho, desde Gibeom até Gezer.",
            "referencia": "1cr 14.16"
        },
        {
            "texto": "Assim, a fama de Davi espalhou-se por todas as terras, e o Senhor fez com que todas as nações o temessem.",
            "referencia": "1cr 14.17"
        }
    ]
}