{
    "2": [
        {
            "texto": "Admoesto-te, pois, antes de tudo, que se façam deprecações, orações, intercessões, e ações de graças, por todos os homens;",
            "referencia": "1tm 2.1"
        },
        {
            "texto": "Pelos reis, e por todos os que estão em eminência, para que tenhamos uma vida quieta e sossegada, em toda a piedade e honestidade;",
            "referencia": "1tm 2.2"
        },
        {
            "texto": "Porque isto é bom e agradável diante de Deus nosso Salvador,",
            "referencia": "1tm 2.3"
        },
        {
            "texto": "Que quer que todos os homens se salvem, e venham ao conhecimento da verdade.",
            "referencia": "1tm 2.4"
        },
        {
            "texto": "Porque há um só Deus, e um só Mediador entre Deus e os homens, Jesus Cristo homem.",
            "referencia": "1tm 2.5"
        },
        {
            "texto": "O qual se deu a si mesmo em preço de redenção por todos, para servir de testemunho a seu tempo.",
            "referencia": "1tm 2.6"
        },
        {
            "texto": "Para o que (digo a verdade em Cristo, não minto) fui constituído pregador, e apóstolo, e doutor dos gentios na fé e na verdade.",
            "referencia": "1tm 2.7"
        },
        {
            "texto": "Quero, pois, que os homens orem em todo o lugar, levantando mãos santas, sem ira nem contenda.",
            "referencia": "1tm 2.8"
        },
        {
            "texto": "Que do mesmo modo as mulheres se ataviem em traje honesto, com pudor e modéstia, não com tranças, ou com ouro, ou pérolas, ou vestidos preciosos,",
            "referencia": "1tm 2.9"
        },
        {
            "texto": "Mas (como convém a mulheres que fazem profissão de servir a Deus) com boas obras.",
            "referencia": "1tm 2.10"
        },
        {
            "texto": "A mulher aprenda em silêncio, com toda a sujeição.",
            "referencia": "1tm 2.11"
        },
        {
            "texto": "Não permito, porém, que a mulher ensine, nem use de autoridade sobre o marido, mas que esteja em silêncio.",
            "referencia": "1tm 2.12"
        },
        {
            "texto": "Porque primeiro foi formado Adão, depois Eva.",
            "referencia": "1tm 2.13"
        },
        {
            "texto": "E Adão não foi enganado, mas a mulher, sendo enganada, caiu em transgressão.",
            "referencia": "1tm 2.14"
        },
        {
            "texto": "Salvar-se-á, porém, dando à luz filhos, se permanecer com modéstia na fé, no amor e na santificação.",
            "referencia": "1tm 2.15"
        }
    ]
}