{
    "3": [
        {
            "texto": "Qual é logo a vantagem do judeu? Ou qual a utilidade da circuncisão?",
            "referencia": "rm 3.1"
        },
        {
            "texto": "Muita, em toda a maneira, porque, primeiramente, as palavras de Deus lhe foram confiadas.",
            "referencia": "rm 3.2"
        },
        {
            "texto": "Pois quê? Se alguns foram incrédulos, a sua incredulidade aniquilará a fidelidade de Deus?",
            "referencia": "rm 3.3"
        },
        {
            "texto": "De maneira nenhuma; sempre seja Deus verdadeiro, e todo o homem mentiroso; como está escrito:Para que sejas justificado em tuas palavras,E venças quando fores julgado.",
            "referencia": "rm 3.4"
        },
        {
            "texto": "E, se a nossa injustiça for causa da justiça de Deus, que diremos? Porventura será Deus injusto, trazendo ira sobre nós? (Falo como homem. )",
            "referencia": "rm 3.5"
        },
        {
            "texto": "De maneira nenhuma; de outro modo, como julgará Deus o mundo?",
            "referencia": "rm 3.6"
        },
        {
            "texto": "Mas, se pela minha mentira abundou mais a verdade de Deus para glória sua, por que sou eu ainda julgado também como pecador?",
            "referencia": "rm 3.7"
        },
        {
            "texto": "E por que não dizemos (como somos blasfemados, e como alguns dizem que dizemos): Façamos males, para que venham bens? A condenação desses é justa.",
            "referencia": "rm 3.8"
        },
        {
            "texto": "Pois quê? Somos nós mais excelentes? De maneira nenhuma, pois já dantes demonstramos que, tanto judeus como gregos, todos estão debaixo do pecado;",
            "referencia": "rm 3.9"
        },
        {
            "texto": "Como está escrito:Não há um justo, nem um sequer.",
            "referencia": "rm 3.10"
        },
        {
            "texto": "Não há ninguém que entenda;Não há ninguém que busque a Deus.",
            "referencia": "rm 3.11"
        },
        {
            "texto": "Todos se extraviaram, e juntamente se fizeram inúteis.Não há quem faça o bem, não há nem um só.",
            "referencia": "rm 3.12"
        },
        {
            "texto": "A sua garganta é um sepulcro aberto;Com as suas línguas tratam enganosamente;Peçonha de áspides está debaixo de seus lábios;",
            "referencia": "rm 3.13"
        },
        {
            "texto": "Cuja boca está cheia de maldição e amargura.",
            "referencia": "rm 3.14"
        },
        {
            "texto": "Os seus pés são ligeiros para derramar sangue.",
            "referencia": "rm 3.15"
        },
        {
            "texto": "Em seus caminhos há destruição e miséria;",
            "referencia": "rm 3.16"
        },
        {
            "texto": "E não conheceram o caminho da paz.",
            "referencia": "rm 3.17"
        },
        {
            "texto": "Não há temor de Deus diante de seus olhos.",
            "referencia": "rm 3.18"
        },
        {
            "texto": "Ora, nós sabemos que tudo o que a lei diz, aos que estão debaixo da lei o diz, para que toda a boca esteja fechada e todo o mundo seja condenável diante de Deus.",
            "referencia": "rm 3.19"
        },
        {
            "texto": "Por isso nenhuma carne será justificada diante dele pelas obras da lei, porque pela lei vem o conhecimento do pecado.",
            "referencia": "rm 3.20"
        },
        {
            "texto": "Mas agora se manifestou sem a lei a justiça de Deus, tendo o testemunho da lei e dos profetas;",
            "referencia": "rm 3.21"
        },
        {
            "texto": "Isto é, a justiça de Deus pela fé em Jesus Cristo para todos e sobre todos os que crêem; porque não há diferença.",
            "referencia": "rm 3.22"
        },
        {
            "texto": "Porque todos pecaram e destituídos estão da glória de Deus;",
            "referencia": "rm 3.23"
        },
        {
            "texto": "Sendo justificados gratuitamente pela sua graça, pela redenção que há em Cristo Jesus.",
            "referencia": "rm 3.24"
        },
        {
            "texto": "Ao qual Deus propôs para propiciação pela fé no seu sangue, para demonstrar a sua justiça pela remissão dos pecados dantes cometidos, sob a paciência de Deus;",
            "referencia": "rm 3.25"
        },
        {
            "texto": "Para demonstração da sua justiça neste tempo presente, para que ele seja justo e justificador daquele que tem fé em Jesus.",
            "referencia": "rm 3.26"
        },
        {
            "texto": "Onde está logo a jactância? É excluída. Por qual lei? Das obras? Não; mas pela lei da fé.",
            "referencia": "rm 3.27"
        },
        {
            "texto": "Concluímos, pois, que o homem é justificado pela fé sem as obras da lei.",
            "referencia": "rm 3.28"
        },
        {
            "texto": "É porventura Deus somente dos judeus? E não o é também dos gentios? Também dos gentios, certamente,",
            "referencia": "rm 3.29"
        },
        {
            "texto": "Visto que Deus é um só, que justifica pela fé a circuncisão, e por meio da fé a incircuncisão.",
            "referencia": "rm 3.30"
        },
        {
            "texto": "Anulamos, pois, a lei pela fé? De maneira nenhuma, antes estabelecemos a lei.",
            "referencia": "rm 3.31"
        }
    ]
}