{
    "5": [
        {
            "texto": "Mas, irmãos, acerca dos tempos e das épocas não necessitais de que se vos escreva:",
            "referencia": "1ts 5.1"
        },
        {
            "texto": "porque vós mesmos sabeis perfeitamente que o dia do Senhor virá como vem o ladrão de noite;",
            "referencia": "1ts 5.2"
        },
        {
            "texto": "pois quando estiverem dizendo: Paz e segurança! então lhes sobrevirá repentina destruição, como as dores de parto àquela que está grávida; e de modo nenhum escaparão.",
            "referencia": "1ts 5.3"
        },
        {
            "texto": "Mas vós, irmãos, não estais em trevas, para que aquele dia, como ladrão, vos surpreenda;",
            "referencia": "1ts 5.4"
        },
        {
            "texto": "porque todos vós sois filhos da luz e filhos do dia; nós não somos da noite nem das trevas;",
            "referencia": "1ts 5.5"
        },
        {
            "texto": "não durmamos, pois, como os demais, antes vigiemos e sejamos sóbrios.",
            "referencia": "1ts 5.6"
        },
        {
            "texto": "Porque os que dormem, dormem de noite, e os que se embriagam, embriagam-se de noite;",
            "referencia": "1ts 5.7"
        },
        {
            "texto": "mas nós, porque somos do dia, sejamos sóbrios, vestindo-nos da couraça da fé e do amor, e tendo por capacete a esperança da salvação;",
            "referencia": "1ts 5.8"
        },
        {
            "texto": "porque Deus não nos destinou para a ira, mas para alcançarmos a salvação por nosso Senhor Jesus Cristo,",
            "referencia": "1ts 5.9"
        },
        {
            "texto": "que morreu por nós, para que, quer vigiemos, quer durmamos, vivamos juntamente com ele.",
            "referencia": "1ts 5.10"
        },
        {
            "texto": "Pelo que exortai-vos uns aos outros e edificai-vos uns aos outros, como na verdade o estais fazendo.",
            "referencia": "1ts 5.11"
        },
        {
            "texto": "Ora, rogamo-vos, irmãos, que reconheçais os que trabalham entre vós, presidem sobre vós no Senhor e vos admoestam;",
            "referencia": "1ts 5.12"
        },
        {
            "texto": "e que os tenhais em grande estima e amor, por causa da sua obras. Tende paz entre vós.",
            "referencia": "1ts 5.13"
        },
        {
            "texto": "Exortamo-vos também, irmãos, a que admoesteis os insubordinados, consoleis os desanimados, ampareis os fracos e sejais longânimos para com todos.",
            "referencia": "1ts 5.14"
        },
        {
            "texto": "Vede que ninguém dê a outrem mal por mal, mas segui sempre o bem, uns para com os outros, e para com todos.",
            "referencia": "1ts 5.15"
        },
        {
            "texto": "Regozijai-vos sempre.",
            "referencia": "1ts 5.16"
        },
        {
            "texto": "Orai sem cessar.",
            "referencia": "1ts 5.17"
        },
        {
            "texto": "Em tudo dai graças; porque esta é a vontade de Deus em Cristo Jesus para convosco.",
            "referencia": "1ts 5.18"
        },
        {
            "texto": "Não extingais o Espírito;",
            "referencia": "1ts 5.19"
        },
        {
            "texto": "não desprezeis as profecias,",
            "referencia": "1ts 5.20"
        },
        {
            "texto": "mas ponde tudo à prova. Retende o que é bom;",
            "referencia": "1ts 5.21"
        },
        {
            "texto": "Abstende-vos de toda espécie de mal.",
            "referencia": "1ts 5.22"
        },
        {
            "texto": "E o próprio Deus de paz vos santifique completamente; e o vosso espírito, e alma e corpo sejam plenamente conservados irrepreensíveis para a vinda de nosso Senhor Jesus Cristo.",
            "referencia": "1ts 5.23"
        },
        {
            "texto": "Fiel é o que vos chama, e ele também o fará.",
            "referencia": "1ts 5.24"
        },
        {
            "texto": "Irmãos, orai por nós.",
            "referencia": "1ts 5.25"
        },
        {
            "texto": "Saudai a todos os irmãos com ósculo santo.",
            "referencia": "1ts 5.26"
        },
        {
            "texto": "Pelo Senhor vos conjuro que esta epístola seja lida a todos os irmãos.",
            "referencia": "1ts 5.27"
        },
        {
            "texto": "A graça de nosso Senhor Jesus Cristo seja convosco.",
            "referencia": "1ts 5.28"
        }
    ]
}