{
    "4": [
        {
            "texto": "Finalmente, irmãos, vos rogamos e exortamos no Senhor Jesus que, como aprendestes de nós de que maneira deveis andar e agradar a Deus, assim como estais fazendo, nisso mesmo abundeis cada vez mais.",
            "referencia": "1ts 4.1"
        },
        {
            "texto": "Pois vós sabeis que preceitos vos temos dado pelo Senhor Jesus.",
            "referencia": "1ts 4.2"
        },
        {
            "texto": "Porque esta é a vontade de Deus, a saber, a vossa santificação: que vos abstenhais da prostituição,",
            "referencia": "1ts 4.3"
        },
        {
            "texto": "que cada um de vós saiba possuir o seu vaso em santidade e honra,",
            "referencia": "1ts 4.4"
        },
        {
            "texto": "não na paixão da concupiscência, como os gentios que não conhecem a Deus;",
            "referencia": "1ts 4.5"
        },
        {
            "texto": "ninguém iluda ou defraude nisso a seu irmão, porque o Senhor é vingador de todas estas coisas, como também antes vo-lo dissemos e testificamos.",
            "referencia": "1ts 4.6"
        },
        {
            "texto": "Porque Deus não nos chamou para a imundícia, mas para a santificação.",
            "referencia": "1ts 4.7"
        },
        {
            "texto": "Portanto, quem rejeita isso não rejeita ao homem, mas sim a Deus, que vos dá o seu Espírito Santo.",
            "referencia": "1ts 4.8"
        },
        {
            "texto": "Quanto, porém, ao amor fraternal, não necessitais de que se vos escreva, visto que vós mesmos sois instruídos por Deus a vos amardes uns aos outros;",
            "referencia": "1ts 4.9"
        },
        {
            "texto": "porque certamente já o fazeis para com todos os irmãos que estão por toda a Macedônia. Exortamo-vos, porém, irmãos, a que ainda nisto abundeis cada vez mais,",
            "referencia": "1ts 4.10"
        },
        {
            "texto": "e procureis viver quietos, tratar dos vossos próprios negócios, e trabalhar com vossas próprias mãos, como já vo-lo mandamos,",
            "referencia": "1ts 4.11"
        },
        {
            "texto": "a fim de que andeis dignamente para com os que estão de fora, e não tenhais necessidade de coisa alguma.",
            "referencia": "1ts 4.12"
        },
        {
            "texto": "Não queremos, porém, irmãos, que sejais ignorantes acerca dos que já dormem, para que não vos entristeçais como os outros que não têm esperança.",
            "referencia": "1ts 4.13"
        },
        {
            "texto": "Porque, se cremos que Jesus morreu e ressurgiu, assim também aos que dormem, Deus, mediante Jesus, os tornará a trazer juntamente com ele.",
            "referencia": "1ts 4.14"
        },
        {
            "texto": "Dizemo-vos, pois, isto pela palavra do Senhor: que nós, os que ficarmos vivos para a vinda do Senhor, de modo algum precederemos os que já dormem.",
            "referencia": "1ts 4.15"
        },
        {
            "texto": "Porque o Senhor mesmo descerá do céu com grande brado, à voz do arcanjo, ao som da trombeta de Deus, e os que morreram em Cristo ressuscitarão primeiro.",
            "referencia": "1ts 4.16"
        },
        {
            "texto": "Depois nós, os que ficarmos vivos seremos arrebatados juntamente com eles, nas nuvens, ao encontro do Senhor nos ares, e assim estaremos para sempre com o Senhor.",
            "referencia": "1ts 4.17"
        },
        {
            "texto": "Portanto, consolai-vos uns aos outros com estas palavras.",
            "referencia": "1ts 4.18"
        }
    ]
}