{
    "2": [
        {
            "texto": "Sucedeu que, quando o SENHOR estava para elevar a Elias num redemoinho ao céu, Elias partiu de Gilgal com Eliseu.",
            "referencia": "2rs 2.1"
        },
        {
            "texto": "E disse Elias a Eliseu: Fica-te aqui, porque o Senhor me enviou a Betel. Porém Eliseu disse: Vive o Senhor, e vive a tua alma, que não te deixarei. E assim foram a Betel.",
            "referencia": "2rs 2.2"
        },
        {
            "texto": "Então os filhos dos profetas que estavam em Betel saíram ao encontro de Eliseu, e lhe disseram: Sabes que o SENHOR hoje tomará o teu senhor por sobre a tua cabeça? E ele disse: Também eu bem o sei; calai-vos.",
            "referencia": "2rs 2.3"
        },
        {
            "texto": "E Elias lhe disse: Eliseu, fica-te aqui, porque o Senhor me enviou a Jericó. Porém ele disse: Vive o Senhor, e vive a tua alma, que não te deixarei. E assim foram a Jericó.",
            "referencia": "2rs 2.4"
        },
        {
            "texto": "Então os filhos dos profetas que estavam em Jericó se chegaram a Eliseu, e lhe disseram: Sabes que o SENHOR hoje tomará o teu senhor por sobre a tua cabeça? E ele disse: Também eu bem o sei; calai-vos.",
            "referencia": "2rs 2.5"
        },
        {
            "texto": "E Elias disse: Fica-te aqui, porque o Senhor me enviou ao Jordão. Mas ele disse: Vive o Senhor, e vive a tua alma, que não te deixarei. E assim ambos foram juntos.",
            "referencia": "2rs 2.6"
        },
        {
            "texto": "E foram cinqüenta homens dos filhos dos profetas, e pararam defronte deles, de longe: e assim ambos pararam junto ao Jordão.",
            "referencia": "2rs 2.7"
        },
        {
            "texto": "Então Elias tomou a sua capa e a dobrou, e feriu as águas, as quais se dividiram para os dois lados; e passaram ambos em seco.",
            "referencia": "2rs 2.8"
        },
        {
            "texto": "Sucedeu que, havendo eles passado, Elias disse a Eliseu: Pede-me o que queres que te faça, antes que seja tomado de ti. E disse Eliseu: Peço-te que haja porção dobrada de teu espírito sobre mim.",
            "referencia": "2rs 2.9"
        },
        {
            "texto": "E disse: Coisa difícil pediste; se me vires quando for tomado de ti, assim se te fará, porém, se não, não se fará.",
            "referencia": "2rs 2.10"
        },
        {
            "texto": "E sucedeu que, indo eles andando e falando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro; e Elias subiu ao céu num redemoinho.",
            "referencia": "2rs 2.11"
        },
        {
            "texto": "O que vendo Eliseu, clamou: Meu pai, meu pai, carros de Israel, e seus cavaleiros! E nunca mais o viu; e, pegando as suas vestes, rasgou-as em duas partes.",
            "referencia": "2rs 2.12"
        },
        {
            "texto": "Também levantou a capa de Elias, que dele caíra; e, voltando-se, parou à margem do Jordão.",
            "referencia": "2rs 2.13"
        },
        {
            "texto": "E tomou a capa de Elias, que dele caíra, e feriu as águas, e disse: Onde está o Senhor Deus de Elias? Quando feriu as águas elas se dividiram de um ao outro lado; e Eliseu passou.",
            "referencia": "2rs 2.14"
        },
        {
            "texto": "Vendo-o, pois, os filhos dos profetas que estavam defronte em Jericó, disseram: O espírito de Elias repousa sobre Eliseu. E vieram-lhe ao encontro, e se prostraram diante dele em terra.",
            "referencia": "2rs 2.15"
        },
        {
            "texto": "E disseram-lhe: Eis que agora entre os teus servos há cinqüenta homens valentes; ora deixa-os ir para buscar a teu senhor; pode ser que o elevasse o Espírito do SENHOR e o lançasse em algum dos montes, ou em algum dos vales. Porém ele disse: Não os envieis.",
            "referencia": "2rs 2.16"
        },
        {
            "texto": "Mas eles insistiram com ele, até que, constrangido, disse-lhes: Enviai. E enviaram cinqüenta homens, que o buscaram três dias, porém não o acharam.",
            "referencia": "2rs 2.17"
        },
        {
            "texto": "Então voltaram para ele, pois ficara em Jericó; e disse-lhes: Eu não vos disse que não fôsseis?",
            "referencia": "2rs 2.18"
        },
        {
            "texto": "E os homens da cidade disseram a Eliseu: Eis que é boa a situação desta cidade, como o meu senhor vê; porém as águas são más, e a terra é estéril.",
            "referencia": "2rs 2.19"
        },
        {
            "texto": "E ele disse: Trazei-me um prato novo, e ponde nele sal. E lho trouxeram.",
            "referencia": "2rs 2.20"
        },
        {
            "texto": "Então saiu ele ao manancial das águas, e deitou sal nele; e disse: Assim diz o Senhor: Sararei a estas águas; e não haverá mais nelas morte nem esterilidade.",
            "referencia": "2rs 2.21"
        },
        {
            "texto": "Ficaram, pois, sãs aquelas águas, até ao dia de hoje, conforme a palavra que Eliseu tinha falado.",
            "referencia": "2rs 2.22"
        },
        {
            "texto": "Então subiu dali a Betel; e, subindo ele pelo caminho, uns meninos saíram da cidade, e zombavam dele, e diziam-lhe: Sobe, calvo; sobe, calvo!",
            "referencia": "2rs 2.23"
        },
        {
            "texto": "E, virando-se ele para trás, os viu, e os amaldiçoou no nome do Senhor; então duas ursas saíram do bosque, e despedaçaram quarenta e dois daqueles meninos.",
            "referencia": "2rs 2.24"
        },
        {
            "texto": "E dali foi para o monte Carmelo de onde voltou para Samaria.",
            "referencia": "2rs 2.25"
        }
    ]
}