{
    "5": [
        {
            "texto": "Reúna suas tropas, ó cidade das tropas, pois há um cerco contra nós. O líder de Israel será ferido na face, com uma vara.",
            "referencia": "mq 5.1"
        },
        {
            "texto": "\"Mas tu, Belém-Efrata, embora sejas pequena entre os clãs de Judá, de ti virá para mim aquele que será o governante sobre Israel. Suas origens estão no passado distante, em tempos antigos. \"",
            "referencia": "mq 5.2"
        },
        {
            "texto": "Por isso os israelitas serão abandonados até que dê à luz a que está em trabalho de parto. Então o restante dos irmãos do governante voltarão para unir-se aos israelitas.",
            "referencia": "mq 5.3"
        },
        {
            "texto": "Ele se estabelecerá e os pastoreará na força do Senhor, na majestade do nome do Senhor, o seu Deus. E eles viverão em segurança, pois a grandeza dele alcançará os confins da terra.",
            "referencia": "mq 5.4"
        },
        {
            "texto": "Ele será a sua paz. Quando os assírios invadirem a nossa terra e marcharem sobre as nossas fortalezas, levantaremos contra eles sete pastores, até oito líderes escolhidos.",
            "referencia": "mq 5.5"
        },
        {
            "texto": "Eles pastorearão a Assíria com a espada, e a terra de Ninrode com a espada empunhada. Eles nos livrarão quando os assírios invadirem a nossa terra, e entrarem por nossas fronteiras.",
            "referencia": "mq 5.6"
        },
        {
            "texto": "O remanescente de Jacó estará no meio de muitos povos como orvalho da parte do Senhor, como aguaceiro sobre a relva; não porá sua esperança no homem nem dependerá dos seres humanos.",
            "referencia": "mq 5.7"
        },
        {
            "texto": "O remanescente de Jacó estará entre as nações, no meio de muitos povos, como um leão entre os animais da floresta, como um leão forte entre rebanhos de ovelhas, leão que, quando ataca, destroça e mutila a presa, sem que ninguém a possa livrar.",
            "referencia": "mq 5.8"
        },
        {
            "texto": "Sua mão se levantará contra os seus adversários, e todos os seus inimigos serão destruídos.",
            "referencia": "mq 5.9"
        },
        {
            "texto": "\"Naquele dia\", declara o Senhor, \"matarei os seus cavalos e destruirei os seus carros de guerra.",
            "referencia": "mq 5.10"
        },
        {
            "texto": "Destruirei também as cidades da sua terra e arrasarei todas as suas fortalezas.",
            "referencia": "mq 5.11"
        },
        {
            "texto": "Acabarei com a sua feitiçaria, e vocês não farão mais adivinhações.",
            "referencia": "mq 5.12"
        },
        {
            "texto": "Destruirei as suas imagens esculpidas e as suas colunas sagradas; vocês não se curvarão mais diante da obra de suas mãos.",
            "referencia": "mq 5.13"
        },
        {
            "texto": "Desarraigarei do meio de vocês os seus postes sagrados e derrubarei os seus ídolos.",
            "referencia": "mq 5.14"
        },
        {
            "texto": "Com ira e indignação me vingarei das nações que não me obedeceram. \"",
            "referencia": "mq 5.15"
        }
    ]
}