{
    "2": [
        {
            "texto": "Ai daqueles que planejam maldade, dos que tramam o mal em suas camas! Quando alvorece, eles o executam, porque isso eles podem fazer.",
            "referencia": "mq 2.1"
        },
        {
            "texto": "Cobiçam terrenos e se apoderam deles; cobiçam casas e as tomam. Fazem violência ao homem e à sua família, a ele e aos seus herdeiros.",
            "referencia": "mq 2.2"
        },
        {
            "texto": "Portanto, assim diz o Senhor: \"Estou planejando contra essa gente uma desgraça, da qual vocês não poderão salvar-se. Vocês já não vão andar com arrogância, pois será tempo de desgraça.",
            "referencia": "mq 2.3"
        },
        {
            "texto": "Naquele dia vocês serão ridicularizados; zombarão de vocês com esta triste canção: ‘Estamos totalmente arruinados; dividida foi a propriedade do meu povo. Ele tirou-a de mim! Entregou a invasores as nossas terras’ \".",
            "referencia": "mq 2.4"
        },
        {
            "texto": "Portanto, vocês não estarão na assembléia do Senhor para a divisão da terra por sorteio.",
            "referencia": "mq 2.5"
        },
        {
            "texto": "\"Não preguem\", dizem os seus profetas. \"Não preguem acerca dessas coisas; a desgraça não nos alcançará\". Ó descendência de Jacó,",
            "referencia": "mq 2.6"
        },
        {
            "texto": "é isto que está sendo falado: \"O Espírito do Senhor perdeu a paciência? É assim que ele age? \" \"As minhas palavras não fazem bem àquele cujos caminhos são retos?",
            "referencia": "mq 2.7"
        },
        {
            "texto": "Mas ultimamente como inimigos vocês atacam o meu povo. Além da túnica arrancam a capa daqueles que passam confiantes, como quem volta da guerra.",
            "referencia": "mq 2.8"
        },
        {
            "texto": "Vocês tiram as mulheres do meu povo de seus lares agradáveis. De seus filhos vocês removem a minha dignidade para sempre.",
            "referencia": "mq 2.9"
        },
        {
            "texto": "Levantem-se, vão embora! Pois este não é o lugar de descanso, porque ele está contaminado, está arruinado, sem que haja remédio.",
            "referencia": "mq 2.10"
        },
        {
            "texto": "Se um mentiroso e enganador vier e disser: ‘Eu pregarei para vocês fartura de vinho e de bebida fermentada’, ele será o profeta deste povo! \"",
            "referencia": "mq 2.11"
        },
        {
            "texto": "\"Eu vou de fato ajuntar todos vocês, ó Jacó; sim, vou reunir o remanescente de Israel. Eu os ajuntarei como ovelhas num aprisco, como um rebanho numa pastagem; haverá barulho de muita gente.",
            "referencia": "mq 2.12"
        },
        {
            "texto": "Aquele que abre o caminho irá adiante deles; passarão pela porta e sairão. O rei deles, o Senhor, os guiará\".",
            "referencia": "mq 2.13"
        }
    ]
}