{
    "6": [
        {
            "texto": "Ouçam o que diz o Senhor: \"Fique de pé, abra processo perante os montes; que as colinas ouçam o que você tem a dizer.",
            "referencia": "mq 6.1"
        },
        {
            "texto": "Ouçam, ó montes, a acusação do Senhor; escutem, alicerces eternos da terra. Pois o Senhor tem uma acusação contra o seu povo; ele está entrando em juízo contra Israel.",
            "referencia": "mq 6.2"
        },
        {
            "texto": "\"Meu povo, que foi que eu fiz contra você? Fui muito exigente? Responda-me.",
            "referencia": "mq 6.3"
        },
        {
            "texto": "Eu o tirei do Egito, e o redimi da terra da escravidão; enviei Moisés, Arão e Miriã para conduzi-lo.",
            "referencia": "mq 6.4"
        },
        {
            "texto": "Meu povo, lembre-se do que Balaque, rei de Moabe, pediu e do que Balaão, filho de Beor, respondeu. Recorde a viagem que você fez desde Sitim até Gilgal, e reconheça que os atos do Senhor são justos\".",
            "referencia": "mq 6.5"
        },
        {
            "texto": "Com que eu poderia comparecer diante do Senhor e curvar-me perante o Deus exaltado? Deveria oferecer holocaustos de bezerros de um ano?",
            "referencia": "mq 6.6"
        },
        {
            "texto": "Ficaria o Senhor satisfeito com milhares de carneiros, com dez mil ribeiros de azeite? Devo oferecer o meu filho mais velho por causa da minha transgressão, o fruto do meu corpo por causa do meu próprio pecado?",
            "referencia": "mq 6.7"
        },
        {
            "texto": "Ele mostrou a você, ó homem, o que é bom e o que o Senhor exige: Pratique a justiça, ame a fidelidade e ande humildemente com o seu Deus.",
            "referencia": "mq 6.8"
        },
        {
            "texto": "A voz do Senhor está clamando à cidade; é sensato temer o teu nome! \"Ouçam, tribo de Judá e assembléia da cidade!",
            "referencia": "mq 6.9"
        },
        {
            "texto": "Não há, na casa do ímpio, o tesouro da impiedade, e a medida falsificada, que é maldita?",
            "referencia": "mq 6.10"
        },
        {
            "texto": "Poderia alguém ser puro com balanças desonestas e pesos falsos?",
            "referencia": "mq 6.11"
        },
        {
            "texto": "Os ricos dentre vocês são violentos; o seu povo é mentiroso, e as suas línguas falam enganosamente.",
            "referencia": "mq 6.12"
        },
        {
            "texto": "Por isso, eu mesmo os farei sofrer e os arruinarei por causa dos seus pecados.",
            "referencia": "mq 6.13"
        },
        {
            "texto": "Vocês comerão, mas não ficarão satisfeitos; continuarão de estômago vazio. Vocês ajuntarão, mas nada preservarão, porquanto o que guardarem, à espada entregarei.",
            "referencia": "mq 6.14"
        },
        {
            "texto": "Vocês plantarão, mas não colherão; espremerão azeitonas, mas não se ungirão com o azeite; espremerão uvas, mas não beberão o vinho.",
            "referencia": "mq 6.15"
        },
        {
            "texto": "Porque vocês têm obedecido aos decretos de Onri e a todas as práticas da família de Acabe, e têm seguido as tradições deles. Por isso os entregarei à ruína e o seu povo ao desprezo; vocês sofrerão a zombaria das nações. \"",
            "referencia": "mq 6.16"
        }
    ]
}