{
    "11": [
        {
            "texto": "Ora, toda a terra tinha uma só língua e um só idioma.",
            "referencia": "gn 11.1"
        },
        {
            "texto": "E deslocando-se os homens para o oriente, acharam um vale na terra de Sinar; e ali habitaram.",
            "referencia": "gn 11.2"
        },
        {
            "texto": "Disseram uns aos outros: Eia pois, façamos tijolos, e queimemo-los bem. Os tijolos lhes serviram de pedras e o betume de argamassa.",
            "referencia": "gn 11.3"
        },
        {
            "texto": "Disseram mais: Eia, edifiquemos para nós uma cidade e uma torre cujo cume toque no céu, e façamo-nos um nome, para que não sejamos espalhados sobre a face de toda a terra.",
            "referencia": "gn 11.4"
        },
        {
            "texto": "Então desceu o Senhor para ver a cidade e a torre que os filhos dos homens edificavam;",
            "referencia": "gn 11.5"
        },
        {
            "texto": "e disse: Eis que o povo é um e todos têm uma só língua; e isto é o que começam a fazer; agora não haverá restrição para tudo o que eles intentarem fazer.",
            "referencia": "gn 11.6"
        },
        {
            "texto": "Eia, desçamos, e confundamos ali a sua linguagem, para que não entenda um a língua do outro.",
            "referencia": "gn 11.7"
        },
        {
            "texto": "Assim o Senhor os espalhou dali sobre a face de toda a terra; e cessaram de edificar a cidade.",
            "referencia": "gn 11.8"
        },
        {
            "texto": "Por isso se chamou o seu nome Babel, porquanto ali confundiu o Senhor a linguagem de toda a terra, e dali o Senhor os espalhou sobre a face de toda a terra.",
            "referencia": "gn 11.9"
        },
        {
            "texto": "Estas são as gerações de Sem. Tinha ele cem anos, quando gerou a Arfaxade, dois anos depois do dilúvio.",
            "referencia": "gn 11.10"
        },
        {
            "texto": "E viveu Sem, depois que gerou a Arfaxade, quinhentos anos; e gerou filhos e filhas.",
            "referencia": "gn 11.11"
        },
        {
            "texto": "Arfaxade viveu trinta e cinco anos, e gerou a Selá.",
            "referencia": "gn 11.12"
        },
        {
            "texto": "Viveu Arfaxade, depois que gerou a Selá, quatrocentos e três anos; e gerou filhos e filhas.",
            "referencia": "gn 11.13"
        },
        {
            "texto": "Selá viveu trinta anos, e gerou a Eber.",
            "referencia": "gn 11.14"
        },
        {
            "texto": "Viveu Selá, depois que gerou a Eber, quatrocentos e três anos; e gerou filhos e filhas.",
            "referencia": "gn 11.15"
        },
        {
            "texto": "Eber viveu trinta e quatro anos, e gerou a Pelegue.",
            "referencia": "gn 11.16"
        },
        {
            "texto": "Viveu Eber, depois que gerou a Pelegue, quatrocentos e trinta anos; e gerou filhos e filhas.",
            "referencia": "gn 11.17"
        },
        {
            "texto": "Pelegue viveu trinta anos, e gerou a Reú.",
            "referencia": "gn 11.18"
        },
        {
            "texto": "Viveu Pelegue, depois que gerou a Reú, duzentos e nove anos; e gerou filhos e filhas.",
            "referencia": "gn 11.19"
        },
        {
            "texto": "Reú viveu trinta e dois anos, e gerou a Serugue.",
            "referencia": "gn 11.20"
        },
        {
            "texto": "Viveu Reú, depois que gerou a Serugue, duzentos e sete anos; e gerou filhos e filhas.",
            "referencia": "gn 11.21"
        },
        {
            "texto": "Serugue viveu trinta anos, e gerou a Naor.",
            "referencia": "gn 11.22"
        },
        {
            "texto": "Viveu Serugue, depois que gerou a Naor, duzentos anos; e gerou filhos e filhas.",
            "referencia": "gn 11.23"
        },
        {
            "texto": "Naor viveu vinte e nove anos, e gerou a Tera.",
            "referencia": "gn 11.24"
        },
        {
            "texto": "Viveu Naor, depois que gerou a Tera, cento e dezenove anos; e gerou filhos e filhas.",
            "referencia": "gn 11.25"
        },
        {
            "texto": "Tera viveu setenta anos, e gerou a Abrão, a Naor e a Harã.",
            "referencia": "gn 11.26"
        },
        {
            "texto": "Estas são as gerações de Tera: Tera gerou a Abrão, a Naor e a Harã; e Harã gerou a Ló.",
            "referencia": "gn 11.27"
        },
        {
            "texto": "Harã morreu antes de seu pai Tera, na terra do seu nascimento, em Ur dos Caldeus.",
            "referencia": "gn 11.28"
        },
        {
            "texto": "Abrão e Naor tomaram mulheres para si: o nome da mulher de Abrão era Sarai, e o nome da mulher do Naor era Milca, filha de Harã, que foi pai de Milca e de Iscá.",
            "referencia": "gn 11.29"
        },
        {
            "texto": "Sarai era estéril; não tinha filhos.",
            "referencia": "gn 11.30"
        },
        {
            "texto": "Tomou Tera a Abrão seu filho, e a Ló filho de Harã, filho de seu filho, e a Sarai sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos Caldeus, a fim de ir para a terra de Canaã; e vieram até Harã, e ali habitaram.",
            "referencia": "gn 11.31"
        },
        {
            "texto": "Foram os dias de Tera duzentos e cinco anos; e morreu Tera em Harã.",
            "referencia": "gn 11.32"
        }
    ]
}