{
    "49": [
        {
            "texto": "Depois chamou Jacó a seus filhos, e disse: Ajuntai-vos para que eu vos anuncie o que vos há de acontecer nos dias vindouros.",
            "referencia": "gn 49.1"
        },
        {
            "texto": "Ajuntai-vos, e ouvi, filhos de Jacó; ouvi a Israel vosso pai:",
            "referencia": "gn 49.2"
        },
        {
            "texto": "Rúben, tu és meu primogênito, minha força e as primícias do meu vigor, preeminente em dignidade e preeminente em poder.",
            "referencia": "gn 49.3"
        },
        {
            "texto": "Descomedido como a água, não reterás a preeminência; porquanto subiste ao leito de teu pai; então o contaminaste. Sim, ele subiu à minha cama.",
            "referencia": "gn 49.4"
        },
        {
            "texto": "Simeão e Levi são irmãos; as suas espadas são instrumentos de violência.",
            "referencia": "gn 49.5"
        },
        {
            "texto": "No seu concílio não entres, ó minha alma! com a sua assembléia não te ajuntes, ó minha glória! porque no seu furor mataram homens, e na sua teima jarretaram bois.",
            "referencia": "gn 49.6"
        },
        {
            "texto": "Maldito o seu furor, porque era forte! maldita a sua ira, porque era cruel! Dividi-los-ei em Jacó, e os espalharei em Israel.",
            "referencia": "gn 49.7"
        },
        {
            "texto": "Judá, a ti te louvarão teus irmãos; a tua mão será sobre o pescoço de teus inimigos: diante de ti se prostrarão os filhos de teu pai.",
            "referencia": "gn 49.8"
        },
        {
            "texto": "Judá é um leãozinho. Subiste da presa, meu filho. Ele se encurva e se deita como um leão, e como uma leoa; quem o despertará?",
            "referencia": "gn 49.9"
        },
        {
            "texto": "O cetro não se arredará de Judá, nem o bastão de autoridade dentre seus pés, até que venha aquele a quem pertence; e a ele obedecerão os povos.",
            "referencia": "gn 49.10"
        },
        {
            "texto": "Atando ele o seu jumentinho à vide, e o filho da sua jumenta à videira seleta, lava as suas roupas em vinho e a sua vestidura em sangue de uvas.",
            "referencia": "gn 49.11"
        },
        {
            "texto": "Os olhos serão escurecidos pelo vinho, e os dentes brancos de leite.",
            "referencia": "gn 49.12"
        },
        {
            "texto": "Zebulom habitará no litoral; será ele ancoradouro de navios; e o seu termo estender-se-á até Sidom.",
            "referencia": "gn 49.13"
        },
        {
            "texto": "Issacar é jumento forte, deitado entre dois fardos.",
            "referencia": "gn 49.14"
        },
        {
            "texto": "Viu ele que o descanso era bom, e que a terra era agradável. Sujeitou os seus ombros à carga e entregou-se ao serviço forçado de um escravo.",
            "referencia": "gn 49.15"
        },
        {
            "texto": "Dã julgará o seu povo, como uma das tribos de Israel.",
            "referencia": "gn 49.16"
        },
        {
            "texto": "Dã será serpente junto ao caminho, uma víbora junto à vereda, que morde os calcanhares do cavalo, de modo que caia o seu cavaleiro para trás.",
            "referencia": "gn 49.17"
        },
        {
            "texto": "A tua salvação tenho esperado, ó Senhor!",
            "referencia": "gn 49.18"
        },
        {
            "texto": "Quanto a Gade, guerrilheiros o acometerão; mas ele, por sua vez, os acometerá.",
            "referencia": "gn 49.19"
        },
        {
            "texto": "De Aser, o seu pão será gordo; ele produzirá delícias reais.",
            "referencia": "gn 49.20"
        },
        {
            "texto": "Naftali é uma gazela solta; ele profere palavras formosas.",
            "referencia": "gn 49.21"
        },
        {
            "texto": "José é um ramo frutífero, ramo frutífero junto a uma fonte; seus raminhos se estendem sobre o muro.",
            "referencia": "gn 49.22"
        },
        {
            "texto": "Os flecheiros lhe deram amargura, e o flecharam e perseguiram,",
            "referencia": "gn 49.23"
        },
        {
            "texto": "mas o seu arco permaneceu firme, e os seus braços foram fortalecidos pelas mãos do Poderoso de Jacó, o Pastor, o Rochedo de Israel,",
            "referencia": "gn 49.24"
        },
        {
            "texto": "pelo Deus de teu pai, o qual te ajudará, e pelo Todo-Poderoso, o qual te abençoara, com bênçãos dos céus em cima, com bênçãos do abismo que jaz embaixo, com bênçãos dos seios e da madre.",
            "referencia": "gn 49.25"
        },
        {
            "texto": "As bênçãos de teu pai excedem as bênçãos dos montes eternos, as coisas desejadas dos eternos outeiros; sejam elas sobre a cabeça de José, e sobre o alto da cabeça daquele que foi separado de seus irmãos.",
            "referencia": "gn 49.26"
        },
        {
            "texto": "Benjamim é lobo que despedaça; pela manhã devorará a presa, e à tarde repartirá o despojo.",
            "referencia": "gn 49.27"
        },
        {
            "texto": "Todas estas são as doze tribos de Israel: e isto é o que lhes falou seu pai quando os abençoou; a cada um deles abençoou segundo a sua bênção.",
            "referencia": "gn 49.28"
        },
        {
            "texto": "Depois lhes deu ordem, dizendo-lhes: Eu estou para ser congregado ao meu povo; sepultai-me com meus pais, na cova que está no campo de Efrom, o heteu,",
            "referencia": "gn 49.29"
        },
        {
            "texto": "na cova que está no campo de Macpela, que está em frente de Manre, na terra de Canaã, cova esta que Abraão comprou de Efrom, o heteu, juntamente com o respectivo campo, como propriedade de sepultura.",
            "referencia": "gn 49.30"
        },
        {
            "texto": "Ali sepultaram a Abraão e a Sara, sua mulher; ali sepultaram a Isaque e a Rebeca, sua mulher; e ali eu sepultei a Léia.",
            "referencia": "gn 49.31"
        },
        {
            "texto": "O campo e a cova que está nele foram comprados aos filhos de Hete.",
            "referencia": "gn 49.32"
        },
        {
            "texto": "Acabando Jacó de dar estas instruções a seus filhos, encolheu os seus pés na cama, expirou e foi congregado ao seu povo.",
            "referencia": "gn 49.33"
        }
    ]
}