{
    "50": [
        {
            "texto": "Então José se lançou sobre o rosto de seu pai, chorou sobre ele e o beijou.",
            "referencia": "gn 50.1"
        },
        {
            "texto": "E José ordenou a seus servos, os médicos, que embalsamassem a seu pai; e os médicos embalsamaram a Israel.",
            "referencia": "gn 50.2"
        },
        {
            "texto": "Cumpriram-se-lhe quarenta dias, porque assim se cumprem os dias de embalsamação; e os egípcios o choraram setenta dias.",
            "referencia": "gn 50.3"
        },
        {
            "texto": "Passados, pois, os dias de seu choro, disse José à casa de Faraó: Se agora tenho achado graça aos vossos olhos, rogo-vos que faleis aos ouvidos de Faraó, dizendo:",
            "referencia": "gn 50.4"
        },
        {
            "texto": "Meu pai me fez jurar, dizendo: Eis que eu morro; em meu sepulcro, que cavei para mim na terra de Canaã, ali me sepultarás. Agora, pois, deixa-me subir, peço-te, e sepultar meu pai; então voltarei.",
            "referencia": "gn 50.5"
        },
        {
            "texto": "Respondeu Faraó: Sobe, e sepulta teu pai, como ele te fez jurar.",
            "referencia": "gn 50.6"
        },
        {
            "texto": "Subiu, pois, José para sepultar a seu pai; e com ele subiram todos os servos de Faraó, os anciãos da sua casa, e todos os anciãos da terra do Egito,",
            "referencia": "gn 50.7"
        },
        {
            "texto": "como também toda a casa de José, e seus irmãos, e a casa de seu pai; somente deixaram na terra de Gósen os seus pequeninos, os seus rebanhos e o seu gado.",
            "referencia": "gn 50.8"
        },
        {
            "texto": "E subiram com ele tanto carros como gente a cavalo; de modo que o concurso foi mui grande.",
            "referencia": "gn 50.9"
        },
        {
            "texto": "Chegando eles à eira de Atade, que está além do Jordão, fizeram ali um grande e forte pranto; assim fez José por seu pai um grande pranto por sete dias.",
            "referencia": "gn 50.10"
        },
        {
            "texto": "Os moradores da terra, os cananeus, vendo o pranto na eira de Atade, disseram: Grande pranto é este dos egípcios; pelo que o lugar foi chamado Abel-Mizraim, o qual está além do Jordão.",
            "referencia": "gn 50.11"
        },
        {
            "texto": "Assim os filhos de Jacó lhe fizeram como ele lhes ordenara;",
            "referencia": "gn 50.12"
        },
        {
            "texto": "pois o levaram para a terra de Canaã, e o sepultaram na cova do campo de Macpela, que Abraão tinha comprado com o campo, como propriedade de sepultura, a Efrom, o heteu, em frente de Manre.",
            "referencia": "gn 50.13"
        },
        {
            "texto": "Depois de haver sepultado seu pai, José voltou para o Egito, ele, seus irmãos, e todos os que com ele haviam subido para sepultar seu pai.",
            "referencia": "gn 50.14"
        },
        {
            "texto": "Vendo os irmãos de José que seu pai estava morto, disseram: Porventura José nos odiará e nos retribuirá todo o mal que lhe fizemos.",
            "referencia": "gn 50.15"
        },
        {
            "texto": "Então mandaram dizer a José: Teu pai, antes da sua morte, nos ordenou:",
            "referencia": "gn 50.16"
        },
        {
            "texto": "Assim direis a José: Perdoa a transgressão de teus irmãos, e o seu pecado, porque te fizeram mal. Agora, pois, rogamos-te que perdoes a transgressão dos servos do Deus de teu pai. E José chorou quando eles lhe falavam.",
            "referencia": "gn 50.17"
        },
        {
            "texto": "Depois vieram também seus irmãos, prostraram-se diante dele e disseram: Eis que nós somos teus servos.",
            "referencia": "gn 50.18"
        },
        {
            "texto": "Respondeu-lhes José: Não temais; acaso estou eu em lugar de Deus?",
            "referencia": "gn 50.19"
        },
        {
            "texto": "Vós, na verdade, intentastes o mal contra mim; Deus, porém, o intentou para o bem, para fazer o que se vê neste dia, isto é, conservar muita gente com vida.",
            "referencia": "gn 50.20"
        },
        {
            "texto": "Agora, pois, não temais; eu vos sustentarei, a vós e a vossos filhinhos. Assim ele os consolou, e lhes falou ao coração.",
            "referencia": "gn 50.21"
        },
        {
            "texto": "José, pois, habitou no Egito, ele e a casa de seu pai; e viveu cento e dez anos.",
            "referencia": "gn 50.22"
        },
        {
            "texto": "E viu José os filhos de Efraim, da terceira geração; também os filhos de Maquir, filho de Manassés, nasceram sobre os joelhos de José.",
            "referencia": "gn 50.23"
        },
        {
            "texto": "Depois disse José a seus irmãos: Eu morro; mas Deus certamente vos visitará, e vos fará subir desta terra para a terra que jurou a Abraão, a Isaque e a Jacó.",
            "referencia": "gn 50.24"
        },
        {
            "texto": "E José fez jurar os filhos de Israel, dizendo: Certamente Deus vos visitará, e fareis transportar daqui os meus ossos.",
            "referencia": "gn 50.25"
        },
        {
            "texto": "Assim morreu José, tendo cento e dez anos de idade; e o embalsamaram e o puseram num caixão no Egito.",
            "referencia": "gn 50.26"
        }
    ]
}