{
    "13": [
        {
            "texto": "Subiu, pois, Abrão do Egito para o Negebe, levando sua mulher e tudo o que tinha, e Ló o acompanhava.",
            "referencia": "gn 13.1"
        },
        {
            "texto": "Abrão era muito rico em gado, em prata e em ouro.",
            "referencia": "gn 13.2"
        },
        {
            "texto": "Nas suas jornadas subiu do Negebe para Betel, até o lugar onde outrora estivera a sua tenda, entre Betel e Ai,",
            "referencia": "gn 13.3"
        },
        {
            "texto": "até o lugar do altar, que dantes ali fizera; e ali invocou Abrão o nome do Senhor.",
            "referencia": "gn 13.4"
        },
        {
            "texto": "E também Ló, que ia com Abrão, tinha rebanhos, gado e tendas.",
            "referencia": "gn 13.5"
        },
        {
            "texto": "Ora, a terra não podia sustentá-los, para eles habitarem juntos; porque os seus bens eram muitos; de modo que não podiam habitar juntos.",
            "referencia": "gn 13.6"
        },
        {
            "texto": "Pelo que houve contenda entre os pastores do gado de Abrão, e os pastores do gado de Ló. E nesse tempo os cananeus e os perizeus habitavam na terra.",
            "referencia": "gn 13.7"
        },
        {
            "texto": "Disse, pois, Abrão a Ló: Ora, não haja contenda entre mim e ti, e entre os meus pastores e os teus pastores, porque somos irmãos.",
            "referencia": "gn 13.8"
        },
        {
            "texto": "Porventura não está toda a terra diante de ti? Rogo-te que te apartes de mim. Se tu escolheres a esquerda, irei para a direita; e se a direita escolheres, irei eu para a esquerda.",
            "referencia": "gn 13.9"
        },
        {
            "texto": "Então Ló levantou os olhos, e viu toda a planície do Jordão, que era toda bem regada {antes de haver o Senhor destruído Sodoma e Gomorra}, e era como o jardim do Senhor, como a terra do Egito, até chegar a Zoar.",
            "referencia": "gn 13.10"
        },
        {
            "texto": "E Ló escolheu para si toda a planície do Jordão, e partiu para o oriente; assim se apartaram um do outro.",
            "referencia": "gn 13.11"
        },
        {
            "texto": "Habitou Abrão na terra de Canaã, e Ló habitou nas cidades da planície, e foi armando as suas tendas até chegar a Sodoma.",
            "referencia": "gn 13.12"
        },
        {
            "texto": "Ora, os homens de Sodoma eram maus e grandes pecadores contra o Senhor.",
            "referencia": "gn 13.13"
        },
        {
            "texto": "E disse o Senhor a Abrão, depois que Ló se apartou dele: Levanta agora os olhos, e olha desde o lugar onde estás, para o norte, para o sul, para o oriente e para o oriente;",
            "referencia": "gn 13.14"
        },
        {
            "texto": "porque toda esta terra que vês, te hei de dar a ti, e à tua descendência, para sempre.",
            "referencia": "gn 13.15"
        },
        {
            "texto": "E farei a tua descendência como o pó da terra; de maneira que se puder ser contado o pó da terra, então também poderá ser contada a tua descendência.",
            "referencia": "gn 13.16"
        },
        {
            "texto": "Levanta-te, percorre esta terra, no seu comprimento e na sua largura; porque a darei a ti.",
            "referencia": "gn 13.17"
        },
        {
            "texto": "Então mudou Abrão as suas tendas, e foi habitar junto dos carvalhos de Manre, em Hebrom; e ali edificou um altar ao Senhor.",
            "referencia": "gn 13.18"
        }
    ]
}