{
    "26": [
        {
            "texto": "Sobreveio à terra uma fome, além da primeira, que ocorreu nos dias de Abraão. Por isso foi Isaque a Abimeleque, rei dos filisteus, em Gerar.",
            "referencia": "gn 26.1"
        },
        {
            "texto": "E apareceu-lhe o Senhor e disse: Não desças ao Egito; habita na terra que eu te disser;",
            "referencia": "gn 26.2"
        },
        {
            "texto": "peregrina nesta terra, e serei contigo e te abençoarei; porque a ti, e aos que descenderem de ti, darei todas estas terras, e confirmarei o juramento que fiz a Abraão teu pai;",
            "referencia": "gn 26.3"
        },
        {
            "texto": "e multiplicarei a tua descendência como as estrelas do céu, e lhe darei todas estas terras; e por meio dela serão benditas todas as nações da terra;",
            "referencia": "gn 26.4"
        },
        {
            "texto": "porquanto Abraão obedeceu à minha voz, e guardou o meu mandado, os meus preceitos, os meus estatutos e as minhas leis.",
            "referencia": "gn 26.5"
        },
        {
            "texto": "Assim habitou Isaque em Gerar.",
            "referencia": "gn 26.6"
        },
        {
            "texto": "Então os homens do lugar perguntaram-lhe acerca de sua mulher, e ele respondeu: É minha irmã; porque temia dizer: É minha mulher; para que porventura, dizia ele, não me matassem os homens daquele lugar por amor de Rebeca; porque era ela formosa à vista.",
            "referencia": "gn 26.7"
        },
        {
            "texto": "Ora, depois que ele se demorara ali muito tempo, Abimeleque, rei dos filisteus, olhou por uma janela, e viu, e eis que Isaque estava brincando com Rebeca, sua mulher.",
            "referencia": "gn 26.8"
        },
        {
            "texto": "Então chamou Abimeleque a Isaque, e disse: Eis que na verdade é tua mulher; como pois disseste: E minha irmã? Respondeu-lhe Isaque: Porque eu dizia: Para que eu porventura não morra por sua causa.",
            "referencia": "gn 26.9"
        },
        {
            "texto": "Replicou Abimeleque: Que é isso que nos fizeste? Facilmente se teria deitado alguém deste povo com tua mulher, e tu terias trazido culpa sobre nós.",
            "referencia": "gn 26.10"
        },
        {
            "texto": "E Abimeleque ordenou a todo o povo, dizendo: Qualquer que tocar neste homem ou em sua mulher, certamente morrerá.",
            "referencia": "gn 26.11"
        },
        {
            "texto": "Isaque semeou naquela terra, e no mesmo ano colheu o cêntuplo; e o Senhor o abençoou.",
            "referencia": "gn 26.12"
        },
        {
            "texto": "E engrandeceu-se o homem; e foi-se enriquecendo até que se tornou mui poderoso;",
            "referencia": "gn 26.13"
        },
        {
            "texto": "e tinha possessões de rebanhos e de gado, e muita gente de serviço; de modo que os filisteus o invejavam.",
            "referencia": "gn 26.14"
        },
        {
            "texto": "Ora, todos os poços, que os servos de seu pai tinham cavado nos dias de seu pai Abraão, os filisteus entulharam e encheram de terra.",
            "referencia": "gn 26.15"
        },
        {
            "texto": "E Abimeleque disse a Isaque: Aparta-te de nós; porque muito mais poderoso te tens feito do que nós.",
            "referencia": "gn 26.16"
        },
        {
            "texto": "Então Isaque partiu dali e, acampando no vale de Gerar, lá habitou.",
            "referencia": "gn 26.17"
        },
        {
            "texto": "E Isaque tornou a cavar os poços que se haviam cavado nos dias de Abraão seu pai, pois os filisteus os haviam entulhado depois da morte de Abraão; e deu-lhes os nomes que seu pai lhes dera.",
            "referencia": "gn 26.18"
        },
        {
            "texto": "Cavaram, pois, os servos de Isaque naquele vale, e acharam ali um poço de águas vivas.",
            "referencia": "gn 26.19"
        },
        {
            "texto": "E os pastores de Gerar contenderam com os pastores de Isaque, dizendo: Esta água é nossa. E ele chamou ao poço Eseque, porque contenderam com ele.",
            "referencia": "gn 26.20"
        },
        {
            "texto": "Então cavaram outro poço, pelo qual também contenderam; por isso chamou-lhe Sitna.",
            "referencia": "gn 26.21"
        },
        {
            "texto": "E partiu dali, e cavou ainda outro poço; por este não contenderam; pelo que chamou-lhe Reobote, dizendo: Pois agora o Senhor nos deu largueza, e havemos de crescer na terra.",
            "referencia": "gn 26.22"
        },
        {
            "texto": "Depois subiu dali a Beer-Seba.",
            "referencia": "gn 26.23"
        },
        {
            "texto": "E apareceu-lhe o Senhor na mesma noite e disse: Eu sou o Deus de Abraão, teu pai; não temas, porque eu sou contigo, e te abençoarei e multiplicarei a tua descendência por amor do meu servo Abraão.",
            "referencia": "gn 26.24"
        },
        {
            "texto": "Isaque, pois, edificou ali um altar e invocou o nome do Senhor; então armou ali a sua tenda, e os seus servos cavaram um poço.",
            "referencia": "gn 26.25"
        },
        {
            "texto": "Então Abimeleque veio a ele de Gerar, com Aüzate, seu amigo, e Ficol, o chefe do seu exército.",
            "referencia": "gn 26.26"
        },
        {
            "texto": "E perguntou-lhes Isaque: Por que viestes ter comigo, visto que me odiais, e me repelistes de vós?",
            "referencia": "gn 26.27"
        },
        {
            "texto": "Responderam eles: Temos visto claramente que o Senhor é contigo, pelo que dissemos: Haja agora juramento entre nós, entre nós e ti; e façamos um pacto contigo,",
            "referencia": "gn 26.28"
        },
        {
            "texto": "que não nos farás mal, assim como nós não te havemos tocado, e te fizemos somente o bem, e te deixamos ir em paz. Agora tu és o bendito do Senhor.",
            "referencia": "gn 26.29"
        },
        {
            "texto": "Então Isaque lhes deu um banquete, e comeram e beberam.",
            "referencia": "gn 26.30"
        },
        {
            "texto": "E levantaram-se de manhã cedo e juraram de parte a parte; depois Isaque os despediu, e eles se despediram dele em paz.",
            "referencia": "gn 26.31"
        },
        {
            "texto": "Nesse mesmo dia vieram os servos de Isaque e deram-lhe notícias acerca do poço que haviam cavado, dizendo-lhe: Temos achado água.",
            "referencia": "gn 26.32"
        },
        {
            "texto": "E ele chamou o poço Seba; por isso é o nome da cidade Beer-Seba até o dia de hoje.",
            "referencia": "gn 26.33"
        },
        {
            "texto": "Ora, quando Esaú tinha quarenta anos, tomou por mulher a Judite, filha de Beeri, o heteu e a Basemate, filha de Elom, o heteu.",
            "referencia": "gn 26.34"
        },
        {
            "texto": "E estas foram para Isaque e Rebeca uma amargura de espírito.",
            "referencia": "gn 26.35"
        }
    ]
}