{
    "34": [
        {
            "texto": "Diná, filha de Léia, que esta tivera de Jacó, saiu para ver as filhas da terra.",
            "referencia": "gn 34.1"
        },
        {
            "texto": "Viu-a Siquém, filho de Hamor o heveu, príncipe da terra; e, tomando-a, deitou-se com ela e humilhou-a.",
            "referencia": "gn 34.2"
        },
        {
            "texto": "Assim se apegou a sua alma a Diná, filha de Jacó, e, amando a donzela, falou-lhe afetuosamente.",
            "referencia": "gn 34.3"
        },
        {
            "texto": "Então disse Siquém a Hamor seu pai: Consegue-me esta donzela por mulher.",
            "referencia": "gn 34.4"
        },
        {
            "texto": "Ora, Jacó ouviu que Siquém havia contaminado a Diná sua filha. Entretanto, estando seus filhos no campo com o gado, calou-se Jacó até que viessem.",
            "referencia": "gn 34.5"
        },
        {
            "texto": "Hamor, pai de Siquém, saiu a fim de falar com Jacó.",
            "referencia": "gn 34.6"
        },
        {
            "texto": "Os filhos de Jacó, pois, vieram do campo logo que souberam do caso; e entristeceram-se e iraram-se muito, porque Siquém havia cometido uma insensatez em Israel, deitando-se com a filha de Jacó, coisa que não se devia fazer.",
            "referencia": "gn 34.7"
        },
        {
            "texto": "Então falou Hamor com eles, dizendo: A alma de meu filho Siquém afeiçoou-se fortemente a vossa filha; dai-lha, peço-vos, por mulher.",
            "referencia": "gn 34.8"
        },
        {
            "texto": "Também aparentai-vos conosco; dai-nos as vossas filhas e recebei as nossas.",
            "referencia": "gn 34.9"
        },
        {
            "texto": "Assim habitareis conosco; a terra estará diante de vós; habitai e negociai nela, e nela adquiri propriedades.",
            "referencia": "gn 34.10"
        },
        {
            "texto": "Depois disse Siquém ao pai e aos irmãos dela: Ache eu graça aos vossos olhos, e darei o que me disserdes;",
            "referencia": "gn 34.11"
        },
        {
            "texto": "exigi de mim o que quiserdes em dote e presentes, e darei o que me pedirdes; somente dai-me a donzela por mulher.",
            "referencia": "gn 34.12"
        },
        {
            "texto": "Então os filhos de Jacó, respondendo, falaram enganosamente a Siquém e a Hamor, seu pai, porque Siquém havia contaminado a Diná, sua irmã,",
            "referencia": "gn 34.13"
        },
        {
            "texto": "e lhes disseram: Não podemos fazer p isto, dar a nossa irmã a um homem incircunciso; porque isso seria uma vergonha para nós.",
            "referencia": "gn 34.14"
        },
        {
            "texto": "Sob esta única condição consentiremos; se vos tornardes como nós, circuncidando-se todo varão entre vós;",
            "referencia": "gn 34.15"
        },
        {
            "texto": "então vos daremos nossas filhas a vós, e receberemos vossas filhas para nós; assim habitaremos convosco e nos tornaremos um só povo.",
            "referencia": "gn 34.16"
        },
        {
            "texto": "Mas se não nos ouvirdes, e não vos circuncidardes, levaremos nossa filha e nos iremos embora.",
            "referencia": "gn 34.17"
        },
        {
            "texto": "E suas palavras agradaram a Hamor e a Siquém, seu filho.",
            "referencia": "gn 34.18"
        },
        {
            "texto": "Não tardou, pois, o mancebo em fazer isso, porque se agradava da filha de Jacó. Era ele o mais honrado de toda a casa de seu pai.",
            "referencia": "gn 34.19"
        },
        {
            "texto": "Vieram, pois, Hamor e Siquém, seu filho, à porta da sua cidade, e falaram aos homens da cidade, dizendo:",
            "referencia": "gn 34.20"
        },
        {
            "texto": "Estes homens são pacíficos para conosco; portanto habitem na terra e negociem nela, pois é bastante espaçosa para eles. Recebamos por mulheres as suas filhas, e lhes demos as nossas.",
            "referencia": "gn 34.21"
        },
        {
            "texto": "Mas sob uma única condição é que consentirão aqueles homens em habitar conosco para nos tornarmos um só povo: se todo varão entre nós se circuncidar, como eles são circuncidados.",
            "referencia": "gn 34.22"
        },
        {
            "texto": "O seu gado, as suas aquisições, e todos os seus animais, não serão nossos? consintamos somente com eles, e habitarão conosco.",
            "referencia": "gn 34.23"
        },
        {
            "texto": "E deram ouvidos a Hamor e a Siquém, seu filho, todos os que saíam da porta da cidade; e foi circuncidado todo varão, todos os que saíam pela porta da sua cidade.",
            "referencia": "gn 34.24"
        },
        {
            "texto": "Ao terceiro dia, quando os homens estavam doridos, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, tomaram cada um a sua espada, entraram na cidade com toda a segurança e mataram todo varão.",
            "referencia": "gn 34.25"
        },
        {
            "texto": "Mataram também ao fio da espada a Hamor e a Siquém, seu filho; e, tirando Diná da casa de Siquém, saíram.",
            "referencia": "gn 34.26"
        },
        {
            "texto": "Vieram os filhos de Jacó aos mortos e saquearam a cidade; porquanto haviam contaminado a sua irmã.",
            "referencia": "gn 34.27"
        },
        {
            "texto": "Tomaram-lhes os rebanhos, os bois, os jumentos, e o que havia tanto na cidade como no campo;",
            "referencia": "gn 34.28"
        },
        {
            "texto": "e todos os seus bens, e todos os seus pequeninos, e as suas mulheres, levaram por presa; e despojando as casas, levaram tudo o que havia nelas.",
            "referencia": "gn 34.29"
        },
        {
            "texto": "Então disse Jacó a Simeão e a Levi: Tendes-me perturbado, fazendo-me odioso aos habitantes da terra, aos cananeus e perizeus. Tendo eu pouca gente, eles se ajuntarão e me ferirão; e serei destruído, eu com minha casa.",
            "referencia": "gn 34.30"
        },
        {
            "texto": "Ao que responderam: Devia ele tratar a nossa irmã como a uma prostituta?",
            "referencia": "gn 34.31"
        }
    ]
}