{
    "29": [
        {
            "texto": "Então pôs-se Jacó a caminho e chegou à terra dos filhos do Oriente.",
            "referencia": "gn 29.1"
        },
        {
            "texto": "E olhando, viu ali um poço no campo, e três rebanhos de ovelhas deitadas junto dele; pois desse poço se dava de beber aos rebanhos; e havia uma grande pedra sobre a boca do poço.",
            "referencia": "gn 29.2"
        },
        {
            "texto": "Ajuntavam-se ali todos os rebanhos; os pastores removiam a pedra da boca do poço, davam de beber às ovelhas e tornavam a pôr a pedra no seu lugar sobre a boca do poço.",
            "referencia": "gn 29.3"
        },
        {
            "texto": "Perguntou-lhes Jacó: Meus irmãos, donde sois? Responderam eles: Somos de Harã.",
            "referencia": "gn 29.4"
        },
        {
            "texto": "Perguntou-lhes mais: Conheceis a Labão, filho de Naor; Responderam: Conhecemos.",
            "referencia": "gn 29.5"
        },
        {
            "texto": "Perguntou-lhes ainda: vai ele bem? Responderam: Vai bem; e eis ali Raquel, sua filha, que vem chegando com as ovelhas.",
            "referencia": "gn 29.6"
        },
        {
            "texto": "Disse ele: Eis que ainda vai alto o dia; não é hora de se ajuntar o gado; dai de beber às ovelhas, e ide apascentá-las.",
            "referencia": "gn 29.7"
        },
        {
            "texto": "Responderam: Não podemos, até que todos os rebanhos se ajuntem, e seja removida a pedra da boca do poço; assim é que damos de beber às ovelhas.",
            "referencia": "gn 29.8"
        },
        {
            "texto": "Enquanto Jacó ainda lhes falava, chegou Raquel com as ovelhas de seu pai; porquanto era ela quem as apascentava.",
            "referencia": "gn 29.9"
        },
        {
            "texto": "Quando Jacó viu a Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, irmão de sua mãe, chegou-se, revolveu a pedra da boca do poço e deu de beber às ovelhas de Labão, irmão de sua mãe.",
            "referencia": "gn 29.10"
        },
        {
            "texto": "Então Jacó beijou a Raquel e, levantando a voz, chorou.",
            "referencia": "gn 29.11"
        },
        {
            "texto": "E Jacó anunciou a Raquel que ele era irmão de seu pai, e que era filho de Rebeca. Raquel, pois foi correndo para anunciá-lo a, seu pai.",
            "referencia": "gn 29.12"
        },
        {
            "texto": "Quando Labão ouviu essas novas de Jacó, filho de sua irmã, correu-lhe ao encontro, abraçou-o, beijou-o e o levou à sua casa. E Jacó relatou a Labão todas essas, coisas.",
            "referencia": "gn 29.13"
        },
        {
            "texto": "Disse-lhe Labão: Verdadeiramente tu és meu osso e minha carne. E Jacó ficou com ele um mês inteiro.",
            "referencia": "gn 29.14"
        },
        {
            "texto": "Depois perguntou Labão a Jacó: Por seres meu irmão hás de servir-me de graça? Declara-me, qual será o teu salário?",
            "referencia": "gn 29.15"
        },
        {
            "texto": "Ora, Labão tinha duas filhas; o nome da mais velha era Léia, e o da mais moça Raquel.",
            "referencia": "gn 29.16"
        },
        {
            "texto": "Léia tinha os olhos enfermos, enquanto que Raquel era formosa de porte e de semblante.",
            "referencia": "gn 29.17"
        },
        {
            "texto": "Jacó, porquanto amava a Raquel, disse: Sete anos te servirei para ter a Raquel, tua filha mais moça.",
            "referencia": "gn 29.18"
        },
        {
            "texto": "Respondeu Labão: Melhor é que eu a dê a ti do que a outro; fica comigo.",
            "referencia": "gn 29.19"
        },
        {
            "texto": "Assim serviu Jacó sete anos por causa de Raquel; e estes lhe pareciam como poucos dias, pelo muito que a amava.",
            "referencia": "gn 29.20"
        },
        {
            "texto": "Então Jacó disse a Labão: Dá-me minha mulher, porque o tempo já está cumprido; para que eu a tome por mulher.",
            "referencia": "gn 29.21"
        },
        {
            "texto": "Reuniu, pois, Labão todos os homens do lugar, e fez um banquete.",
            "referencia": "gn 29.22"
        },
        {
            "texto": "À tarde tomou a Léia, sua filha e a trouxe a Jacó, que esteve com ela.",
            "referencia": "gn 29.23"
        },
        {
            "texto": "E Labão deu sua serva Zilpa por serva a Léia, sua filha.",
            "referencia": "gn 29.24"
        },
        {
            "texto": "Quando amanheceu, eis que era Léia; pelo que perguntou Jacó a Labão: Que é isto que me fizeste? Porventura não te servi em troca de Raquel? Por que, então, me enganaste?",
            "referencia": "gn 29.25"
        },
        {
            "texto": "Respondeu Labão: Não se faz assim em nossa terra; não se dá a menor antes da primogênita.",
            "referencia": "gn 29.26"
        },
        {
            "texto": "Cumpre a semana desta; então te daremos também a outra, pelo trabalho de outros sete anos que ainda me servirás.",
            "referencia": "gn 29.27"
        },
        {
            "texto": "Assim fez Jacó, e cumpriu a semana de Léia; depois Labão lhe deu por mulher sua filha Raquel.",
            "referencia": "gn 29.28"
        },
        {
            "texto": "E Labão deu sua serva Bila por serva a Raquel, sua filha.",
            "referencia": "gn 29.29"
        },
        {
            "texto": "Então Jacó esteve também com Raquel; e amou a Raquel muito mais do que a Léia; e serviu com Labão ainda outros sete anos.",
            "referencia": "gn 29.30"
        },
        {
            "texto": "Viu, pois, o Senhor que Léia era desprezada e tornou-lhe fecunda a madre; Raquel, porém, era estéril.",
            "referencia": "gn 29.31"
        },
        {
            "texto": "E Léia concebeu e deu à luz um filho, a quem chamou Rúben; pois disse: Porque o Senhor atendeu à minha aflição; agora me amará meu marido.",
            "referencia": "gn 29.32"
        },
        {
            "texto": "Concebeu outra vez, e deu à luz um filho; e disse: Porquanto o Senhor ouviu que eu era desprezada, deu-me também este. E lhe chamou Simeão.",
            "referencia": "gn 29.33"
        },
        {
            "texto": "Concebeu ainda outra vez e deu à luz um filho e disse: Agora esta vez se unirá meu marido a mim, porque três filhos lhe tenho dado. Portanto lhe chamou Levi.",
            "referencia": "gn 29.34"
        },
        {
            "texto": "De novo concebeu e deu à luz um filho; e disse: Esta vez louvarei ao Senhor. Por isso lhe chamou Judá. E cessou de ter filhos.",
            "referencia": "gn 29.35"
        }
    ]
}