{
    "41": [
        {
            "texto": "Passados dois anos inteiros, Faraó sonhou que estava em pé junto ao rio Nilo;",
            "referencia": "gn 41.1"
        },
        {
            "texto": "e eis que subiam do rio sete vacas, formosas à vista e gordas de carne, e pastavam no carriçal.",
            "referencia": "gn 41.2"
        },
        {
            "texto": "Após elas subiam do rio outras sete vacas, feias à vista e magras de carne; e paravam junto às outras vacas à beira do Nilo.",
            "referencia": "gn 41.3"
        },
        {
            "texto": "E as vacas feias à vista e magras de carne devoravam as sete formosas à vista e gordas. Então Faraó acordou.",
            "referencia": "gn 41.4"
        },
        {
            "texto": "Depois dormiu e tornou a sonhar; e eis que brotavam dum mesmo pé sete espigas cheias e boas.",
            "referencia": "gn 41.5"
        },
        {
            "texto": "Após elas brotavam sete espigas miúdas e queimadas do vento oriental;",
            "referencia": "gn 41.6"
        },
        {
            "texto": "e as espigas miúdas devoravam as sete espigas grandes e cheias. Então Faraó acordou, e eis que era um sonho.",
            "referencia": "gn 41.7"
        },
        {
            "texto": "Pela manhã o seu espírito estava perturbado; pelo que mandou chamar todos os adivinhadores do Egito, e todos os seus sábios. Faraó contou-lhes os seus sonhos, mas não havia quem lhos interpretasse. Estavam no cárcere da casa de seu senhor, dizendo vossos semblantes tão tristes hoje?",
            "referencia": "gn 41.8"
        },
        {
            "texto": "Então disse o copeiro-mor a Faraó: Das minhas faltas me lembro hoje:",
            "referencia": "gn 41.9"
        },
        {
            "texto": "Faraó estava muito indignado contra os seus servos, e entregou-me à prisão na casa do capitão da guarda, a mim e ao padeiro chefe.",
            "referencia": "gn 41.10"
        },
        {
            "texto": "Então tivemos um sonho na mesma noite, eu e ele, e cada sonho com sua própria interpretação.",
            "referencia": "gn 41.11"
        },
        {
            "texto": "Estava ali conosco um moço hebreu, servo do capitão da guarda, e contamos-lhe os sonhos, e ele interpretou os nossos sonhos, a cada um interpretou conforme o seu sonho.",
            "referencia": "gn 41.12"
        },
        {
            "texto": "E conforme a sua interpretação, assim mesmo aconteceu: eu fui restituído ao meu cargo, e ele foi enforcado.",
            "referencia": "gn 41.13"
        },
        {
            "texto": "Então Faraó mandou chamar a José, e o fizeram sair apressadamente da masmorra. Ele se barbeou, mudou de roupa e apresentou-se a Faraó.",
            "referencia": "gn 41.14"
        },
        {
            "texto": "Disse Faraó a José: Eu tive um sonho e não há quem o interprete. Mas de ti ouvi dizer que, ouvindo contar um sonho, podes interpretá-lo.",
            "referencia": "gn 41.15"
        },
        {
            "texto": "Respondeu José a Faraó: Isso não está em mim, mas Deus é que dará uma resposta de paz a Faraó.",
            "referencia": "gn 41.16"
        },
        {
            "texto": "Então disse Faraó a José: Em meu sonho eu estava em pé à beira do rio Nilo,",
            "referencia": "gn 41.17"
        },
        {
            "texto": "e subiam do rio sete vacas gordas e formosas à vista, e pastavam entre os juncos.",
            "referencia": "gn 41.18"
        },
        {
            "texto": "Após elas subiam outras sete vacas, fracas, muito feias à vista e magras de carne, tão feias quais nunca vi em toda terra do Egito.",
            "referencia": "gn 41.19"
        },
        {
            "texto": "As vacas magras e feias devoravam as primeiras sete vacas gordas.",
            "referencia": "gn 41.20"
        },
        {
            "texto": "Mas depois de as terem consumido, não se podia reconhecer que as houvessem consumido; a sua aparência era tão feia como no princípio. Então acordei.",
            "referencia": "gn 41.21"
        },
        {
            "texto": "Depois vi, em meu sonho, que de um mesmo pé subiam sete espigas cheias e boas.",
            "referencia": "gn 41.22"
        },
        {
            "texto": "Após elas brotavam sete espigas secas, miúdas e queimadas do vento oriental.",
            "referencia": "gn 41.23"
        },
        {
            "texto": "As sete espigas miúdas devoravam as sete espigas boas. Contei-o aos magos, mas não houve quem o interpretasse.",
            "referencia": "gn 41.24"
        },
        {
            "texto": "Então disse José a Faraó: O sonho de Faraó é um só. O que Deus há de fazer, notificou-o a Faraó.",
            "referencia": "gn 41.25"
        },
        {
            "texto": "As sete vacas boas são sete anos, e as sete espigas boas também são sete anos; o sonho é um só.",
            "referencia": "gn 41.26"
        },
        {
            "texto": "As sete vacas magras e feias que subiam após as primeiras, são sete anos, como as sete espigas miúdas e queimadas do vento oriental: são sete anos de fome.",
            "referencia": "gn 41.27"
        },
        {
            "texto": "Esta é a palavra que eu disse a Faraó: o que Deus há de fazer mostro-o a Faraó.",
            "referencia": "gn 41.28"
        },
        {
            "texto": "Vêm sete anos de grande fartura em toda terra do Egito.",
            "referencia": "gn 41.29"
        },
        {
            "texto": "Depois deles levantar-se-ão sete anos de fome, e toda aquela fartura será esquecida na terra do Egito, e a fome consumirá a terra.",
            "referencia": "gn 41.30"
        },
        {
            "texto": "Não será conhecida a abundância na terra, por causa daquela fome que seguirá; porquanto será gravíssima.",
            "referencia": "gn 41.31"
        },
        {
            "texto": "Ora, se o sonho foi duplicado a Faraó, é porque esta coisa é determinada por Deus, e ele brevemente a fará.",
            "referencia": "gn 41.32"
        },
        {
            "texto": "Portanto, proveja-se agora Faraó de um homem entendido e sábio, e o ponha sobre a terra do Egito.",
            "referencia": "gn 41.33"
        },
        {
            "texto": "Faça isto Faraó: nomeie administradores sobre a terra, que tomem a quinta parte dos produtos da terra do Egito nos sete anos de fartura;",
            "referencia": "gn 41.34"
        },
        {
            "texto": "e ajuntem eles todo o mantimento destes bons anos que vêm, e amontoem trigo debaixo da mão de Faraó, para mantimento nas cidades e o guardem;",
            "referencia": "gn 41.35"
        },
        {
            "texto": "assim será o mantimento para provimento da terra, para os sete anos de fome, que haverá na terra do Egito; para que a terra não pereça de fome.",
            "referencia": "gn 41.36"
        },
        {
            "texto": "Esse parecer foi bom aos olhos de Faraó, e aos olhos de todos os seus servos.",
            "referencia": "gn 41.37"
        },
        {
            "texto": "Perguntou, pois, Faraó a seus servos: Poderíamos achar um homem como este, em quem haja o espírito de Deus?",
            "referencia": "gn 41.38"
        },
        {
            "texto": "Depois disse Faraó a José: Porquanto Deus te fez saber tudo isto, ninguém há tão entendido e sábio como tu.",
            "referencia": "gn 41.39"
        },
        {
            "texto": "Tu estarás sobre a minha casa, e por tua voz se governará todo o meu povo; somente no trono eu serei maior que tu.",
            "referencia": "gn 41.40"
        },
        {
            "texto": "Disse mais Faraó a José: Vê, eu te hei posto sobre toda a terra do Egito.",
            "referencia": "gn 41.41"
        },
        {
            "texto": "E Faraó tirou da mão o seu anel-sinete e pô-lo na mão de José, vestiu-o de traje de linho fino, e lhe pôs ao pescoço um colar de ouro.",
            "referencia": "gn 41.42"
        },
        {
            "texto": "Ademais, fê-lo subir ao seu segundo carro, e clamavam diante dele: Ajoelhai-vos. Assim Faraó o constituiu sobre toda a terra do Egito.",
            "referencia": "gn 41.43"
        },
        {
            "texto": "Ainda disse Faraó a José: Eu sou Faraó; sem ti, pois, ninguém levantará a mão ou o pé em toda a terra do Egito.",
            "referencia": "gn 41.44"
        },
        {
            "texto": "Faraó chamou a José Zafnate-Paneã, e deu-lhe por mulher Asenate, filha de Potífera, sacerdote de Om. Depois saiu José por toda a terra do Egito.",
            "referencia": "gn 41.45"
        },
        {
            "texto": "Ora, José era da idade de trinta anos, quando se apresentou a Faraó, rei do Egito. E saiu José da presença de Faraó e passou por toda a terra do Egito.",
            "referencia": "gn 41.46"
        },
        {
            "texto": "Durante os sete anos de fartura a terra produziu com abundância;",
            "referencia": "gn 41.47"
        },
        {
            "texto": "e José ajuntou todo o mantimento dos sete anos, que houve na terra do Egito, e o guardou nas cidades; o mantimento do campo que estava ao redor de cada cidade, guardou-o dentro da mesma.",
            "referencia": "gn 41.48"
        },
        {
            "texto": "Assim José ajuntou muitíssimo trigo, como a areia do mar, até que cessou de contar; porque não se podia mais contá-lo.",
            "referencia": "gn 41.49"
        },
        {
            "texto": "Antes que viesse o ano da fome, nasceram a José dois filhos, que lhe deu Asenate, filha de Potífera, sacerdote de Om.",
            "referencia": "gn 41.50"
        },
        {
            "texto": "E chamou José ao primogênito Manassés; porque disse: Deus me fez esquecer de todo o meu trabalho, e de toda a casa de meu pai.",
            "referencia": "gn 41.51"
        },
        {
            "texto": "Ao segundo chamou Efraim; porque disse: Deus me fez crescer na terra da minha aflição.",
            "referencia": "gn 41.52"
        },
        {
            "texto": "Acabaram-se, então, os sete anos de fartura que houve na terra do Egito;",
            "referencia": "gn 41.53"
        },
        {
            "texto": "e começaram a vir os sete anos de fome, como José tinha dito; e havia fome em todas as terras; porém, em toda a terra do Egito havia pão.",
            "referencia": "gn 41.54"
        },
        {
            "texto": "Depois toda a terra do Egito teve fome, e o povo clamou a Faraó por pão; e Faraó disse a todos os egípcios: Ide a José; o que ele vos disser, fazei.",
            "referencia": "gn 41.55"
        },
        {
            "texto": "De modo que, havendo fome sobre toda a terra, abriu José todos os depósitos, e vendia aos egípcios; porque a fome prevaleceu na terra do Egito.",
            "referencia": "gn 41.56"
        },
        {
            "texto": "Também de todas as terras vinham ao Egito, para comprarem de José; porquanto a fome prevaleceu em todas as terras.",
            "referencia": "gn 41.57"
        }
    ]
}