{
    "7": [
        {
            "texto": "Filho meu, guarda as minhas palavras, e esconde dentro de ti os meus mandamentos.",
            "referencia": "pv 7.1"
        },
        {
            "texto": "Guarda os meus mandamentos e vive; e a minha lei, como a menina dos teus olhos.",
            "referencia": "pv 7.2"
        },
        {
            "texto": "Ata-os aos teus dedos, escreve-os na tábua do teu coração.",
            "referencia": "pv 7.3"
        },
        {
            "texto": "Dize à sabedoria: Tu és minha irmã; e à prudência chama de tua parenta,",
            "referencia": "pv 7.4"
        },
        {
            "texto": "Para que elas te guardem da mulher alheia, da estranha que lisonjeia com as suas palavras.",
            "referencia": "pv 7.5"
        },
        {
            "texto": "Porque da janela da minha casa, olhando eu por minhas frestas,",
            "referencia": "pv 7.6"
        },
        {
            "texto": "Vi entre os simples, descobri entre os moços, um moço falto de juízo,",
            "referencia": "pv 7.7"
        },
        {
            "texto": "Que passava pela rua junto à sua esquina, e seguia o caminho da sua casa;",
            "referencia": "pv 7.8"
        },
        {
            "texto": "No crepúsculo, à tarde do dia, na tenebrosa noite e na escuridão.",
            "referencia": "pv 7.9"
        },
        {
            "texto": "E eis que uma mulher lhe saiu ao encontro com enfeites de prostituta, e astúcia de coração.",
            "referencia": "pv 7.10"
        },
        {
            "texto": "Estava alvoroçada e irrequieta; não paravam em sua casa os seus pés.",
            "referencia": "pv 7.11"
        },
        {
            "texto": "Foi para fora, depois pelas ruas, e ia espreitando por todos os cantos;",
            "referencia": "pv 7.12"
        },
        {
            "texto": "E chegou-se para ele e o beijou. Com face impudente lhe disse:",
            "referencia": "pv 7.13"
        },
        {
            "texto": "Sacrifícios pacíficos tenho comigo; hoje paguei os meus votos.",
            "referencia": "pv 7.14"
        },
        {
            "texto": "Por isto saí ao teu encontro a buscar diligentemente a tua face, e te achei.",
            "referencia": "pv 7.15"
        },
        {
            "texto": "Já cobri a minha cama com cobertas de tapeçaria, com obras lavradas, com linho fino do Egito.",
            "referencia": "pv 7.16"
        },
        {
            "texto": "Já perfumei o meu leito com mirra, aloés e canela.",
            "referencia": "pv 7.17"
        },
        {
            "texto": "Vem, saciemo-nos de amores até à manhã; alegremo-nos com amores.",
            "referencia": "pv 7.18"
        },
        {
            "texto": "Porque o marido não está em casa; foi fazer uma longa viagem;",
            "referencia": "pv 7.19"
        },
        {
            "texto": "Levou na sua mão um saquitel de dinheiro; voltará para casa só no dia marcado.",
            "referencia": "pv 7.20"
        },
        {
            "texto": "Assim, o seduziu com palavras muito suaves e o persuadiu com as lisonjas dos seus lábios.",
            "referencia": "pv 7.21"
        },
        {
            "texto": "E ele logo a segue, como o boi que vai para o matadouro, e como vai o insensato para o castigo das prisões;",
            "referencia": "pv 7.22"
        },
        {
            "texto": "Até que a flecha lhe atravesse o fígado; ou como a ave que se apressa para o laço, e não sabe que está armado contra a sua vida.",
            "referencia": "pv 7.23"
        },
        {
            "texto": "Agora pois, filhos, dai-me ouvidos, e estai atentos às palavras da minha boca.",
            "referencia": "pv 7.24"
        },
        {
            "texto": "Não se desvie para os caminhos dela o teu coração, e não te deixes perder nas suas veredas.",
            "referencia": "pv 7.25"
        },
        {
            "texto": "Porque a muitos feridos derrubou; e são muitíssimos os que por causa dela foram mortos.",
            "referencia": "pv 7.26"
        },
        {
            "texto": "A sua casa é caminho do inferno que desce para as câmaras da morte.",
            "referencia": "pv 7.27"
        }
    ]
}