{
    "4": [
        {
            "texto": "Ouvi, filhos, a instrução do pai, e estai atentos para conhecerdes a prudência.",
            "referencia": "pv 4.1"
        },
        {
            "texto": "Pois dou-vos boa doutrina; não deixeis a minha lei.",
            "referencia": "pv 4.2"
        },
        {
            "texto": "Porque eu era filho tenro na companhia de meu pai, e único diante de minha mãe.",
            "referencia": "pv 4.3"
        },
        {
            "texto": "E ele me ensinava e me dizia: Retenha o teu coração as minhas palavras; guarda os meus mandamentos, e vive.",
            "referencia": "pv 4.4"
        },
        {
            "texto": "Adquire sabedoria, adquire inteligência, e não te esqueças nem te apartes das palavras da minha boca.",
            "referencia": "pv 4.5"
        },
        {
            "texto": "Não a abandones e ela te guardará; ama-a, e ela te protegerá.",
            "referencia": "pv 4.6"
        },
        {
            "texto": "A sabedoria é a coisa principal; adquire pois a sabedoria, emprega tudo o que possuis na aquisição de entendimento.",
            "referencia": "pv 4.7"
        },
        {
            "texto": "Exalta-a, e ela te exaltará; e, abraçando-a tu, ela te honrará.",
            "referencia": "pv 4.8"
        },
        {
            "texto": "Dará à tua cabeça um diadema de graça e uma coroa de glória te entregará.",
            "referencia": "pv 4.9"
        },
        {
            "texto": "Ouve, filho meu, e aceita as minhas palavras, e se multiplicarão os anos da tua vida.",
            "referencia": "pv 4.10"
        },
        {
            "texto": "No caminho da sabedoria te ensinei, e por veredas de retidão te fiz andar.",
            "referencia": "pv 4.11"
        },
        {
            "texto": "Por elas andando, não se embaraçarão os teus passos; e se correres não tropeçarás.",
            "referencia": "pv 4.12"
        },
        {
            "texto": "Apega-te à instrução e não a largues; guarda-a, porque ela é a tua vida.",
            "referencia": "pv 4.13"
        },
        {
            "texto": "Não entres pela vereda dos ímpios, nem andes no caminho dos maus.",
            "referencia": "pv 4.14"
        },
        {
            "texto": "Evita-o; não passes por ele; desvia-te dele e passa de largo.",
            "referencia": "pv 4.15"
        },
        {
            "texto": "Pois não dormem, se não fizerem mal, e foge deles o sono se não fizerem alguém tropeçar.",
            "referencia": "pv 4.16"
        },
        {
            "texto": "Porque comem o pão da impiedade, e bebem o vinho da violência.",
            "referencia": "pv 4.17"
        },
        {
            "texto": "Mas a vereda dos justos é como a luz da aurora, que vai brilhando mais e mais até ser dia perfeito.",
            "referencia": "pv 4.18"
        },
        {
            "texto": "O caminho dos ímpios é como a escuridão; nem sabem em que tropeçam.",
            "referencia": "pv 4.19"
        },
        {
            "texto": "Filho meu, atenta para as minhas palavras; às minhas razões inclina o teu ouvido.",
            "referencia": "pv 4.20"
        },
        {
            "texto": "Não as deixes apartar-se dos teus olhos; guarda-as no íntimo do teu coração.",
            "referencia": "pv 4.21"
        },
        {
            "texto": "Porque são vida para os que as acham, e saúde para todo o seu corpo.",
            "referencia": "pv 4.22"
        },
        {
            "texto": "Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida.",
            "referencia": "pv 4.23"
        },
        {
            "texto": "Desvia de ti a falsidade da boca, e afasta de ti a perversidade dos lábios.",
            "referencia": "pv 4.24"
        },
        {
            "texto": "Os teus olhos olhem para a frente, e as tuas pálpebras olhem direto diante de ti.",
            "referencia": "pv 4.25"
        },
        {
            "texto": "Pondera a vereda de teus pés, e todos os teus caminhos sejam bem ordenados!",
            "referencia": "pv 4.26"
        },
        {
            "texto": "Não declines nem para a direita nem para a esquerda; retira o teu pé do mal.",
            "referencia": "pv 4.27"
        }
    ]
}