{
    "31": [
        {
            "texto": "Palavras do rei Lemuel, a profecia que lhe ensinou a sua mãe.",
            "referencia": "pv 31.1"
        },
        {
            "texto": "Como, filho meu? e como, filho do meu ventre? e como, filho dos meus votos?",
            "referencia": "pv 31.2"
        },
        {
            "texto": "Não dês às mulheres a tua força, nem os teus caminhos ao que destrói os reis.",
            "referencia": "pv 31.3"
        },
        {
            "texto": "Não é próprio dos reis, ó Lemuel, não é próprio dos reis beber vinho, nem dos príncipes o desejar bebida forte;",
            "referencia": "pv 31.4"
        },
        {
            "texto": "Para que bebendo, se esqueçam da lei, e pervertam o direito de todos os aflitos.",
            "referencia": "pv 31.5"
        },
        {
            "texto": "Dai bebida forte ao que está prestes a perecer, e o vinho aos amargurados de espírito.",
            "referencia": "pv 31.6"
        },
        {
            "texto": "Que beba, e esqueça da sua pobreza, e da sua miséria não se lembre mais.",
            "referencia": "pv 31.7"
        },
        {
            "texto": "Abre a tua boca a favor do mudo, pela causa de todos que são designados à destruição.",
            "referencia": "pv 31.8"
        },
        {
            "texto": "Abre a tua boca; julga retamente; e faze justiça aos pobres e aos necessitados.",
            "referencia": "pv 31.9"
        },
        {
            "texto": "Mulher virtuosa quem a achará? O seu valor muito excede ao de rubis.",
            "referencia": "pv 31.10"
        },
        {
            "texto": "O coração do seu marido está nela confiado; assim ele não necessitará de despojo.",
            "referencia": "pv 31.11"
        },
        {
            "texto": "Ela só lhe faz bem, e não mal, todos os dias da sua vida.",
            "referencia": "pv 31.12"
        },
        {
            "texto": "Busca lã e linho, e trabalha de boa vontade com suas mãos.",
            "referencia": "pv 31.13"
        },
        {
            "texto": "Como o navio mercante, ela traz de longe o seu pão.",
            "referencia": "pv 31.14"
        },
        {
            "texto": "Levanta-se, mesmo à noite, para dar de comer aos da casa, e distribuir a tarefa das servas.",
            "referencia": "pv 31.15"
        },
        {
            "texto": "Examina uma propriedade e adquire-a; planta uma vinha com o fruto de suas mãos.",
            "referencia": "pv 31.16"
        },
        {
            "texto": "Cinge os seus lombos de força, e fortalece os seus braços.",
            "referencia": "pv 31.17"
        },
        {
            "texto": "Vê que é boa a sua mercadoria; e a sua lâmpada não se apaga de noite.",
            "referencia": "pv 31.18"
        },
        {
            "texto": "Estende as suas mãos ao fuso, e suas mãos pegam na roca.",
            "referencia": "pv 31.19"
        },
        {
            "texto": "Abre a sua mão ao pobre, e estende as suas mãos ao necessitado.",
            "referencia": "pv 31.20"
        },
        {
            "texto": "Não teme a neve na sua casa, porque toda a sua família está vestida de escarlata.",
            "referencia": "pv 31.21"
        },
        {
            "texto": "Faz para si cobertas de tapeçaria; seu vestido é de seda e de púrpura.",
            "referencia": "pv 31.22"
        },
        {
            "texto": "Seu marido é conhecido nas portas, e assenta-se entre os anciãos da terra.",
            "referencia": "pv 31.23"
        },
        {
            "texto": "Faz panos de linho fino e vende-os, e entrega cintos aos mercadores.",
            "referencia": "pv 31.24"
        },
        {
            "texto": "A força e a honra são seu vestido, e se alegrará com o dia futuro.",
            "referencia": "pv 31.25"
        },
        {
            "texto": "Abre a sua boca com sabedoria, e a lei da beneficência está na sua língua.",
            "referencia": "pv 31.26"
        },
        {
            "texto": "Está atenta ao andamento da casa, e não come o pão da preguiça.",
            "referencia": "pv 31.27"
        },
        {
            "texto": "Levantam-se seus filhos e chamam-na bem-aventurada; seu marido também, e ele a louva.",
            "referencia": "pv 31.28"
        },
        {
            "texto": "Muitas filhas têm procedido virtuosamente, mas tu és, de todas, a mais excelente!",
            "referencia": "pv 31.29"
        },
        {
            "texto": "Enganosa é a beleza e vã a formosura, mas a mulher que teme ao Senhor, essa sim será louvada.",
            "referencia": "pv 31.30"
        },
        {
            "texto": "Dai-lhe do fruto das suas mãos, e deixe o seu próprio trabalho louvá-la nas portas.",
            "referencia": "pv 31.31"
        }
    ]
}