{
    "16": [
        {
            "texto": "Do homem são as preparações do coração, mas do SENHOR a resposta da língua.",
            "referencia": "pv 16.1"
        },
        {
            "texto": "Todos os caminhos do homem são puros aos seus olhos, mas o Senhor pesa o espírito.",
            "referencia": "pv 16.2"
        },
        {
            "texto": "Confia ao Senhor as tuas obras, e teus pensamentos serão estabelecidos.",
            "referencia": "pv 16.3"
        },
        {
            "texto": "O Senhor fez todas as coisas para atender aos seus próprios desígnios, até o ímpio para o dia do mal.",
            "referencia": "pv 16.4"
        },
        {
            "texto": "Abominação é ao Senhor todo o altivo de coração; não ficará impune mesmo de mãos postas.",
            "referencia": "pv 16.5"
        },
        {
            "texto": "Pela misericórdia e verdade a iniqüidade é perdoada, e pelo temor do Senhor os homens se desviam do pecado.",
            "referencia": "pv 16.6"
        },
        {
            "texto": "Sendo os caminhos do homem agradáveis ao Senhor, até a seus inimigos faz que tenham paz com ele.",
            "referencia": "pv 16.7"
        },
        {
            "texto": "Melhor é o pouco com justiça, do que a abundância de bens com injustiça.",
            "referencia": "pv 16.8"
        },
        {
            "texto": "O coração do homem planeja o seu caminho, mas o Senhor lhe dirige os passos.",
            "referencia": "pv 16.9"
        },
        {
            "texto": "Nos lábios do rei se acha a sentença divina; a sua boca não transgride quando julga.",
            "referencia": "pv 16.10"
        },
        {
            "texto": "O peso e a balança justos são do Senhor; obra sua são os pesos da bolsa.",
            "referencia": "pv 16.11"
        },
        {
            "texto": "Abominação é aos reis praticarem impiedade, porque com justiça é que se estabelece o trono.",
            "referencia": "pv 16.12"
        },
        {
            "texto": "Os lábios de justiça são o contentamento dos reis; eles amarão o que fala coisas retas.",
            "referencia": "pv 16.13"
        },
        {
            "texto": "O furor do rei é mensageiro da morte, mas o homem sábio o apaziguará.",
            "referencia": "pv 16.14"
        },
        {
            "texto": "No semblante iluminado do rei está a vida, e a sua benevolência é como a nuvem da chuva serôdia.",
            "referencia": "pv 16.15"
        },
        {
            "texto": "Quão melhor é adquirir a sabedoria do que o ouro! e quão mais excelente é adquirir a prudência do que a prata!",
            "referencia": "pv 16.16"
        },
        {
            "texto": "Os retos fazem o seu caminho desviar-se do mal; o que guarda o seu caminho preserva a sua alma.",
            "referencia": "pv 16.17"
        },
        {
            "texto": "A soberba precede a ruína, e a altivez do espírito precede a queda.",
            "referencia": "pv 16.18"
        },
        {
            "texto": "Melhor é ser humilde de espírito com os mansos, do que repartir o despojo com os soberbos.",
            "referencia": "pv 16.19"
        },
        {
            "texto": "O que atenta prudentemente para o assunto achará o bem, e o que confia no Senhor será bem-aventurado.",
            "referencia": "pv 16.20"
        },
        {
            "texto": "O sábio de coração será chamado prudente, e a doçura dos lábios aumentará o ensino.",
            "referencia": "pv 16.21"
        },
        {
            "texto": "O entendimento para aqueles que o possuem, é uma fonte de vida, mas a instrução dos tolos é a sua estultícia.",
            "referencia": "pv 16.22"
        },
        {
            "texto": "O coração do sábio instrui a sua boca, e aumenta o ensino dos seus lábios.",
            "referencia": "pv 16.23"
        },
        {
            "texto": "As palavras suaves são favos de mel, doces para a alma, e saúde para os ossos.",
            "referencia": "pv 16.24"
        },
        {
            "texto": "Há um caminho que parece direito ao homem, mas o seu fim são os caminhos da morte.",
            "referencia": "pv 16.25"
        },
        {
            "texto": "O trabalhador trabalha para si mesmo, porque a sua boca o incita.",
            "referencia": "pv 16.26"
        },
        {
            "texto": "O homem ímpio cava o mal, e nos seus lábios há como que uma fogueira.",
            "referencia": "pv 16.27"
        },
        {
            "texto": "O homem perverso instiga a contenda, e o intrigante separa os maiores amigos.",
            "referencia": "pv 16.28"
        },
        {
            "texto": "O homem violento coage o seu próximo, e o faz deslizar por caminhos nada bons.",
            "referencia": "pv 16.29"
        },
        {
            "texto": "O que fecha os olhos para imaginar coisas ruins, ao cerrar os lábios pratica o mal.",
            "referencia": "pv 16.30"
        },
        {
            "texto": "Coroa de honra são as cãs, quando elas estão no caminho da justiça.",
            "referencia": "pv 16.31"
        },
        {
            "texto": "Melhor é o que tarda em irar-se do que o poderoso, e o que controla o seu ânimo do que aquele que toma uma cidade.",
            "referencia": "pv 16.32"
        },
        {
            "texto": "A sorte se lança no regaço, mas do Senhor procede toda a determinação.",
            "referencia": "pv 16.33"
        }
    ]
}