{
    "10": [
        {
            "texto": "Provérbios de Salomão: O filho sábio alegra a seu pai, mas o filho insensato é a tristeza de sua mãe.",
            "referencia": "pv 10.1"
        },
        {
            "texto": "Os tesouros da impiedade de nada aproveitam; mas a justiça livra da morte.",
            "referencia": "pv 10.2"
        },
        {
            "texto": "O Senhor não deixa o justo passar fome, mas rechaça a aspiração dos perversos.",
            "referencia": "pv 10.3"
        },
        {
            "texto": "O que trabalha com mão displicente empobrece, mas a mão dos diligentes enriquece.",
            "referencia": "pv 10.4"
        },
        {
            "texto": "O que ajunta no verão é filho ajuizado, mas o que dorme na sega é filho que envergonha.",
            "referencia": "pv 10.5"
        },
        {
            "texto": "Bênçãos há sobre a cabeça do justo, mas a violência cobre a boca dos perversos.",
            "referencia": "pv 10.6"
        },
        {
            "texto": "A memória do justo é abençoada, mas o nome dos perversos apodrecerá.",
            "referencia": "pv 10.7"
        },
        {
            "texto": "O sábio de coração aceita os mandamentos, mas o insensato de lábios ficará transtornado.",
            "referencia": "pv 10.8"
        },
        {
            "texto": "Quem anda em sinceridade, anda seguro; mas o que perverte os seus caminhos ficará conhecido.",
            "referencia": "pv 10.9"
        },
        {
            "texto": "O que acena com os olhos causa dores, e o tolo de lábios ficará transtornado.",
            "referencia": "pv 10.10"
        },
        {
            "texto": "A boca do justo é fonte de vida, mas a violência cobre a boca dos perversos.",
            "referencia": "pv 10.11"
        },
        {
            "texto": "O ódio excita contendas, mas o amor cobre todos os pecados.",
            "referencia": "pv 10.12"
        },
        {
            "texto": "Nos lábios do entendido se acha a sabedoria, mas a vara é para as costas do falto de entendimento.",
            "referencia": "pv 10.13"
        },
        {
            "texto": "Os sábios entesouram a sabedoria; mas a boca do tolo o aproxima da ruína.",
            "referencia": "pv 10.14"
        },
        {
            "texto": "Os bens do rico são a sua cidade forte, a pobreza dos pobres a sua ruína.",
            "referencia": "pv 10.15"
        },
        {
            "texto": "A obra do justo conduz à vida, o fruto do perverso, ao pecado.",
            "referencia": "pv 10.16"
        },
        {
            "texto": "O caminho para a vida é daquele que guarda a instrução, mas o que deixa a repreensão comete erro.",
            "referencia": "pv 10.17"
        },
        {
            "texto": "O que encobre o ódio tem lábios falsos, e o que divulga má fama é um insensato.",
            "referencia": "pv 10.18"
        },
        {
            "texto": "Na multidão de palavras não falta pecado, mas o que modera os seus lábios é sábio.",
            "referencia": "pv 10.19"
        },
        {
            "texto": "Prata escolhida é a língua do justo; o coração dos perversos é de nenhum valor.",
            "referencia": "pv 10.20"
        },
        {
            "texto": "Os lábios do justo apascentam a muitos, mas os tolos morrem por falta de entendimento.",
            "referencia": "pv 10.21"
        },
        {
            "texto": "A bênção do Senhor é que enriquece; e não traz consigo dores.",
            "referencia": "pv 10.22"
        },
        {
            "texto": "Para o tolo, o cometer desordem é divertimento; mas para o homem entendido é o ter sabedoria.",
            "referencia": "pv 10.23"
        },
        {
            "texto": "Aquilo que o perverso teme sobrevirá a ele, mas o desejo dos justos será concedido.",
            "referencia": "pv 10.24"
        },
        {
            "texto": "Como passa a tempestade, assim desaparece o perverso, mas o justo tem fundamento perpétuo.",
            "referencia": "pv 10.25"
        },
        {
            "texto": "Como vinagre para os dentes, como fumaça para os olhos, assim é o preguiçoso para aqueles que o mandam.",
            "referencia": "pv 10.26"
        },
        {
            "texto": "O temor do Senhor aumenta os dias, mas os perversos terão os anos da vida abreviados.",
            "referencia": "pv 10.27"
        },
        {
            "texto": "A esperança dos justos é alegria, mas a expectação dos perversos perecerá.",
            "referencia": "pv 10.28"
        },
        {
            "texto": "O caminho do Senhor é fortaleza para os retos, mas ruína para os que praticam a iniqüidade.",
            "referencia": "pv 10.29"
        },
        {
            "texto": "O justo nunca jamais será abalado, mas os perversos não habitarão a terra.",
            "referencia": "pv 10.30"
        },
        {
            "texto": "A boca do justo jorra sabedoria, mas a língua da perversidade será cortada.",
            "referencia": "pv 10.31"
        },
        {
            "texto": "Os lábios do justo sabem o que agrada, mas a boca dos perversos, só perversidades.",
            "referencia": "pv 10.32"
        }
    ]
}