{
    "26": [
        {
            "texto": "Como a neve no verão, e como a chuva na sega, assim não fica bem para o tolo a honra.",
            "referencia": "pv 26.1"
        },
        {
            "texto": "Como ao pássaro o vaguear, como à andorinha o voar, assim a maldição sem causa não virá.",
            "referencia": "pv 26.2"
        },
        {
            "texto": "O açoite é para o cavalo, o freio é para o jumento, e a vara é para as costas dos tolos.",
            "referencia": "pv 26.3"
        },
        {
            "texto": "Não respondas ao tolo segundo a sua estultícia; para que também não te faças semelhante a ele.",
            "referencia": "pv 26.4"
        },
        {
            "texto": "Responde ao tolo segundo a sua estultícia, para que não seja sábio aos seus próprios olhos.",
            "referencia": "pv 26.5"
        },
        {
            "texto": "Os pés corta, e o dano sorve, aquele que manda mensagem pela mão dum tolo.",
            "referencia": "pv 26.6"
        },
        {
            "texto": "Como as pernas do coxo, que pendem flácidas, assim é o provérbio na boca dos tolos.",
            "referencia": "pv 26.7"
        },
        {
            "texto": "Como o que arma a funda com pedra preciosa, assim é aquele que concede honra ao tolo.",
            "referencia": "pv 26.8"
        },
        {
            "texto": "Como o espinho que entra na mão do bêbado, assim é o provérbio na boca dos tolos.",
            "referencia": "pv 26.9"
        },
        {
            "texto": "O Poderoso, que formou todas as coisas, paga ao tolo, e recompensa ao transgressor.",
            "referencia": "pv 26.10"
        },
        {
            "texto": "Como o cão torna ao seu vômito, assim o tolo repete a sua estultícia.",
            "referencia": "pv 26.11"
        },
        {
            "texto": "Tens visto o homem que é sábio a seus próprios olhos? Pode-se esperar mais do tolo do que dele.",
            "referencia": "pv 26.12"
        },
        {
            "texto": "Diz o preguiçoso: Um leão está no caminho; um leão está nas ruas.",
            "referencia": "pv 26.13"
        },
        {
            "texto": "Como a porta gira nos seus gonzos, assim o preguiçoso na sua cama.",
            "referencia": "pv 26.14"
        },
        {
            "texto": "O preguiçoso esconde a sua mão ao seio; e cansa-se até de torná-la à sua boca.",
            "referencia": "pv 26.15"
        },
        {
            "texto": "Mais sábio é o preguiçoso a seus próprios olhos do que sete homens que respondem bem.",
            "referencia": "pv 26.16"
        },
        {
            "texto": "O que, passando, se põe em questão alheia, é como aquele que pega um cão pelas orelhas.",
            "referencia": "pv 26.17"
        },
        {
            "texto": "Como o louco que solta faíscas, flechas, e mortandades,",
            "referencia": "pv 26.18"
        },
        {
            "texto": "Assim é o homem que engana o seu próximo, e diz: Fiz isso por brincadeira.",
            "referencia": "pv 26.19"
        },
        {
            "texto": "Sem lenha, o fogo se apagará; e não havendo intrigante, cessará a contenda.",
            "referencia": "pv 26.20"
        },
        {
            "texto": "Como o carvão para as brasas, e a lenha para o fogo, assim é o homem contencioso para acender rixas.",
            "referencia": "pv 26.21"
        },
        {
            "texto": "As palavras do intrigante são como doces bocados; elas descem ao mais íntimo do ventre.",
            "referencia": "pv 26.22"
        },
        {
            "texto": "Como o caco de vaso coberto de escórias de prata, assim são os lábios ardentes com o coração maligno.",
            "referencia": "pv 26.23"
        },
        {
            "texto": "Aquele que odeia dissimula com seus lábios, mas no seu íntimo encobre o engano;",
            "referencia": "pv 26.24"
        },
        {
            "texto": "Quando te suplicar com voz suave não te fies nele, porque abriga sete abominações no seu coração,",
            "referencia": "pv 26.25"
        },
        {
            "texto": "Cujo ódio se encobre com engano, a sua maldade será exposta perante a congregação.",
            "referencia": "pv 26.26"
        },
        {
            "texto": "O que cava uma cova cairá nela; e o que revolve a pedra, esta voltará sobre ele.",
            "referencia": "pv 26.27"
        },
        {
            "texto": "A língua falsa odeia aos que ela fere, e a boca lisonjeira provoca a ruína.",
            "referencia": "pv 26.28"
        }
    ]
}