{
    "14": [
        {
            "texto": "Toda mulher sábia edifica a sua casa; mas a tola a derruba com as próprias mãos.",
            "referencia": "pv 14.1"
        },
        {
            "texto": "O que anda na retidão teme ao Senhor, mas o que se desvia de seus caminhos o despreza.",
            "referencia": "pv 14.2"
        },
        {
            "texto": "Na boca do tolo está a punição da soberba, mas os sábios se conservam pelos próprios lábios.",
            "referencia": "pv 14.3"
        },
        {
            "texto": "Não havendo bois o estábulo fica limpo, mas pela força do boi há abundância de colheita.",
            "referencia": "pv 14.4"
        },
        {
            "texto": "A verdadeira testemunha não mentirá, mas a testemunha falsa se desboca em mentiras.",
            "referencia": "pv 14.5"
        },
        {
            "texto": "O escarnecedor busca sabedoria e não acha nenhuma, para o prudente, porém, o conhecimento é fácil.",
            "referencia": "pv 14.6"
        },
        {
            "texto": "Desvia-te do homem insensato, porque nele não acharás lábios de conhecimento.",
            "referencia": "pv 14.7"
        },
        {
            "texto": "A sabedoria do prudente é entender o seu caminho, mas a estultícia dos insensatos é engano.",
            "referencia": "pv 14.8"
        },
        {
            "texto": "Os insensatos zombam do pecado, mas entre os retos há benevolência.",
            "referencia": "pv 14.9"
        },
        {
            "texto": "O coração conhece a sua própria amargura, e o estranho não participará no íntimo da sua alegria.",
            "referencia": "pv 14.10"
        },
        {
            "texto": "A casa dos ímpios se desfará, mas a tenda dos retos florescerá.",
            "referencia": "pv 14.11"
        },
        {
            "texto": "Há um caminho que ao homem parece direito, mas o fim dele são os caminhos da morte.",
            "referencia": "pv 14.12"
        },
        {
            "texto": "Até no riso o coração sente dor e o fim da alegria é tristeza.",
            "referencia": "pv 14.13"
        },
        {
            "texto": "O que no seu coração comete deslize, se enfada dos seus caminhos, mas o homem bom fica satisfeito com o seu proceder.",
            "referencia": "pv 14.14"
        },
        {
            "texto": "O simples dá crédito a cada palavra, mas o prudente atenta para os seus passos.",
            "referencia": "pv 14.15"
        },
        {
            "texto": "O sábio teme, e desvia-se do mal, mas o tolo se encoleriza, e dá-se por seguro.",
            "referencia": "pv 14.16"
        },
        {
            "texto": "O que se indigna à toa fará doidices, e o homem de maus intentos será odiado.",
            "referencia": "pv 14.17"
        },
        {
            "texto": "Os simples herdarão a estultícia, mas os prudentes serão coroados de conhecimento.",
            "referencia": "pv 14.18"
        },
        {
            "texto": "Os maus inclinam-se diante dos bons, e os ímpios diante das portas dos justos.",
            "referencia": "pv 14.19"
        },
        {
            "texto": "O pobre é odiado até pelo seu próximo, porém os amigos dos ricos são muitos.",
            "referencia": "pv 14.20"
        },
        {
            "texto": "O que despreza ao seu próximo peca, mas o que se compadece dos humildes é bem-aventurado.",
            "referencia": "pv 14.21"
        },
        {
            "texto": "Porventura não erram os que praticam o mal? mas beneficência e fidelidade haverá para os que praticam o bem.",
            "referencia": "pv 14.22"
        },
        {
            "texto": "Em todo trabalho há proveito, mas ficar só em palavras leva à pobreza.",
            "referencia": "pv 14.23"
        },
        {
            "texto": "A coroa dos sábios é a sua riqueza, a estultícia dos tolos é só estultícia.",
            "referencia": "pv 14.24"
        },
        {
            "texto": "A testemunha verdadeira livra as almas, mas o que se desboca em mentiras é enganador.",
            "referencia": "pv 14.25"
        },
        {
            "texto": "No temor do Senhor há firme confiança e ele será um refúgio para seus filhos.",
            "referencia": "pv 14.26"
        },
        {
            "texto": "O temor do Senhor é fonte de vida, para desviar dos laços da morte.",
            "referencia": "pv 14.27"
        },
        {
            "texto": "Na multidão do povo está a glória do rei, mas na falta de povo a ruína do príncipe.",
            "referencia": "pv 14.28"
        },
        {
            "texto": "O longânimo é grande em entendimento, mas o que é de espírito impaciente mostra a sua loucura.",
            "referencia": "pv 14.29"
        },
        {
            "texto": "O sentimento sadio é vida para o corpo, mas a inveja é podridão para os ossos.",
            "referencia": "pv 14.30"
        },
        {
            "texto": "O que oprime o pobre insulta àquele que o criou, mas o que se compadece do necessitado o honra.",
            "referencia": "pv 14.31"
        },
        {
            "texto": "Pela sua própria malícia é lançado fora o perverso, mas o justo até na morte se mantém confiante.",
            "referencia": "pv 14.32"
        },
        {
            "texto": "No coração do prudente a sabedoria permanece, mas o que está no interior dos tolos se faz conhecido.",
            "referencia": "pv 14.33"
        },
        {
            "texto": "A justiça exalta os povos, mas o pecado é a vergonha das nações.",
            "referencia": "pv 14.34"
        },
        {
            "texto": "O rei se alegra no servo prudente, mas sobre o que o envergonha cairá o seu furor.",
            "referencia": "pv 14.35"
        }
    ]
}