{
    "11": [
        {
            "texto": "Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer.",
            "referencia": "pv 11.1"
        },
        {
            "texto": "Em vindo a soberba, virá também a afronta; mas com os humildes está a sabedoria.",
            "referencia": "pv 11.2"
        },
        {
            "texto": "A sinceridade dos íntegros os guiará, mas a perversidade dos aleivosos os destruirá.",
            "referencia": "pv 11.3"
        },
        {
            "texto": "De nada aproveitam as riquezas no dia da ira, mas a justiça livra da morte.",
            "referencia": "pv 11.4"
        },
        {
            "texto": "A justiça do sincero endireitará o seu caminho, mas o perverso pela sua falsidade cairá.",
            "referencia": "pv 11.5"
        },
        {
            "texto": "A justiça dos virtuosos os livrará, mas na sua perversidade serão apanhados os iníquos.",
            "referencia": "pv 11.6"
        },
        {
            "texto": "Morrendo o homem perverso perece sua esperança, e acaba-se a expectação de riquezas.",
            "referencia": "pv 11.7"
        },
        {
            "texto": "O justo é libertado da angústia, e vem o ímpio para o seu lugar.",
            "referencia": "pv 11.8"
        },
        {
            "texto": "O hipócrita com a boca destrói o seu próximo, mas os justos se libertam pelo conhecimento.",
            "referencia": "pv 11.9"
        },
        {
            "texto": "No bem dos justos exulta a cidade; e perecendo os ímpios, há júbilo.",
            "referencia": "pv 11.10"
        },
        {
            "texto": "Pela bênção dos homens de bem a cidade se exalta, mas pela boca dos perversos é derrubada.",
            "referencia": "pv 11.11"
        },
        {
            "texto": "O que despreza o seu próximo carece de entendimento, mas o homem entendido se mantém calado.",
            "referencia": "pv 11.12"
        },
        {
            "texto": "O mexeriqueiro revela o segredo, mas o fiel de espírito o mantém em oculto.",
            "referencia": "pv 11.13"
        },
        {
            "texto": "Não havendo sábios conselhos, o povo cai, mas na multidão de conselhos há segurança.",
            "referencia": "pv 11.14"
        },
        {
            "texto": "Decerto sofrerá severamente aquele que fica por fiador do estranho, mas o que evita a fiança estará seguro.",
            "referencia": "pv 11.15"
        },
        {
            "texto": "A mulher graciosa guarda a honra como os violentos guardam as riquezas.",
            "referencia": "pv 11.16"
        },
        {
            "texto": "O homem bom cuida bem de si mesmo, mas o cruel prejudica o seu corpo.",
            "referencia": "pv 11.17"
        },
        {
            "texto": "O ímpio faz obra falsa, mas para o que semeia justiça haverá galardão fiel.",
            "referencia": "pv 11.18"
        },
        {
            "texto": "Como a justiça encaminha para a vida, assim o que segue o mal vai para a sua morte.",
            "referencia": "pv 11.19"
        },
        {
            "texto": "Abominação ao Senhor são os perversos de coração, mas os de caminho sincero são o seu deleite.",
            "referencia": "pv 11.20"
        },
        {
            "texto": "Ainda que junte as mãos, o mau não ficará impune, mas a semente dos justos será liberada.",
            "referencia": "pv 11.21"
        },
        {
            "texto": "Como jóia de ouro no focinho de uma porca, assim é a mulher formosa que não tem discrição.",
            "referencia": "pv 11.22"
        },
        {
            "texto": "O desejo dos justos é tão somente para o bem, mas a esperança dos ímpios é criar contrariedades.",
            "referencia": "pv 11.23"
        },
        {
            "texto": "Ao que distribui mais se lhe acrescenta, e ao que retém mais do que é justo, é para a sua perda.",
            "referencia": "pv 11.24"
        },
        {
            "texto": "A alma generosa prosperará e aquele que atende também será atendido.",
            "referencia": "pv 11.25"
        },
        {
            "texto": "Ao que retém o trigo o povo amaldiçoa, mas bênção haverá sobre a cabeça do que o vende.",
            "referencia": "pv 11.26"
        },
        {
            "texto": "O que cedo busca o bem, busca favor, mas o que procura o mal, esse lhe sobrevirá.",
            "referencia": "pv 11.27"
        },
        {
            "texto": "Aquele que confia nas suas riquezas cairá, mas os justos reverdecerão como a folhagem.",
            "referencia": "pv 11.28"
        },
        {
            "texto": "O que perturba a sua casa herdará o vento, e o tolo será servo do sábio de coração.",
            "referencia": "pv 11.29"
        },
        {
            "texto": "O fruto do justo é árvore de vida, e o que ganha almas é sábio.",
            "referencia": "pv 11.30"
        },
        {
            "texto": "Eis que o justo recebe na terra a retribuição; quanto mais o ímpio e o pecador!",
            "referencia": "pv 11.31"
        }
    ]
}