{
    "29": [
        {
            "texto": "O Homem que muitas vezes repreendido endurece a cerviz, de repente será destruído sem que haja remédio.",
            "referencia": "pv 29.1"
        },
        {
            "texto": "Quando os justos se engrandecem, o povo se alegra, mas quando o ímpio domina, o povo geme.",
            "referencia": "pv 29.2"
        },
        {
            "texto": "O homem que ama a sabedoria alegra a seu pai, mas o companheiro de prostitutas desperdiça os bens.",
            "referencia": "pv 29.3"
        },
        {
            "texto": "O rei com juízo sustém a terra, mas o amigo de peitas a transtorna.",
            "referencia": "pv 29.4"
        },
        {
            "texto": "O homem que lisonjeia o seu próximo arma uma rede aos seus passos.",
            "referencia": "pv 29.5"
        },
        {
            "texto": "Na transgressão do homem mau há laço, mas o justo jubila e se alegra.",
            "referencia": "pv 29.6"
        },
        {
            "texto": "O justo se informa da causa dos pobres, mas o ímpio nem sequer toma conhecimento.",
            "referencia": "pv 29.7"
        },
        {
            "texto": "Os homens escarnecedores alvoroçam a cidade, mas os sábios desviam a ira.",
            "referencia": "pv 29.8"
        },
        {
            "texto": "O homem sábio que pleiteia com o tolo, quer se zangue, quer se ria, não terá descanso.",
            "referencia": "pv 29.9"
        },
        {
            "texto": "Os homens sanguinários odeiam ao sincero, mas os justos procuram o seu bem.",
            "referencia": "pv 29.10"
        },
        {
            "texto": "O tolo revela todo o seu pensamento, mas o sábio o guarda até o fim.",
            "referencia": "pv 29.11"
        },
        {
            "texto": "O governador que dá atenção às palavras mentirosas, achará que todos os seus servos são ímpios.",
            "referencia": "pv 29.12"
        },
        {
            "texto": "O pobre e o usurário se encontram; o Senhor ilumina os olhos de ambos.",
            "referencia": "pv 29.13"
        },
        {
            "texto": "O rei que julga os pobres conforme a verdade firmará o seu trono para sempre.",
            "referencia": "pv 29.14"
        },
        {
            "texto": "A vara e a repreensão dão sabedoria, mas a criança entregue a si mesma, envergonha a sua mãe.",
            "referencia": "pv 29.15"
        },
        {
            "texto": "Quando os ímpios se multiplicam, multiplicam-se as transgressões, mas os justos verão a sua queda.",
            "referencia": "pv 29.16"
        },
        {
            "texto": "Castiga o teu filho, e te dará descanso; e dará delícias à tua alma.",
            "referencia": "pv 29.17"
        },
        {
            "texto": "Não havendo profecia, o povo perece; porém o que guarda a lei, esse é bem-aventurado.",
            "referencia": "pv 29.18"
        },
        {
            "texto": "O servo não se emendará com palavras, porque, ainda que entenda, todavia não atenderá.",
            "referencia": "pv 29.19"
        },
        {
            "texto": "Tens visto um homem precipitado no falar? Maior esperança há para um tolo do que para ele.",
            "referencia": "pv 29.20"
        },
        {
            "texto": "Quando alguém cria o seu servo com mimos desde a meninice, por fim ele tornar-se-á seu filho.",
            "referencia": "pv 29.21"
        },
        {
            "texto": "O homem irascível levanta contendas; e o furioso multiplica as transgressões.",
            "referencia": "pv 29.22"
        },
        {
            "texto": "A soberba do homem o abaterá, mas a honra sustentará o humilde de espírito.",
            "referencia": "pv 29.23"
        },
        {
            "texto": "O que tem parte com o ladrão odeia a sua própria alma; ouve maldições, e não o denuncia.",
            "referencia": "pv 29.24"
        },
        {
            "texto": "O temor do homem armará laços, mas o que confia no Senhor será posto em alto retiro.",
            "referencia": "pv 29.25"
        },
        {
            "texto": "Muitos buscam o favor do poderoso, mas o juízo de cada um vem do Senhor.",
            "referencia": "pv 29.26"
        },
        {
            "texto": "Abominação é, para os justos, o homem iníquo; mas abominação é, para o iníquo, o de retos caminhos.",
            "referencia": "pv 29.27"
        }
    ]
}