{
    "24": [
        {
            "texto": "Não tenhas inveja dos homens malignos, nem desejes estar com eles.",
            "referencia": "pv 24.1"
        },
        {
            "texto": "Porque o seu coração medita a rapina, e os seus lábios falam a malícia.",
            "referencia": "pv 24.2"
        },
        {
            "texto": "Com a sabedoria se edifica a casa, e com o entendimento ela se estabelece;",
            "referencia": "pv 24.3"
        },
        {
            "texto": "E pelo conhecimento se encherão as câmaras com todos os bens preciosos e agradáveis.",
            "referencia": "pv 24.4"
        },
        {
            "texto": "O homem sábio é forte, e o homem de conhecimento consolida a força.",
            "referencia": "pv 24.5"
        },
        {
            "texto": "Com conselhos prudentes tu farás a guerra; e há vitória na multidão dos conselheiros.",
            "referencia": "pv 24.6"
        },
        {
            "texto": "A sabedoria é demasiadamente alta para o tolo, na porta não abrirá a sua boca.",
            "referencia": "pv 24.7"
        },
        {
            "texto": "Àquele que cuida em fazer mal, chamá-lo-ão de pessoa danosa.",
            "referencia": "pv 24.8"
        },
        {
            "texto": "O pensamento do tolo é pecado, e abominável aos homens é o escarnecedor.",
            "referencia": "pv 24.9"
        },
        {
            "texto": "Se te mostrares fraco no dia da angústia, é que a tua força é pequena.",
            "referencia": "pv 24.10"
        },
        {
            "texto": "Se tu deixares de livrar os que estão sendo levados para a morte, e aos que estão sendo levados para a matança;",
            "referencia": "pv 24.11"
        },
        {
            "texto": "Se disseres: Eis que não o sabemos; porventura não o considerará aquele que pondera os corações? Não o saberá aquele que atenta para a tua alma? Não dará ele ao homem conforme a sua obra?",
            "referencia": "pv 24.12"
        },
        {
            "texto": "Come mel, meu filho, porque é bom; o favo de mel é doce ao teu paladar.",
            "referencia": "pv 24.13"
        },
        {
            "texto": "Assim será para a tua alma o conhecimento da sabedoria; se a achares, haverá galardão para ti e não será cortada a tua esperança.",
            "referencia": "pv 24.14"
        },
        {
            "texto": "Não armes ciladas contra a habitação do justo, ó ímpio, nem assoles o seu lugar de repouso,",
            "referencia": "pv 24.15"
        },
        {
            "texto": "Porque sete vezes cairá o justo, e se levantará; mas os ímpios tropeçarão no mal.",
            "referencia": "pv 24.16"
        },
        {
            "texto": "Quando cair o teu inimigo, não te alegres, nem se regozije o teu coração quando ele tropeçar;",
            "referencia": "pv 24.17"
        },
        {
            "texto": "Para que, vendo-o o Senhor, seja isso mau aos seus olhos, e desvie dele a sua ira.",
            "referencia": "pv 24.18"
        },
        {
            "texto": "Não te indignes por causa dos malfeitores, nem tenhas inveja dos ímpios,",
            "referencia": "pv 24.19"
        },
        {
            "texto": "Porque o homem maligno não terá galardão, e a lâmpada dos ímpios se apagará.",
            "referencia": "pv 24.20"
        },
        {
            "texto": "Teme ao Senhor, filho meu, e ao rei, e não te ponhas com os que buscam mudanças,",
            "referencia": "pv 24.21"
        },
        {
            "texto": "Porque de repente se levantará a sua destruição, e a ruína de ambos, quem o sabe?",
            "referencia": "pv 24.22"
        },
        {
            "texto": "Também estes são provérbios dos sábios: Ter respeito a pessoas no julgamento não é bom.",
            "referencia": "pv 24.23"
        },
        {
            "texto": "O que disser ao ímpio: Justo és, os povos o amaldiçoarão, as nações o detestarão.",
            "referencia": "pv 24.24"
        },
        {
            "texto": "Mas para os que o repreenderem haverá delícias, e sobre eles virá a bênção do bem.",
            "referencia": "pv 24.25"
        },
        {
            "texto": "Beijados serão os lábios do que responde com palavras retas.",
            "referencia": "pv 24.26"
        },
        {
            "texto": "Prepara de fora a tua obra, e aparelha-a no campo, e então edifica a tua casa.",
            "referencia": "pv 24.27"
        },
        {
            "texto": "Não sejas testemunha sem causa contra o teu próximo; e não enganes com os teus lábios.",
            "referencia": "pv 24.28"
        },
        {
            "texto": "Não digas: Como ele me fez a mim, assim o farei eu a ele; pagarei a cada um segundo a sua obra.",
            "referencia": "pv 24.29"
        },
        {
            "texto": "Passei pelo campo do preguiçoso, e junto à vinha do homem falto de entendimento,",
            "referencia": "pv 24.30"
        },
        {
            "texto": "Eis que estava toda cheia de cardos, e a sua superfície coberta de urtiga, e o seu muro de pedras estava derrubado.",
            "referencia": "pv 24.31"
        },
        {
            "texto": "O que eu tenho visto, o guardarei no coração, e vendo-o recebi instrução.",
            "referencia": "pv 24.32"
        },
        {
            "texto": "Um pouco a dormir, um pouco a cochilar; outro pouco deitado de mãos cruzadas, para dormir,",
            "referencia": "pv 24.33"
        },
        {
            "texto": "Assim te sobrevirá a tua pobreza como um vagabundo, e a tua necessidade como um homem armado.",
            "referencia": "pv 24.34"
        }
    ]
}