{
    "15": [
        {
            "texto": "A resposta branda desvia o furor, mas a palavra dura suscita a ira.",
            "referencia": "pv 15.1"
        },
        {
            "texto": "A língua dos sábios adorna a sabedoria, mas a boca dos tolos derrama a estultícia.",
            "referencia": "pv 15.2"
        },
        {
            "texto": "Os olhos do Senhor estão em todo lugar, contemplando os maus e os bons.",
            "referencia": "pv 15.3"
        },
        {
            "texto": "A língua benigna é árvore de vida, mas a perversidade nela deprime o espírito.",
            "referencia": "pv 15.4"
        },
        {
            "texto": "O tolo despreza a instrução de seu pai, mas o que observa a repreensão se haverá prudentemente.",
            "referencia": "pv 15.5"
        },
        {
            "texto": "Na casa do justo há um grande tesouro, mas nos ganhos do ímpio há perturbação.",
            "referencia": "pv 15.6"
        },
        {
            "texto": "Os lábios dos sábios derramam o conhecimento, mas o coração dos tolos não faz assim.",
            "referencia": "pv 15.7"
        },
        {
            "texto": "O sacrifício dos ímpios é abominável ao Senhor, mas a oração dos retos é o seu contentamento.",
            "referencia": "pv 15.8"
        },
        {
            "texto": "O caminho do ímpio é abominável ao Senhor, mas ao que segue a justiça ele ama.",
            "referencia": "pv 15.9"
        },
        {
            "texto": "Correção severa há para o que deixa a vereda, e o que odeia a repreensão morrerá.",
            "referencia": "pv 15.10"
        },
        {
            "texto": "O inferno e a perdição estão perante o Senhor; quanto mais os corações dos filhos dos homens?",
            "referencia": "pv 15.11"
        },
        {
            "texto": "O escarnecedor não ama aquele que o repreende, nem se chegará aos sábios.",
            "referencia": "pv 15.12"
        },
        {
            "texto": "O coração alegre aformoseia o rosto, mas pela dor do coração o espírito se abate.",
            "referencia": "pv 15.13"
        },
        {
            "texto": "O coração entendido buscará o conhecimento, mas a boca dos tolos se apascentará de estultícia.",
            "referencia": "pv 15.14"
        },
        {
            "texto": "Todos os dias do oprimido são maus, mas o coração alegre é um banquete contínuo.",
            "referencia": "pv 15.15"
        },
        {
            "texto": "Melhor é o pouco com o temor do Senhor, do que um grande tesouro onde há inquietação.",
            "referencia": "pv 15.16"
        },
        {
            "texto": "Melhor é a comida de hortaliça, onde há amor, do que o boi cevado, e com ele o ódio.",
            "referencia": "pv 15.17"
        },
        {
            "texto": "O homem iracundo suscita contendas, mas o longânimo apaziguará a luta.",
            "referencia": "pv 15.18"
        },
        {
            "texto": "O caminho do preguiçoso é cercado de espinhos, mas a vereda dos retos é bem aplanada.",
            "referencia": "pv 15.19"
        },
        {
            "texto": "O filho sábio alegra seu pai, mas o homem insensato despreza a sua mãe.",
            "referencia": "pv 15.20"
        },
        {
            "texto": "A estultícia é alegria para o que carece de entendimento, mas o homem entendido anda retamente.",
            "referencia": "pv 15.21"
        },
        {
            "texto": "Quando não há conselhos os planos se dispersam, mas havendo muitos conselheiros eles se firmam.",
            "referencia": "pv 15.22"
        },
        {
            "texto": "O homem se alegra em responder bem, e quão boa é a palavra dita a seu tempo!",
            "referencia": "pv 15.23"
        },
        {
            "texto": "Para o entendido, o caminho da vida leva para cima, para que se desvie do inferno em baixo.",
            "referencia": "pv 15.24"
        },
        {
            "texto": "O Senhor desarraiga a casa dos soberbos, mas estabelece o termo da viúva.",
            "referencia": "pv 15.25"
        },
        {
            "texto": "Abomináveis são para o Senhor os pensamentos do mau, mas as palavras dos puros são aprazíveis.",
            "referencia": "pv 15.26"
        },
        {
            "texto": "O que agir com avareza perturba a sua casa, mas o que odeia presentes viverá.",
            "referencia": "pv 15.27"
        },
        {
            "texto": "O coração do justo medita no que há de responder, mas a boca dos ímpios jorra coisas más.",
            "referencia": "pv 15.28"
        },
        {
            "texto": "O Senhor está longe dos ímpios, mas a oração dos justos escutará.",
            "referencia": "pv 15.29"
        },
        {
            "texto": "A luz dos olhos alegra o coração, a boa notícia fortalece os ossos.",
            "referencia": "pv 15.30"
        },
        {
            "texto": "Os ouvidos que atendem à repreensão da vida farão a sua morada no meio dos sábios.",
            "referencia": "pv 15.31"
        },
        {
            "texto": "O que rejeita a instrução menospreza a própria alma, mas o que escuta a repreensão adquire entendimento.",
            "referencia": "pv 15.32"
        },
        {
            "texto": "O temor do Senhor é a instrução da sabedoria, e precedendo a honra vai a humildade.",
            "referencia": "pv 15.33"
        }
    ]
}