{
    "2": [
        {
            "texto": "Filho meu, se aceitares as minhas palavras, e esconderes contigo os meus mandamentos,",
            "referencia": "pv 2.1"
        },
        {
            "texto": "Para fazeres o teu ouvido atento à sabedoria; e inclinares o teu coração ao entendimento;",
            "referencia": "pv 2.2"
        },
        {
            "texto": "Se clamares por conhecimento, e por inteligência alçares a tua voz,",
            "referencia": "pv 2.3"
        },
        {
            "texto": "Se como a prata a buscares e como a tesouros escondidos a procurares,",
            "referencia": "pv 2.4"
        },
        {
            "texto": "Então entenderás o temor do Senhor, e acharás o conhecimento de Deus.",
            "referencia": "pv 2.5"
        },
        {
            "texto": "Porque o Senhor dá a sabedoria; da sua boca é que vem o conhecimento e o entendimento.",
            "referencia": "pv 2.6"
        },
        {
            "texto": "Ele reserva a verdadeira sabedoria para os retos. Escudo é para os que caminham na sinceridade,",
            "referencia": "pv 2.7"
        },
        {
            "texto": "Para que guardem as veredas do juízo. Ele preservará o caminho dos seus santos.",
            "referencia": "pv 2.8"
        },
        {
            "texto": "Então entenderás a justiça, o juízo, a eqüidade e todas as boas veredas.",
            "referencia": "pv 2.9"
        },
        {
            "texto": "Pois quando a sabedoria entrar no teu coração, e o conhecimento for agradável à tua alma,",
            "referencia": "pv 2.10"
        },
        {
            "texto": "O bom siso te guardará e a inteligência te conservará;",
            "referencia": "pv 2.11"
        },
        {
            "texto": "Para te afastar do mau caminho, e do homem que fala coisas perversas;",
            "referencia": "pv 2.12"
        },
        {
            "texto": "Dos que deixam as veredas da retidão, para andarem pelos caminhos escusos;",
            "referencia": "pv 2.13"
        },
        {
            "texto": "Que se alegram de fazer mal, e folgam com as perversidades dos maus,",
            "referencia": "pv 2.14"
        },
        {
            "texto": "Cujas veredas são tortuosas e que se desviam nos seus caminhos;",
            "referencia": "pv 2.15"
        },
        {
            "texto": "Para te afastar da mulher estranha, sim da estranha que lisonjeia com suas palavras;",
            "referencia": "pv 2.16"
        },
        {
            "texto": "Que deixa o guia da sua mocidade e se esquece da aliança do seu Deus;",
            "referencia": "pv 2.17"
        },
        {
            "texto": "Porque a sua casa se inclina para a morte, e as suas veredas para os mortos.",
            "referencia": "pv 2.18"
        },
        {
            "texto": "Todos os que se dirigem a ela não voltarão e não atinarão com as veredas da vida.",
            "referencia": "pv 2.19"
        },
        {
            "texto": "Para andares pelos caminhos dos bons, e te conservares nas veredas dos justos.",
            "referencia": "pv 2.20"
        },
        {
            "texto": "Porque os retos habitarão a terra, e os íntegros permanecerão nela.",
            "referencia": "pv 2.21"
        },
        {
            "texto": "Mas os ímpios serão arrancados da terra, e os aleivosos serão dela exterminados.",
            "referencia": "pv 2.22"
        }
    ]
}