{
    "5": [
        {
            "texto": "Filho meu, atende à minha sabedoria; à minha inteligência inclina o teu ouvido;",
            "referencia": "pv 5.1"
        },
        {
            "texto": "Para que guardes os meus conselhos e os teus lábios observem o conhecimento.",
            "referencia": "pv 5.2"
        },
        {
            "texto": "Porque os lábios da mulher estranha destilam favos de mel, e o seu paladar é mais suave do que o azeite.",
            "referencia": "pv 5.3"
        },
        {
            "texto": "Mas o seu fim é amargoso como o absinto, agudo como a espada de dois gumes.",
            "referencia": "pv 5.4"
        },
        {
            "texto": "Os seus pés descem para a morte; os seus passos estão impregnados do inferno.",
            "referencia": "pv 5.5"
        },
        {
            "texto": "Para que não ponderes os caminhos da vida, as suas andanças são errantes: jamais os conhecerás.",
            "referencia": "pv 5.6"
        },
        {
            "texto": "Agora, pois, filhos, dai-me ouvidos, e não vos desvieis das palavras da minha boca.",
            "referencia": "pv 5.7"
        },
        {
            "texto": "Longe dela seja o teu caminho, e não te chegues à porta da sua casa;",
            "referencia": "pv 5.8"
        },
        {
            "texto": "Para que não dês a outrem a tua honra, e não entregues a cruéis os teus anos de vida;",
            "referencia": "pv 5.9"
        },
        {
            "texto": "Para que não farte a estranhos o teu esforço, e todo o fruto do teu trabalho vá parar em casa alheia;",
            "referencia": "pv 5.10"
        },
        {
            "texto": "E no fim venhas a gemer, no consumir-se da tua carne e do teu corpo.",
            "referencia": "pv 5.11"
        },
        {
            "texto": "E então digas: Como odiei a correção! e o meu coração desprezou a repreensão!",
            "referencia": "pv 5.12"
        },
        {
            "texto": "E não escutei a voz dos que me ensinavam, nem aos meus mestres inclinei o meu ouvido!",
            "referencia": "pv 5.13"
        },
        {
            "texto": "No meio da congregação e da assembléia foi que eu me achei em quase todo o mal.",
            "referencia": "pv 5.14"
        },
        {
            "texto": "Bebe água da tua fonte, e das correntes do teu poço.",
            "referencia": "pv 5.15"
        },
        {
            "texto": "Derramar-se-iam as tuas fontes por fora, e pelas ruas os ribeiros de águas?",
            "referencia": "pv 5.16"
        },
        {
            "texto": "Sejam para ti só, e não para os estranhos contigo.",
            "referencia": "pv 5.17"
        },
        {
            "texto": "Seja bendito o teu manancial, e alegra-te com a mulher da tua mocidade.",
            "referencia": "pv 5.18"
        },
        {
            "texto": "Como cerva amorosa, e gazela graciosa, os seus seios te saciem todo o tempo; e pelo seu amor sejas atraído perpetuamente.",
            "referencia": "pv 5.19"
        },
        {
            "texto": "E porque, filho meu, te deixarias atrair por outra mulher, e te abraçarias ao peito de uma estranha?",
            "referencia": "pv 5.20"
        },
        {
            "texto": "Eis que os caminhos do homem estão perante os olhos do Senhor, e ele pesa todas as suas veredas.",
            "referencia": "pv 5.21"
        },
        {
            "texto": "Quanto ao ímpio, as suas iniqüidades o prenderão, e com as cordas do seu pecado será detido.",
            "referencia": "pv 5.22"
        },
        {
            "texto": "Ele morrerá, porque desavisadamente andou, e pelo excesso da sua loucura se perderá.",
            "referencia": "pv 5.23"
        }
    ]
}