{
    "1": [
        {
            "texto": "Paulo, prisioneiro de Cristo Jesus, e o irmão Timóteo, a você, Filemom, nosso amado cooperador,",
            "referencia": "fm 1.1"
        },
        {
            "texto": "à irmã Áfia, a Arquipo, nosso companheiro de lutas, e à igreja que se reúne com você em sua casa.",
            "referencia": "fm 1.2"
        },
        {
            "texto": "A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo.",
            "referencia": "fm 1.3"
        },
        {
            "texto": "Sempre dou graças a meu Deus, lembrando-me de você nas minhas orações,",
            "referencia": "fm 1.4"
        },
        {
            "texto": "porque ouço falar da sua fé no Senhor Jesus e do seu amor por todos os santos.",
            "referencia": "fm 1.5"
        },
        {
            "texto": "Oro para que a comunhão que procede da sua fé seja eficaz no pleno conhecimento de todo o bem que temos em Cristo.",
            "referencia": "fm 1.6"
        },
        {
            "texto": "Seu amor me tem dado grande alegria e consolação, porque você, irmão, tem reanimado o coração dos santos.",
            "referencia": "fm 1.7"
        },
        {
            "texto": "Por isso, mesmo tendo em Cristo plena liberdade para mandar que você cumpra o seu dever,",
            "referencia": "fm 1.8"
        },
        {
            "texto": "prefiro fazer um apelo com base no amor. Eu, Paulo, já velho, e agora também prisioneiro de Cristo Jesus,",
            "referencia": "fm 1.9"
        },
        {
            "texto": "apelo em favor de meu filho Onésimo, que gerei enquanto estava preso.",
            "referencia": "fm 1.10"
        },
        {
            "texto": "Ele antes lhe era inútil, mas agora é útil, tanto para você quanto para mim.",
            "referencia": "fm 1.11"
        },
        {
            "texto": "Mando-o de volta a você, como se fosse o meu próprio coração.",
            "referencia": "fm 1.12"
        },
        {
            "texto": "Gostaria de mantê-lo comigo para que me ajudasse em seu lugar enquanto estou preso por causa do evangelho.",
            "referencia": "fm 1.13"
        },
        {
            "texto": "Mas não quis fazer nada sem a sua permissão, para que qualquer favor que você fizer seja espontâneo, e não forçado.",
            "referencia": "fm 1.14"
        },
        {
            "texto": "Talvez ele tenha sido separado de você por algum tempo, para que você o tivesse de volta para sempre,",
            "referencia": "fm 1.15"
        },
        {
            "texto": "não mais como escravo, mas, acima de escravo, como irmão amado. Para mim ele é um irmão muito amado, e ainda mais para você, tanto como pessoa quanto como cristão.",
            "referencia": "fm 1.16"
        },
        {
            "texto": "Assim, se você me considera companheiro na fé, receba-o como se estivesse recebendo a mim.",
            "referencia": "fm 1.17"
        },
        {
            "texto": "Se ele o prejudicou em algo ou lhe deve alguma coisa, ponha na minha conta.",
            "referencia": "fm 1.18"
        },
        {
            "texto": "Eu, Paulo, escrevo de próprio punho: Eu pagarei — para não dizer que você me deve a sua própria pessoa.",
            "referencia": "fm 1.19"
        },
        {
            "texto": "Sim, irmão, eu gostaria de receber de você algum benefício por estarmos no Senhor. Reanime o meu coração em Cristo!",
            "referencia": "fm 1.20"
        },
        {
            "texto": "Escrevo-lhe certo de que você me obedecerá, sabendo que fará ainda mais do lhe que peço.",
            "referencia": "fm 1.21"
        },
        {
            "texto": "Além disso, prepare-me um aposento, porque, graças às suas orações, espero poder ser restituído a vocês.",
            "referencia": "fm 1.22"
        },
        {
            "texto": "Epafras, meu companheiro de prisão por causa de Cristo Jesus, envia-lhe saudações,",
            "referencia": "fm 1.23"
        },
        {
            "texto": "assim como também Marcos, Aristarco, Demas e Lucas, meus cooperadores.",
            "referencia": "fm 1.24"
        },
        {
            "texto": "A graça do Senhor Jesus Cristo seja com o espírito de todos vocês.",
            "referencia": "fm 1.25"
        }
    ]
}