{
    "25": [
        {
            "texto": "E Israel deteve-se em Sitim e o povo começou a prostituir-se com as filhas dos moabitas.",
            "referencia": "nm 25.1"
        },
        {
            "texto": "Elas convidaram o povo aos sacrifícios dos seus deuses; e o povo comeu, e inclinou-se aos seus deuses.",
            "referencia": "nm 25.2"
        },
        {
            "texto": "Juntando-se, pois, Israel a Baal-peor, a ira do Senhor se acendeu contra Israel.",
            "referencia": "nm 25.3"
        },
        {
            "texto": "Disse o Senhor a Moisés: Toma todos os cabeças do povo, e enforca-os ao Senhor diante do sol, e o ardor da ira do Senhor se retirará de Israel.",
            "referencia": "nm 25.4"
        },
        {
            "texto": "Então Moisés disse aos juízes de Israel: Cada um mate os seus homens que se juntaram a Baal-peor.",
            "referencia": "nm 25.5"
        },
        {
            "texto": "E eis que veio um homem dos filhos de Israel, e trouxe a seus irmãos uma midianita, à vista de Moisés, e à vista de toda a congregação dos filhos de Israel, chorando eles diante da tenda da congregação.",
            "referencia": "nm 25.6"
        },
        {
            "texto": "Vendo isso Finéias, filho de Eleazar, o filho de Arão, sacerdote, se levantou do meio da congregação, e tomou uma lança na sua mão;",
            "referencia": "nm 25.7"
        },
        {
            "texto": "E foi após o homem israelita até à tenda, e os atravessou a ambos, ao homem israelita e à mulher, pelo ventre; então a praga cessou de sobre os filhos de Israel.",
            "referencia": "nm 25.8"
        },
        {
            "texto": "E os que morreram daquela praga foram vinte e quatro mil.",
            "referencia": "nm 25.9"
        },
        {
            "texto": "Então o Senhor falou a Moisés, dizendo:",
            "referencia": "nm 25.10"
        },
        {
            "texto": "Finéias, filho de Eleazar, o filho de Arão, sacerdote, desviou a minha ira de sobre os filhos de Israel, pois foi zeloso com o meu zelo no meio deles; de modo que, no meu zelo, não consumi os filhos de Israel.",
            "referencia": "nm 25.11"
        },
        {
            "texto": "Portanto dize: Eis que lhe dou a minha aliança de paz;",
            "referencia": "nm 25.12"
        },
        {
            "texto": "E ele, e a sua descendência depois dele, terá a aliança do sacerdócio perpétuo, porquanto teve zelo pelo seu Deus, e fez expiação pelos filhos de Israel.",
            "referencia": "nm 25.13"
        },
        {
            "texto": "E o nome do israelita, que foi morto com a midianita, era Zimri, filho de Salu, príncipe da casa paterna dos simeonitas.",
            "referencia": "nm 25.14"
        },
        {
            "texto": "E o nome da mulher midianita morta era Cosbi, filha de Zur, cabeça do povo da casa paterna entre os midianitas.",
            "referencia": "nm 25.15"
        },
        {
            "texto": "Falou mais o Senhor a Moisés, dizendo:",
            "referencia": "nm 25.16"
        },
        {
            "texto": "Afligireis os midianitas e os ferireis,",
            "referencia": "nm 25.17"
        },
        {
            "texto": "Porque eles vos afligiram a vós com os seus enganos com que vos enganaram no caso de Peor, e no caso de Cosbi, filha do príncipe dos midianitas, irmã deles, que foi morta no dia da praga no caso de Peor.",
            "referencia": "nm 25.18"
        }
    ]
}