{
    "8": [
        {
            "texto": "E falou o SENHOR a Moisés, dizendo:",
            "referencia": "nm 8.1"
        },
        {
            "texto": "Fala a Arão, e dize-lhe: Quando acenderes as lâmpadas, as sete lâmpadas iluminarão o espaço em frente do candelabro.",
            "referencia": "nm 8.2"
        },
        {
            "texto": "E Arão fez assim: Acendeu as lâmpadas do candelabro para iluminar o espaço em frente, como o Senhor ordenara a Moisés.",
            "referencia": "nm 8.3"
        },
        {
            "texto": "E era esta a obra do candelabro, obra de ouro batido; desde o seu pé até às suas flores era ele de ouro batido; conforme ao modelo que o Senhor mostrara a Moisés, assim ele fez o candelabro.",
            "referencia": "nm 8.4"
        },
        {
            "texto": "E falou o Senhor a Moisés, dizendo:",
            "referencia": "nm 8.5"
        },
        {
            "texto": "Toma os levitas do meio dos filhos de Israel e purifica-os;",
            "referencia": "nm 8.6"
        },
        {
            "texto": "E assim lhes farás, para os purificar: Esparge sobre eles a água da expiação; e sobre toda a sua carne farão passar a navalha, e lavarão as suas vestes, e se purificarão.",
            "referencia": "nm 8.7"
        },
        {
            "texto": "Então tomarão um novilho, com a sua oferta de alimentos de flor de farinha amassada com azeite; e tomarás tu outro novilho, para expiação do pecado.",
            "referencia": "nm 8.8"
        },
        {
            "texto": "E farás chegar os levitas perante a tenda da congregação e ajuntarás toda a congregação dos filhos de Israel.",
            "referencia": "nm 8.9"
        },
        {
            "texto": "Farás, pois, chegar os levitas perante o Senhor; e os filhos de Israel porão as suas mãos sobre os levitas.",
            "referencia": "nm 8.10"
        },
        {
            "texto": "E Arão oferecerá os levitas por oferta movida, perante o Senhor, pelos filhos de Israel; e serão para servirem no ministério do Senhor.",
            "referencia": "nm 8.11"
        },
        {
            "texto": "E os levitas colocarão as suas mãos sobre a cabeça dos novilhos; então sacrifica tu, um para expiação do pecado, e o outro para holocausto ao Senhor, para fazer expiação pelos levitas.",
            "referencia": "nm 8.12"
        },
        {
            "texto": "E porás os levitas perante Arão, e perante os seus filhos, e os oferecerá por oferta movida ao Senhor.",
            "referencia": "nm 8.13"
        },
        {
            "texto": "E separarás os levitas do meio dos filhos de Israel, para que os levitas sejam meus.",
            "referencia": "nm 8.14"
        },
        {
            "texto": "E depois os levitas entrarão para fazerem o serviço da tenda da congregação; e tu os purificarás, e por oferta movida os oferecerás.",
            "referencia": "nm 8.15"
        },
        {
            "texto": "Porquanto eles, dentre os filhos de Israel, me são dados; em lugar de todo aquele que abre a madre, do primogênito de cada um dos filhos de Israel, para mim os tenho tomado.",
            "referencia": "nm 8.16"
        },
        {
            "texto": "Porque meu é todo o primogênito entre os filhos de Israel, entre os homens e entre os animais; no dia em que, na terra do Egito, feri a todo o primogênito, os santifiquei para mim.",
            "referencia": "nm 8.17"
        },
        {
            "texto": "E tomei os levitas em lugar de todo o primogênito entre os filhos de Israel.",
            "referencia": "nm 8.18"
        },
        {
            "texto": "E os levitas, dados a Arão e a seus filhos, dentre os filhos de Israel, tenho dado para ministrarem o ministério dos filhos de Israel na tenda da congregação e para fazer expiação pelos filhos de Israel, para que não haja praga entre eles, chegando-se os filhos de Israel ao santuário.",
            "referencia": "nm 8.19"
        },
        {
            "texto": "E assim fizeram Moisés e Arão, e toda a congregação dos filhos de Israel, com os levitas; conforme a tudo o que o Senhor ordenara a Moisés acerca dos levitas, assim os filhos de Israel lhes fizeram.",
            "referencia": "nm 8.20"
        },
        {
            "texto": "E os levitas se purificaram, e lavaram as suas vestes, e Arão os ofereceu por oferta movida perante o Senhor, e Arão fez expiação por eles, para purificá-los.",
            "referencia": "nm 8.21"
        },
        {
            "texto": "E depois vieram os levitas, para exercerem o seu ministério na tenda da congregação, perante Arão e perante os seus filhos; como o Senhor ordenara a Moisés acerca dos levitas, assim lhes fizeram.",
            "referencia": "nm 8.22"
        },
        {
            "texto": "E falou o Senhor a Moisés, dizendo:",
            "referencia": "nm 8.23"
        },
        {
            "texto": "Este é o ofício dos levitas: Da idade de vinte e cinco anos para cima entrarão, para fazerem o serviço no ministério da tenda da congregação;",
            "referencia": "nm 8.24"
        },
        {
            "texto": "Mas desde a idade de cinqüenta anos sairão do serviço deste ministério, e nunca mais servirão;",
            "referencia": "nm 8.25"
        },
        {
            "texto": "Porém com os seus irmãos servirão na tenda da congregação, para terem cuidado da guarda; mas o ministério não exercerão; assim farás com os levitas quanto aos seus deveres.",
            "referencia": "nm 8.26"
        }
    ]
}