{
    "4": [
        {
            "texto": "E falou o SENHOR a Moisés e a Arão, dizendo:",
            "referencia": "nm 4.1"
        },
        {
            "texto": "Fazei a soma dos filhos de Coate, dentre os filhos de Levi, pelas suas famílias, segundo a casa de seus pais;",
            "referencia": "nm 4.2"
        },
        {
            "texto": "Da idade de trinta anos para cima até aos cinqüenta anos, será todo aquele que entrar neste serviço, para fazer o trabalho na tenda da congregação.",
            "referencia": "nm 4.3"
        },
        {
            "texto": "Este será o ministério dos filhos de Coate na tenda da congregação, nas coisas santíssimas.",
            "referencia": "nm 4.4"
        },
        {
            "texto": "Quando partir o arraial, Arão e seus filhos virão e tirarão o véu da tenda, e com ele cobrirão a arca do testemunho;",
            "referencia": "nm 4.5"
        },
        {
            "texto": "E pôr-lhe-ão por cima uma coberta de peles de texugos, e sobre ela estenderão um pano, todo azul, e lhe colocarão os varais.",
            "referencia": "nm 4.6"
        },
        {
            "texto": "Também sobre a mesa da proposição estenderão um pano azul; e sobre ela porão os pratos, as colheres, e as taças e os jarros para libação; também o pão contínuo estará sobre ela.",
            "referencia": "nm 4.7"
        },
        {
            "texto": "Depois estenderão em cima deles um pano de carmesim, e com a coberta de peles de texugos o cobrirão, e lhe colocarão os seus varais.",
            "referencia": "nm 4.8"
        },
        {
            "texto": "Então tomarão um pano azul, e cobrirão o candelabro da luminária, e as suas lâmpadas, e os seus espevitadores, e os seus apagadores, e todos os seus vasos de azeite, com que o servem.",
            "referencia": "nm 4.9"
        },
        {
            "texto": "E envolverão, a ele e a todos os seus utensílios, na coberta de peles de texugos; e o colocarão sobre os varais.",
            "referencia": "nm 4.10"
        },
        {
            "texto": "E sobre o altar de ouro estenderão um pano azul, e com a coberta de peles de texugos, o cobrirão, e lhe colocarão os seus varais.",
            "referencia": "nm 4.11"
        },
        {
            "texto": "Também tomarão todos os utensílios do ministério, com que servem no santuário; e os colocarão num pano azul, e os cobrirão com uma coberta de peles de texugos, e os colocarão sobre os varais.",
            "referencia": "nm 4.12"
        },
        {
            "texto": "E tirarão as cinzas do altar, e por cima dele estenderão um pano de púrpura.",
            "referencia": "nm 4.13"
        },
        {
            "texto": "E sobre ele colocarão todos os seus instrumentos com que o servem: os seus braseiros, os garfos e as pás, e as bacias; todos os pertences do altar; e por cima dele estenderão uma coberta de peles de texugos, e lhe colocarão os seus varais.",
            "referencia": "nm 4.14"
        },
        {
            "texto": "Havendo, pois, Arão e seus filhos, ao partir do arraial, acabado de cobrir o santuário, e todos os instrumentos do santuário, então os filhos de Coate virão para levá-lo; mas no santuário não tocarão para que não morram; este é o cargo dos filhos de Coate na tenda da congregação.",
            "referencia": "nm 4.15"
        },
        {
            "texto": "Porém o cargo de Eleazar, filho de Arão, o sacerdote, será o azeite da luminária e o incenso aromático, e a contínua oferta dos alimentos, e o azeite da unção, o cargo de todo o tabernáculo, e de tudo que nele há, o santuário e os seus utensílios.",
            "referencia": "nm 4.16"
        },
        {
            "texto": "E falou o Senhor a Moisés e a Arão, dizendo:",
            "referencia": "nm 4.17"
        },
        {
            "texto": "Não deixareis extirpar a tribo das famílias dos coatitas do meio dos levitas.",
            "referencia": "nm 4.18"
        },
        {
            "texto": "Mas isto lhes fareis, para que vivam e não morram, quando se aproximarem das coisas santíssimas: Arão e seus filhos virão, e a cada um colocarão no seu ministério e no seu cargo,",
            "referencia": "nm 4.19"
        },
        {
            "texto": "Porém não entrarão a ver, quando cobrirem o santuário, para que não morram.",
            "referencia": "nm 4.20"
        },
        {
            "texto": "Falou mais o Senhor a Moisés, dizendo:",
            "referencia": "nm 4.21"
        },
        {
            "texto": "Fazei também a soma dos filhos de Gérson, segundo a casa de seus pais, segundo as suas famílias:",
            "referencia": "nm 4.22"
        },
        {
            "texto": "Da idade de trinta anos para cima até aos cinqüenta, contarás a todo aquele que entrar a se ocupar no seu serviço, para executar o ministério na tenda da congregação.",
            "referencia": "nm 4.23"
        },
        {
            "texto": "Este será o ministério das famílias dos gersonitas no serviço e no cargo.",
            "referencia": "nm 4.24"
        },
        {
            "texto": "Levarão, pois, as cortinas do tabernáculo, e a tenda da congregação, e a sua coberta, e a coberta de peles de texugos, que está por cima dele, e a cortina da porta da tenda da congregação,",
            "referencia": "nm 4.25"
        },
        {
            "texto": "E as cortinas do pátio, e a cortina da porta do pátio, que está junto ao tabernáculo, e junto ao altar em redor, e as suas cordas, e todos os instrumentos do seu ministério, com tudo o que diz respeito a eles, para que sirvam.",
            "referencia": "nm 4.26"
        },
        {
            "texto": "Todo o ministério dos filhos dos gersonitas, em todo o seu cargo, e em todo o seu trabalho, será segundo o mandado de Arão e de seus filhos; e lhes designareis as responsabilidades do seu cargo.",
            "referencia": "nm 4.27"
        },
        {
            "texto": "Este é o ministério das famílias dos filhos dos gersonitas na tenda da congregação; e a sua guarda será debaixo da mão de Itamar, filho de Arão, o sacerdote.",
            "referencia": "nm 4.28"
        },
        {
            "texto": "Quanto aos filhos de Merari, segundo as suas famílias e segundo a casa de seus pais os contarás;",
            "referencia": "nm 4.29"
        },
        {
            "texto": "Da idade de trinta anos para cima, até aos cinqüenta, contarás a todo aquele que entrar neste serviço, para administrar o ministério da tenda da congregação.",
            "referencia": "nm 4.30"
        },
        {
            "texto": "Esta, pois, será a responsabilidade do seu cargo, segundo todo o seu ministério, na tenda da congregação: As tábuas do tabernáculo, e os seus varais, e as suas colunas, e as suas bases;",
            "referencia": "nm 4.31"
        },
        {
            "texto": "Como também as colunas do pátio em redor, e as suas bases, e as suas estacas, e as suas cordas, com todos os seus instrumentos, e com todo o seu ministério; e contareis os objetos que ficarão a seu cargo, nome por nome.",
            "referencia": "nm 4.32"
        },
        {
            "texto": "Este é o ministério das famílias dos filhos de Merari, segundo todo o seu ministério, na tenda da congregação, debaixo da mão de Itamar, filho de Arão, o sacerdote.",
            "referencia": "nm 4.33"
        },
        {
            "texto": "Moisés, pois, e Arão e os príncipes da congregação contaram os filhos dos coatitas, segundo as suas famílias e segundo a casa de seus pais;",
            "referencia": "nm 4.34"
        },
        {
            "texto": "Da idade de trinta anos para cima, até aos cinqüenta, todo aquele que entrou neste serviço, para o ministério da tenda da congregação.",
            "referencia": "nm 4.35"
        },
        {
            "texto": "Os que deles foram contados, pois, segundo as suas famílias, foram dois mil e setecentos e cinqüenta.",
            "referencia": "nm 4.36"
        },
        {
            "texto": "Estes são os que foram contados das famílias dos coatitas, de todo aquele que ministrava na tenda da congregação, os quais Moisés e Arão contaram, conforme ao mandado do Senhor pela mão de Moisés.",
            "referencia": "nm 4.37"
        },
        {
            "texto": "Semelhantemente os que foram contados dos filhos de Gérson, segundo as suas famílias, e segundo a casa de seus pais;",
            "referencia": "nm 4.38"
        },
        {
            "texto": "Da idade de trinta anos para cima até aos cinqüenta, todo aquele que entrou neste serviço, para o ministério na tenda da congregação.",
            "referencia": "nm 4.39"
        },
        {
            "texto": "Os que deles foram contados, segundo as suas famílias, segundo a casa de seus pais, foram dois mil e seiscentos e trinta.",
            "referencia": "nm 4.40"
        },
        {
            "texto": "Estes são os contados das famílias dos filhos de Gérson, de todo aquele que ministrava na tenda da congregação; os quais Moisés e Arão contaram, conforme ao mandado do Senhor.",
            "referencia": "nm 4.41"
        },
        {
            "texto": "E os que foram contados das famílias dos filhos de Merari, segundo as suas famílias, segundo a casa de seus pais;",
            "referencia": "nm 4.42"
        },
        {
            "texto": "Da idade de trinta anos para cima, até aos cinqüenta, todo aquele que entrou neste serviço, para o ministério na tenda da congregação.",
            "referencia": "nm 4.43"
        },
        {
            "texto": "Os que deles foram contados, segundo as suas famílias, eram três mil e duzentos.",
            "referencia": "nm 4.44"
        },
        {
            "texto": "Estes são os contados das famílias dos filhos de Merari; os quais Moisés e Arão contaram, conforme ao mandado do Senhor, pela mão de Moisés.",
            "referencia": "nm 4.45"
        },
        {
            "texto": "Todos os que deles foram contados, que contaram Moisés e Arão, e os príncipes de Israel, dos levitas, segundo as suas famílias, segundo a casa de seus pais;",
            "referencia": "nm 4.46"
        },
        {
            "texto": "Da idade de trinta anos para cima, até aos cinqüenta, todo aquele que entrava a executar o ministério da administração, e o ministério das cargas na tenda da congregação.",
            "referencia": "nm 4.47"
        },
        {
            "texto": "Os que deles foram contados foram oito mil quinhentos e oitenta.",
            "referencia": "nm 4.48"
        },
        {
            "texto": "Conforme ao mandado do Senhor, pela mão de Moisés, foram contados cada qual segundo o seu ministério, e segundo o seu cargo; assim foram contados por ele, como o Senhor ordenara a Moisés.",
            "referencia": "nm 4.49"
        }
    ]
}