{
    "23": [
        {
            "texto": "Então Balaão disse a Balaque: Edifica-me aqui sete altares, e prepara-me aqui sete novilhos e sete carneiros.",
            "referencia": "nm 23.1"
        },
        {
            "texto": "Fez, pois, Balaque como Balaão dissera: e Balaque e Balaão ofereceram um novilho e um carneiro sobre cada altar.",
            "referencia": "nm 23.2"
        },
        {
            "texto": "Então Balaão disse a Balaque: Fica-te junto do teu holocausto, e eu irei; porventura o Senhor me sairá ao encontro, e o que me mostrar te notificarei. Então foi a um lugar alto.",
            "referencia": "nm 23.3"
        },
        {
            "texto": "E encontrando-se Deus com Balaão, este lhe disse: Preparei sete altares, e ofereci um novilho e um carneiro sobre cada altar.",
            "referencia": "nm 23.4"
        },
        {
            "texto": "Então o Senhor pôs a palavra na boca de Balaão, e disse: Torna-te para Balaque, e assim falarás.",
            "referencia": "nm 23.5"
        },
        {
            "texto": "E tornando para ele, eis que estava junto do seu holocausto, ele e todos os príncipes dos moabitas.",
            "referencia": "nm 23.6"
        },
        {
            "texto": "Então proferiu a sua parábola, e disse: De Arã, me mandou trazer Balaque, rei dos moabitas, das montanhas do oriente, dizendo: Vem, amaldiçoa-me a Jacó; e vem, denuncia a Israel.",
            "referencia": "nm 23.7"
        },
        {
            "texto": "Como amaldiçoarei o que Deus não amaldiçoa? E como denunciarei, quando o Senhor não denuncia?",
            "referencia": "nm 23.8"
        },
        {
            "texto": "Porque do cume das penhas o vejo, e dos outeiros o contemplo; eis que este povo habitará só, e entre as nações não será contado.",
            "referencia": "nm 23.9"
        },
        {
            "texto": "Quem contará o pó de Jacó e o número da quarta parte de Israel? Que a minha alma morra da morte dos justos, e seja o meu fim como o seu.",
            "referencia": "nm 23.10"
        },
        {
            "texto": "Então disse Balaque a Balaão: Que me fizeste? Chamei-te para amaldiçoar os meus inimigos, mas eis que inteiramente os abençoaste.",
            "referencia": "nm 23.11"
        },
        {
            "texto": "E ele respondeu, e disse: Porventura não terei cuidado de falar o que o Senhor pôs na minha boca?",
            "referencia": "nm 23.12"
        },
        {
            "texto": "Então Balaque lhe disse: Rogo-te que venhas comigo a outro lugar, de onde o verás; verás somente a última parte dele, mas a todo ele não verás; e amaldiçoa-mo dali.",
            "referencia": "nm 23.13"
        },
        {
            "texto": "Assim o levou consigo ao campo de Zofim, ao cume de Pisga; e edificou sete altares, e ofereceu um novilho e um carneiro sobre cada altar.",
            "referencia": "nm 23.14"
        },
        {
            "texto": "Então disse a Balaque: Fica aqui junto do teu holocausto, e eu irei ali ao encontro do Senhor.",
            "referencia": "nm 23.15"
        },
        {
            "texto": "E, encontrando-se o Senhor com Balaão, pôs uma palavra na sua boca, e disse: Torna para Balaque, e assim falarás.",
            "referencia": "nm 23.16"
        },
        {
            "texto": "E, vindo a ele, eis que estava junto do holocausto, e os príncipes dos moabitas com ele; disse-lhe pois Balaque: Que coisa falou o Senhor?",
            "referencia": "nm 23.17"
        },
        {
            "texto": "Então proferiu a sua parábola, e disse: Levanta-te, Balaque, e ouve; inclina os teus ouvidos a mim, filho de Zipor.",
            "referencia": "nm 23.18"
        },
        {
            "texto": "Deus não é homem, para que minta; nem filho do homem, para que se arrependa; porventura diria ele, e não o faria? Ou falaria, e não o confirmaria?",
            "referencia": "nm 23.19"
        },
        {
            "texto": "Eis que recebi mandado de abençoar; pois ele tem abençoado, e eu não o posso revogar.",
            "referencia": "nm 23.20"
        },
        {
            "texto": "Não viu iniqüidade em Israel, nem contemplou maldade em Jacó; o Senhor seu Deus é com ele, e no meio dele se ouve a aclamação de um rei.",
            "referencia": "nm 23.21"
        },
        {
            "texto": "Deus os tirou do Egito; as suas forças são como as do boi selvagem.",
            "referencia": "nm 23.22"
        },
        {
            "texto": "Pois contra Jacó não vale encantamento, nem adivinhação contra Israel; neste tempo se dirá de Jacó e de Israel: Que coisas Deus tem realizado!",
            "referencia": "nm 23.23"
        },
        {
            "texto": "Eis que o povo se levantará como leoa, e se erguerá como leão; não se deitará até que coma a presa, e beba o sangue dos mortos.",
            "referencia": "nm 23.24"
        },
        {
            "texto": "Então Balaque disse a Balaão: Nem o amaldiçoarás, nem o abençoarás.",
            "referencia": "nm 23.25"
        },
        {
            "texto": "Porém Balaão respondeu, e disse a Balaque: Não te falei eu, dizendo: Tudo o que o Senhor falar isso farei?",
            "referencia": "nm 23.26"
        },
        {
            "texto": "Disse mais Balaque a Balaão: Ora vem, e te levarei a outro lugar; porventura bem parecerá aos olhos de Deus que dali mo amaldiçoes.",
            "referencia": "nm 23.27"
        },
        {
            "texto": "Então Balaque levou Balaão consigo ao cume de Peor, que dá para o lado do deserto.",
            "referencia": "nm 23.28"
        },
        {
            "texto": "Balaão disse a Balaque: Edifica-me aqui sete altares, e prepara-me aqui sete novilhos e sete carneiros.",
            "referencia": "nm 23.29"
        },
        {
            "texto": "Balaque, pois, fez como dissera Balaão: e ofereceu um novilho e um carneiro sobre cada altar.",
            "referencia": "nm 23.30"
        }
    ]
}