{
    "21": [
        {
            "texto": "Ouvindo o cananeu, rei de Arade, que habitava para o lado sul, que Israel vinha pelo caminho dos espias, pelejou contra Israel, e dele levou alguns prisioneiros.",
            "referencia": "nm 21.1"
        },
        {
            "texto": "Então Israel fez um voto ao Senhor, dizendo: Se de fato entregares este povo na minha mão, destruirei totalmente as suas cidades.",
            "referencia": "nm 21.2"
        },
        {
            "texto": "O Senhor, pois, ouviu a voz de Israel, e lhe entregou os cananeus; e os israelitas destruíram totalmente, a eles e às suas cidades; e o nome daquele lugar chamou Hormá.",
            "referencia": "nm 21.3"
        },
        {
            "texto": "Então partiram do monte Hor, pelo caminho do Mar Vermelho, a rodear a terra de Edom; porém a alma do povo angustiou-se naquele caminho.",
            "referencia": "nm 21.4"
        },
        {
            "texto": "E o povo falou contra Deus e contra Moisés: Por que nos fizestes subir do Egito para que morrêssemos neste deserto? Pois aqui nem pão nem água há; e a nossa alma tem fastio deste pão tão vil.",
            "referencia": "nm 21.5"
        },
        {
            "texto": "Então o Senhor mandou entre o povo serpentes ardentes, que picaram o povo; e morreu muita gente em Israel.",
            "referencia": "nm 21.6"
        },
        {
            "texto": "Por isso o povo veio a Moisés, e disse: Havemos pecado, porquanto temos falado contra o Senhor e contra ti; ora ao Senhor que tire de nós estas serpentes. Então Moisés orou pelo povo.",
            "referencia": "nm 21.7"
        },
        {
            "texto": "E disse o Senhor a Moisés: Faze-te uma serpente ardente, e põe-na sobre uma haste; e será que viverá todo o que, tendo sido picado, olhar para ela.",
            "referencia": "nm 21.8"
        },
        {
            "texto": "E Moisés fez uma serpente de metal, e pô-la sobre uma haste; e sucedia que, picando alguma serpente a alguém, quando esse olhava para a serpente de metal, vivia.",
            "referencia": "nm 21.9"
        },
        {
            "texto": "Então os filhos de Israel partiram, e alojaram-se em Obote.",
            "referencia": "nm 21.10"
        },
        {
            "texto": "Depois partiram de Obote e alojaram-se nos outeiros de Ije-Abarim, no deserto que está defronte de Moabe, ao nascente do sol.",
            "referencia": "nm 21.11"
        },
        {
            "texto": "Dali partiram, e alojaram-se junto ao ribeiro de Zerede.",
            "referencia": "nm 21.12"
        },
        {
            "texto": "E dali partiram e alojaram-se no lado de Arnom, que está no deserto e sai dos termos dos amorreus; porque Arnom é o termo de Moabe, entre Moabe e os amorreus.",
            "referencia": "nm 21.13"
        },
        {
            "texto": "Por isso se diz no livro das guerras do Senhor: O que fiz no Mar Vermelho e nos ribeiros de Arnom,",
            "referencia": "nm 21.14"
        },
        {
            "texto": "E à corrente dos ribeiros, que descendo para a situação de Ar, se encosta aos termos de Moabe.",
            "referencia": "nm 21.15"
        },
        {
            "texto": "E dali partiram para Beer; este é o poço do qual o Senhor disse a Moisés: Ajunta o povo e lhe darei água.",
            "referencia": "nm 21.16"
        },
        {
            "texto": "Então Israel cantou este cântico: Brota, ó poço! Cantai dele:",
            "referencia": "nm 21.17"
        },
        {
            "texto": "Tu, poço, que cavaram os príncipes, que escavaram os nobres do povo, e o legislador com os seus bordões; e do deserto partiram para Mataná;",
            "referencia": "nm 21.18"
        },
        {
            "texto": "E de Mataná a Naaliel, e de Naaliel a Bamote.",
            "referencia": "nm 21.19"
        },
        {
            "texto": "E de Bamote ao vale que está no campo de Moabe, no cume de Pisga, e à vista do deserto.",
            "referencia": "nm 21.20"
        },
        {
            "texto": "Então Israel mandou mensageiros a Siom, rei dos amorreus, dizendo:",
            "referencia": "nm 21.21"
        },
        {
            "texto": "Deixa-me passar pela tua terra; não nos desviaremos pelos campos nem pelas vinhas; as águas dos poços não beberemos; iremos pela estrada real até que passemos os teus termos.",
            "referencia": "nm 21.22"
        },
        {
            "texto": "Porém Siom não deixou passar a Israel pelos seus termos; antes Siom congregou todo o seu povo, e saiu ao encontro de Israel no deserto, e veio a Jaza, e pelejou contra Israel.",
            "referencia": "nm 21.23"
        },
        {
            "texto": "Mas Israel o feriu ao fio da espada, e tomou a sua terra em possessão, desde Arnom até Jaboque, até aos filhos de Amom; porquanto o termo dos filhos de Amom era forte.",
            "referencia": "nm 21.24"
        },
        {
            "texto": "Assim Israel tomou todas as cidades; e habitou em todas elas, em Hesbom e em todas as suas aldeias.",
            "referencia": "nm 21.25"
        },
        {
            "texto": "Porque Hesbom era cidade de Siom, rei dos amorreus, que tinha pelejado contra o precedente rei dos moabitas, e tinha tomado da sua mão toda a sua terra até Arnom.",
            "referencia": "nm 21.26"
        },
        {
            "texto": "Por isso dizem os que falam em provérbios: Vinde a Hesbom; edifique-se e estabeleça-se a cidade de Siom.",
            "referencia": "nm 21.27"
        },
        {
            "texto": "Porque fogo saiu de Hesbom, e uma chama da cidade de Siom; e consumiu a Ar dos moabitas, e os senhores dos altos de Arnom.",
            "referencia": "nm 21.28"
        },
        {
            "texto": "Ai de ti, Moabe! perdido és, povo de Quemos! entregou seus filhos, que iam fugindo, e suas filhas, como cativas a Siom, rei dos amorreus.",
            "referencia": "nm 21.29"
        },
        {
            "texto": "E nós os derribamos; Hesbom perdida é até Dibom, e os assolamos até Nofá, que se estende até Medeba.",
            "referencia": "nm 21.30"
        },
        {
            "texto": "Assim Israel habitou na terra dos amorreus.",
            "referencia": "nm 21.31"
        },
        {
            "texto": "Depois mandou Moisés espiar a Jazer, e tomaram as suas aldeias, e daquela possessão lançaram os amorreus que estavam ali.",
            "referencia": "nm 21.32"
        },
        {
            "texto": "Então viraram-se, e subiram o caminho de Basã; e Ogue, rei de Basã, saiu contra eles, ele e todo o seu povo, à peleja em Edrei.",
            "referencia": "nm 21.33"
        },
        {
            "texto": "E disse o Senhor a Moisés: Não o temas, porque eu o tenho dado na tua mão, a ele, e a todo o seu povo, e a sua terra, e far-lhe-ás como fizeste a Siom, rei dos amorreus, que habitava em Hesbom.",
            "referencia": "nm 21.34"
        },
        {
            "texto": "E de tal maneira o feriram, a ele e a seus filhos, e a todo o seu povo, que nenhum deles escapou; e tomaram a sua terra em possessão.",
            "referencia": "nm 21.35"
        }
    ]
}