{
    "20": [
        {
            "texto": "Chegando os filhos de Israel, toda a congregação, ao deserto de Zim, no mês primeiro, o povo ficou em Cades; e Miriã morreu ali, e ali foi sepultada.",
            "referencia": "nm 20.1"
        },
        {
            "texto": "E não havia água para a congregação; então se reuniram contra Moisés e contra Arão.",
            "referencia": "nm 20.2"
        },
        {
            "texto": "E o povo contendeu com Moisés, dizendo: Quem dera tivéssemos perecido quando pereceram nossos irmãos perante o Senhor!",
            "referencia": "nm 20.3"
        },
        {
            "texto": "E por que trouxestes a congregação do Senhor a este deserto, para que morramos aqui, nós e os nossos animais?",
            "referencia": "nm 20.4"
        },
        {
            "texto": "E por que nos fizestes subir do Egito, para nos trazer a este lugar mau? lugar onde não há semente, nem de figos, nem de vides, nem de romãs, nem tem água para beber.",
            "referencia": "nm 20.5"
        },
        {
            "texto": "Então Moisés e Arão se foram de diante do povo à porta da tenda da congregação, e se lançaram sobre os seus rostos; e a glória do Senhor lhes apareceu.",
            "referencia": "nm 20.6"
        },
        {
            "texto": "E o Senhor falou a Moisés dizendo:",
            "referencia": "nm 20.7"
        },
        {
            "texto": "Toma a vara, e ajunta a congregação, tu e Arão, teu irmão, e falai à rocha, perante os seus olhos, e dará a sua água; assim lhes tirarás água da rocha, e darás a beber à congregação e aos seus animais.",
            "referencia": "nm 20.8"
        },
        {
            "texto": "Então Moisés tomou a vara de diante do Senhor, como lhe tinha ordenado.",
            "referencia": "nm 20.9"
        },
        {
            "texto": "E Moisés e Arão reuniram a congregação diante da rocha, e Moisés disse-lhes: Ouvi agora, rebeldes, porventura tiraremos água desta rocha para vós?",
            "referencia": "nm 20.10"
        },
        {
            "texto": "Então Moisés levantou a sua mão, e feriu a rocha duas vezes com a sua vara, e saiu muita água; e bebeu a congregação e os seus animais.",
            "referencia": "nm 20.11"
        },
        {
            "texto": "E o Senhor disse a Moisés e a Arão: Porquanto não crestes em mim, para me santificardes diante dos filhos de Israel, por isso não introduzireis esta congregação na terra que lhes tenho dado.",
            "referencia": "nm 20.12"
        },
        {
            "texto": "Estas são as águas de Meribá, porque os filhos de Israel contenderam com o Senhor; e se santificou neles.",
            "referencia": "nm 20.13"
        },
        {
            "texto": "Depois Moisés, de Cades, mandou mensageiros ao rei de Edom, dizendo: Assim diz teu irmão Israel: Sabes todo o trabalho que nos sobreveio,",
            "referencia": "nm 20.14"
        },
        {
            "texto": "Como nossos pais desceram ao Egito, e nós no Egito habitamos muitos dias; e como os egípcios nos maltrataram, a nós e a nossos pais;",
            "referencia": "nm 20.15"
        },
        {
            "texto": "E clamamos ao Senhor, e ele ouviu a nossa voz, e mandou um anjo, e nos tirou do Egito; e eis que estamos em Cades, cidade na extremidade dos teus termos.",
            "referencia": "nm 20.16"
        },
        {
            "texto": "Deixa-nos, pois, passar pela tua terra; não passaremos pelo campo, nem pelas vinhas, nem beberemos a água dos poços; iremos pela estrada real; não nos desviaremos para a direita nem para a esquerda, até que passemos pelos teus termos.",
            "referencia": "nm 20.17"
        },
        {
            "texto": "Porém Edom lhe disse: Não passarás por mim, para que eu não saia com a espada ao teu encontro.",
            "referencia": "nm 20.18"
        },
        {
            "texto": "Então os filhos de Israel lhe disseram: Subiremos pelo caminho aplanado, e se eu e o meu gado bebermos das tuas águas, darei o preço delas; não desejo alguma outra coisa, senão passar a pé.",
            "referencia": "nm 20.19"
        },
        {
            "texto": "Porém ele disse: Não passarás. E saiu-lhe Edom ao encontro com muita gente, e com mão forte.",
            "referencia": "nm 20.20"
        },
        {
            "texto": "Assim recusou Edom deixar passar a Israel pelo seu termo; por isso Israel se desviou dele.",
            "referencia": "nm 20.21"
        },
        {
            "texto": "Então partiram de Cades; e os filhos de Israel, toda a congregação, chegaram ao monte Hor.",
            "referencia": "nm 20.22"
        },
        {
            "texto": "E falou o Senhor a Moisés e a Arão no monte Hor, nos termos da terra de Edom, dizendo:",
            "referencia": "nm 20.23"
        },
        {
            "texto": "Arão será recolhido a seu povo, porque não entrará na terra que tenho dado aos filhos de Israel, porquanto rebeldes fostes à minha ordem, nas águas de Meribá.",
            "referencia": "nm 20.24"
        },
        {
            "texto": "Toma a Arão e a Eleazar, seu filho, e faze-os subir ao monte Hor.",
            "referencia": "nm 20.25"
        },
        {
            "texto": "E despe a Arão as suas vestes, e veste-as em Eleazar, seu filho, porque Arão será recolhido, e morrerá ali.",
            "referencia": "nm 20.26"
        },
        {
            "texto": "Fez, pois, Moisés como o Senhor lhe ordenara; e subiram ao monte Hor perante os olhos de toda a congregação.",
            "referencia": "nm 20.27"
        },
        {
            "texto": "E Moisés despiu a Arão de suas vestes, e as vestiu em Eleazar, seu filho; e morreu Arão ali sobre o cume do monte; e desceram Moisés e Eleazar do monte.",
            "referencia": "nm 20.28"
        },
        {
            "texto": "Vendo, pois, toda a congregação que Arão era morto, choraram a Arão trinta dias, toda a casa de Israel.",
            "referencia": "nm 20.29"
        }
    ]
}