{
    "13": [
        {
            "texto": "Eis que, por ordem do Senhor, veio de Judá a Betel um homem de Deus; e Jeroboão estava junto ao altar, para queimar incenso.",
            "referencia": "1rs 13.1"
        },
        {
            "texto": "E o homem clamou contra o altar, por ordem do Senhor, dizendo: Altar, altar! assim diz o Senhor: Eis que um filho nascerá à casa de Davi, cujo nome será Josias; e qual sacrificará sobre ti os sacerdotes dos altos que sobre ti queimam incenso, e ossos de homens se queimarão sobre ti.",
            "referencia": "1rs 13.2"
        },
        {
            "texto": "E deu naquele mesmo dia um sinal, dizendo: Este é o sinal de que o Senhor falou; Eis que o altar se fenderá, e a cinza que está sobre ele se derramará.",
            "referencia": "1rs 13.3"
        },
        {
            "texto": "Sucedeu pois que, ouvindo o rei Jeroboão a palavra que o homem de Deus clamara contra o altar de Betel, estendeu a mão de sobre o altar, dizendo: Pegai-o! E logo, a mão que estendera contra ele secou-se, de modo que não podia tornar a trazê-la a si.",
            "referencia": "1rs 13.4"
        },
        {
            "texto": "E o altar se fendeu, e a cinza se derramou do altar, conforme o sinal que o homem de Deus, por ordem do Senhor, havia dado.",
            "referencia": "1rs 13.5"
        },
        {
            "texto": "Então respondeu o rei, e disse ao homem de Deus: Suplica ao Senhor teu Deus, e roga por mim, para que se me restitua a minha mão. Pelo que o homem de Deus suplicou ao Senhor, e a mão do rei se lhe restituiu, e ficou como dantes.",
            "referencia": "1rs 13.6"
        },
        {
            "texto": "Disse então o rei ao homem de Deus: Vem comigo a minha casa, e conforta-te, e dar-te-ei uma recompensa.",
            "referencia": "1rs 13.7"
        },
        {
            "texto": "Mas o homem de Deus respondeu ao rei: Ainda que me desses metade da tua casa, não iria contigo, nem comeria pão, nem beberia água neste lugar.",
            "referencia": "1rs 13.8"
        },
        {
            "texto": "Porque assim me ordenou o Senhor pela sua palavra, dizendo: Não comas pão, nem bebas água, nem voltes pelo caminho por onde vieste.",
            "referencia": "1rs 13.9"
        },
        {
            "texto": "Ele, pois, se foi por outro caminho, e não voltou pelo caminho por onde viera a Betel.",
            "referencia": "1rs 13.10"
        },
        {
            "texto": "Ora, morava em Betel um velho profeta. Seus filhos vieram contar-lhe tudo o que o homem de Deus fizera aquele dia em Betel; e as palavras que ele dissera ao rei, contaram-nas também a seu pai.",
            "referencia": "1rs 13.11"
        },
        {
            "texto": "Perguntou-lhes seu pai: Por que caminho se foi? pois seus filhos tinham visto o caminho por onde fora o homem de Deus que viera de Judá.",
            "referencia": "1rs 13.12"
        },
        {
            "texto": "Então disse a seus filhos: Albardai-me o jumento. E albardaram-lhe o jumento, no qual ele montou.",
            "referencia": "1rs 13.13"
        },
        {
            "texto": "E tendo ido após o homem de Deus, achou-o sentado debaixo de um carvalho, e perguntou-lhe: És tu o homem de Deus que vieste de Judá? Respondeu ele: Sou.",
            "referencia": "1rs 13.14"
        },
        {
            "texto": "Então lhe disse: Vem comigo a casa, e come pão.",
            "referencia": "1rs 13.15"
        },
        {
            "texto": "Mas ele tornou: Não posso voltar contigo, nem entrar em tua casa; nem tampouco comerei pão, nem beberei água contigo neste lugar;",
            "referencia": "1rs 13.16"
        },
        {
            "texto": "porque me foi mandado pela palavra de Senhor: Ali não comas pão, nem bebas água, nem voltes pelo caminho por onde vieste.",
            "referencia": "1rs 13.17"
        },
        {
            "texto": "Respondeu-lhe o outro: Eu também sou profeta como tu, e um anjo me falou por ordem do Senhor, dizendo: Faze-o voltar contigo a tua casa, para que coma pão e beba água. Mas mentia-lhe.",
            "referencia": "1rs 13.18"
        },
        {
            "texto": "Assim o homem voltou com ele, comeu pão em sua casa, e bebeu água.",
            "referencia": "1rs 13.19"
        },
        {
            "texto": "Estando eles à mesa, a palavra do Senhor veio ao profeta que o tinha feito voltar;",
            "referencia": "1rs 13.20"
        },
        {
            "texto": "e ele clamou ao homem de Deus que viera de Judá, dizendo: Assim diz o Senhor: Porquanto foste rebelde à ordem do Senhor, e não guardaste o mandamento que o Senhor teu Deus te mandara,",
            "referencia": "1rs 13.21"
        },
        {
            "texto": "mas voltaste, e comeste pão e bebeste água no lugar de que te dissera: Não comas pão, nem bebas água; o teu cadáver não entrará no sepulcro de teus pais.",
            "referencia": "1rs 13.22"
        },
        {
            "texto": "E, havendo eles comido e bebido, albardou o jumento para o profeta que fizera voltar.",
            "referencia": "1rs 13.23"
        },
        {
            "texto": "Este, pois, se foi, e um leão o encontrou no caminho, e o matou; o seu cadáver ficou estendido no caminho, e o jumento estava parado junto a ele, e também o leão estava junto ao cadáver.",
            "referencia": "1rs 13.24"
        },
        {
            "texto": "E, passando por ali alguns homens, viram o cadáver estendido no caminho, e o leão ao lado dele. Foram, pois, e o disseram na cidade onde o velho profeta habitava.",
            "referencia": "1rs 13.25"
        },
        {
            "texto": "Quando o profeta que o fizera voltar do caminho ouviu isto, disse: É o homem de Deus, que foi rebelde à palavra do Senhor; por isso o Senhor o entregou ao leão, que o despedaçou e matou, segundo a palavra que o Senhor lhe dissera.",
            "referencia": "1rs 13.26"
        },
        {
            "texto": "E disse a seus filhos: Albardai-me e jumento. Eles lho albardaram.",
            "referencia": "1rs 13.27"
        },
        {
            "texto": "Então foi e achou o cadáver estendido no caminho, e o jumento e o leão, que estavam parados junto ao cadáver; o leão não o havia devorado, nem havia despedaçado o jumento.",
            "referencia": "1rs 13.28"
        },
        {
            "texto": "Então e profeta levantou o cadáver do homem de Deus e, pondo-o em cima do jumento, levou-o consigo; assim veio o velho profeta à cidade para o chorar e o sepultar.",
            "referencia": "1rs 13.29"
        },
        {
            "texto": "E colocou o cadáver no seu próprio sepulcro; e prantearam-no, dizendo: Ah, irmão meu!",
            "referencia": "1rs 13.30"
        },
        {
            "texto": "Depois de o haver sepultado, disse a seus filhos. Quando eu morrer, sepultai-me no sepulcro em que o homem de Deus está sepultado; ponde os meus ossos junto aos ossos dele.",
            "referencia": "1rs 13.31"
        },
        {
            "texto": "Porque certamente se cumprirá o que, pela palavra de Senhor, clamou, contra o altar que está em Betel, como também contra todas as casas dos altos que estão nas cidades de Samária.",
            "referencia": "1rs 13.32"
        },
        {
            "texto": "Nem depois destas coisas deixou Jeroboão e seu mau caminho, porém tornou a fazer dentre todo o povo sacerdotes dos lugares altos; e a qualquer que o queria consagrava sacerdote dos lugares altos.",
            "referencia": "1rs 13.33"
        },
        {
            "texto": "E isso foi causa de pecado à casa de Jeroboão, para destruí-la e extingui-la da face da terra.",
            "referencia": "1rs 13.34"
        }
    ]
}