{
    "2": [
        {
            "texto": "Ora, aproximando-se o dia da morte de Davi, deu ele ordem a Salomão, seu filho, dizendo:",
            "referencia": "1rs 2.1"
        },
        {
            "texto": "Eu vou pelo caminho de toda a terra; sê forte, pois, e porta-te como homem.",
            "referencia": "1rs 2.2"
        },
        {
            "texto": "Guarda as ordenanças do Senhor teu Deus, andando nos seus caminhos, e observando os seus estatutos, os seus mandamentos, os seus preceitos e os seus testemunhos, como está escrito na lei de Moisés, para que prosperes em tudo quanto fizeres e por onde quer que fores,",
            "referencia": "1rs 2.3"
        },
        {
            "texto": "e para que o Senhor confirme a palavra que falou acerca de mim, dizendo: Se teus filhos guardarem os seus caminhos, andando perante a minha face fielmente, com todo o seu coração e com toda a sua alma, nunca te faltará sucessor ao trono de Israel.",
            "referencia": "1rs 2.4"
        },
        {
            "texto": "Tu sabes também o que me fez Joabe, filho de Zeruia, a saber, o que fez aos dois chefes do exército de Israel, a Abner, filho de Ner, e a Amasa, filho de Jeter, os quais ele matou, e em tempo de paz derramou o sangue de guerra, manchando com ele o cinto que tinha nos lombos, e os sapatos que trazia nos pés.",
            "referencia": "1rs 2.5"
        },
        {
            "texto": "Faze, pois, segundo a tua sabedoria, e não permitas que suas cãs desçam à sepultura em paz.",
            "referencia": "1rs 2.6"
        },
        {
            "texto": "Mas para com os filhos de Barzilai, o gileadita, usa de benevolência, e estejam eles entre os que comem à tua mesa; porque assim se houveram comigo, quando eu fugia por causa de teu irmão Absalão.",
            "referencia": "1rs 2.7"
        },
        {
            "texto": "E eis que também contigo está Simei, filho de Gêra, benjamita, de Baurim, que me lançou atroz maldição, no dia em que eu ia a Maanaim; porém ele saiu a encontrar-se comigo junto ao Jordão, e eu lhe jurei pelo Senhor, dizendo: Não te matarei à espada.",
            "referencia": "1rs 2.8"
        },
        {
            "texto": "Agora, porém, não o tenhas por inocente; pois és homem sábio, e bem saberás o que lhe hás de fazer; farás com que as suas cãs desçam à sepultura com sangue.",
            "referencia": "1rs 2.9"
        },
        {
            "texto": "Depois Davi dormiu com seus pais, e foi sepultado na cidade de Davi.",
            "referencia": "1rs 2.10"
        },
        {
            "texto": "E foi o tempo que Davi reinou sobre Israel quarenta anos: sete anos reinou em Hebrom, e em Jerusalém reinou trinta e três anos.",
            "referencia": "1rs 2.11"
        },
        {
            "texto": "Salomão, pois, assentou-se no trono de Davi, seu pai; e o seu reino se fortificou sobremaneira.",
            "referencia": "1rs 2.12"
        },
        {
            "texto": "Então Adonias, filho de Hagite, veio a Bate-Seba, mãe de Salomão; e perguntou ela: De paz é a tua vinda? Respondeu ele: É de paz.",
            "referencia": "1rs 2.13"
        },
        {
            "texto": "E acrescentou: Uma palavra tenho que dizer-te. Respondeu ela: Fala.",
            "referencia": "1rs 2.14"
        },
        {
            "texto": "Disse, pois, ele: Bem sabes que o reino era meu, e que todo o Israel tinha posto a vista em mim para que eu viesse a reinar; contudo o reino se transferiu e veio a ser de meu irmão, porque foi feito seu pelo Senhor.",
            "referencia": "1rs 2.15"
        },
        {
            "texto": "Agora uma só coisa te peço; não ma recuses. Ela lhe disse: Fala.",
            "referencia": "1rs 2.16"
        },
        {
            "texto": "E ele disse: Peço-te que fales ao rei Salomão {porque ele não to recusará} , que me dê por mulher a Abisague, a sunamita.",
            "referencia": "1rs 2.17"
        },
        {
            "texto": "Respondeu Bate-Seba: Pois bem; eu falarei por ti ao rei.",
            "referencia": "1rs 2.18"
        },
        {
            "texto": "Foi, pois, Bate-Seba ter com o rei Salomão, para falar-lhe por Adonias. E o rei se levantou a encontrar-se com ela, e se inclinou diante dela; então, assentando-se no seu trono, mandou que pusessem um trono para a rainha-mãe; e ela se assentou à sua direita.",
            "referencia": "1rs 2.19"
        },
        {
            "texto": "Então disse ela: Só uma pequena coisa te peço; não ma recuses. Respondeu-lhe o rei: Pede, minha mãe, porque não te recusarei.",
            "referencia": "1rs 2.20"
        },
        {
            "texto": "E ela disse: Dê-se Abisague, a sunamita, por mulher a teu irmão Adonias.",
            "referencia": "1rs 2.21"
        },
        {
            "texto": "Então respondeu o rei Salomão, e disse a sua mãe: E por que pedes Abisague, a sunamita, para Adonias? Pede também para ele o reino {porque é meu irmão mais velho}; sim, para ele, e também para Abiatar, o sacerdote, e para Joabe, filho de Zeruia.",
            "referencia": "1rs 2.22"
        },
        {
            "texto": "E jurou o rei Salomão pelo Senhor, dizendo: Assim Deus me faça, e outro tanto, se não falou Adonias esta palavra contra a sua vida.",
            "referencia": "1rs 2.23"
        },
        {
            "texto": "Agora, pois, vive o Senhor, que me confirmou e me fez assentar no trono de Davi, meu pai, e que me estabeleceu casa, como tinha dito, que hoje será morto Adonias.",
            "referencia": "1rs 2.24"
        },
        {
            "texto": "E o rei Salomão deu ordem a Benaías, filho de Jeoiada, o qual feriu a Adonias, de modo que morreu.",
            "referencia": "1rs 2.25"
        },
        {
            "texto": "Também a Abiatar, o sacerdote, disse o rei: Vai para Anatote, para os teus campos, porque és homem digno de morte; porém hoje não te matarei, porquanto levaste a arca do Senhor Deus diante de Davi, meu pai, e porquanto participaste de todas as aflições de meu pai.",
            "referencia": "1rs 2.26"
        },
        {
            "texto": "Salomão, pois, expulsou Abiatar, para que não fosse sacerdote do Senhor, assim cumprindo a palavra que o Senhor tinha dito acerca da casa de Eli em Siló.",
            "referencia": "1rs 2.27"
        },
        {
            "texto": "Ora, veio esta notícia a Joabe {pois Joabe se desviara após Adonias, ainda que não se tinha desviado após Absalão} ; pelo que Joabe fugiu para o tabernáculo do Senhor, e apegou-se as pontas do altar.",
            "referencia": "1rs 2.28"
        },
        {
            "texto": "E disseram ao rei Salomão: Joabe fugiu para o tabernáculo do Senhor; e eis que está junto ao altar. Então Salomão enviou Benaías, filho de Jeoiada, dizendo: Vai, mata-o.",
            "referencia": "1rs 2.29"
        },
        {
            "texto": "Foi, pois, Benaías ao tabernáculo do Senhor, e disse a Joabe: Assim diz o rei: Sai daí. Respondeu Joabe: Não! porém aqui morrerei. E Benaías tornou com a resposta ao rei, dizendo: Assim falou Joabe, e assim me respondeu.",
            "referencia": "1rs 2.30"
        },
        {
            "texto": "Ao que lhe disse o rei: Faze como ele disse; mata-o, e sepulta-o, para que tires de sobre mim e de sobre a casa de meu pai o sangue que Joabe sem causa derramou.",
            "referencia": "1rs 2.31"
        },
        {
            "texto": "Assim o Senhor fará recair o sangue dele sobre a sua cabeça, porque deu sobre dois homens mais justos e melhores do que ele, e os matou à espada, sem que meu pai Davi o soubesse, a saber: a Abner, filho de Ner, chefe do exército de Israel, e a Amasa, filho de Jeter, chefe do exército de Judá.",
            "referencia": "1rs 2.32"
        },
        {
            "texto": "Assim recairá o sangue destes sobre a cabeça de Joabe e sobre a cabeça da sua descendência para sempre; mas a Davi, e à sua descendência, e à sua casa, e ao seu trono, o Senhor dará paz para sempre.",
            "referencia": "1rs 2.33"
        },
        {
            "texto": "Então Benaías, filho de Jeoiada, subiu e, arremetendo contra Joabe, o matou. E foi sepultado em sua casa, no deserto.",
            "referencia": "1rs 2.34"
        },
        {
            "texto": "Em lugar dele o rei pôs a Benaías, filho de Jeoiada, sobre o exército; e a Zadoque, o sacerdote, pôs em lugar de Abiatar.",
            "referencia": "1rs 2.35"
        },
        {
            "texto": "Depois o rei mandou chamar a Simei e lhe disse: Edifica para ti uma casa em Jerusalém, habita aí, e daí não saias, nem para uma nem para outra parte.",
            "referencia": "1rs 2.36"
        },
        {
            "texto": "E fica sabendo que, no dia em que saíres e passares o ribeiro de Cedrom, de certo hás de morrer. O teu sangue será sobre a tua cabeça.",
            "referencia": "1rs 2.37"
        },
        {
            "texto": "Respondeu Simei ao rei: Boa é essa palavra; como tem dito o rei meu senhor, assim fará o teu servo. E Simei habitou em Jerusalém muitos dias.",
            "referencia": "1rs 2.38"
        },
        {
            "texto": "Sucedeu porém que, ao cabo de três anos, dois servos de Simei fugiram para Aquis, filho de Maacá, rei de Gate. E deram parte a Simei, dizendo: Eis que teus servos estão em Gate.",
            "referencia": "1rs 2.39"
        },
        {
            "texto": "Então Simei se levantou, albardou o seu jumento e foi a Gate ter com Aquis, em busca dos seus servos; assim foi Simei, e os trouxe de Gate.",
            "referencia": "1rs 2.40"
        },
        {
            "texto": "Disseram a Salomão que Simei fora de Jerusalém a Gate, e já havia voltado.",
            "referencia": "1rs 2.41"
        },
        {
            "texto": "Então o rei mandou chamar a Simei e lhe disse: Não te conjurei pelo Senhor e não te protestei, dizendo: No dia em que saíres para qualquer parte, sabe de certo que hás de morrer? E tu me disseste: Boa é essa palavra que ouvi.",
            "referencia": "1rs 2.42"
        },
        {
            "texto": "Por que, então, não guardaste o juramento do Senhor, e a ordem que te dei?",
            "referencia": "1rs 2.43"
        },
        {
            "texto": "Disse-lhe mais: Bem sabes tu, e o teu coração reconhece toda a maldade que fizeste a Davi, meu pai; pelo que o Senhor fará recair a tua maldade sobre a tua cabeça.",
            "referencia": "1rs 2.44"
        },
        {
            "texto": "Mas o rei Salomão será abençoado, e o trono de Davi será confirmado perante o Senhor para sempre:",
            "referencia": "1rs 2.45"
        },
        {
            "texto": "E o rei deu ordem a Benaías, filho de Jeoiada, o qual saiu, e feriu a Simei, de modo que morreu. Assim foi confirmado o reino na mão de Salomão.",
            "referencia": "1rs 2.46"
        }
    ]
}