{
    "15": [
        {
            "texto": "No décimo oitavo ano do rei Jeroboão, filho de Nebate, começou Abião a reinar sobre Judá.",
            "referencia": "1rs 15.1"
        },
        {
            "texto": "Reinou três anos em Jerusalém. Era o nome de sua mãe Maacá, filha de Absalão.",
            "referencia": "1rs 15.2"
        },
        {
            "texto": "Ele andou em todos os pecados que seu pai tinha cometido antes dele; o seu coração não foi perfeito para com o Senhor seu Deus como o coração de Davi, seu pai.",
            "referencia": "1rs 15.3"
        },
        {
            "texto": "Mas por amor de Davi o Senhor lhe deu uma lâmpada em Jerusalém, levantando a seu filho depois dele, e confirmando a Jerusalém;",
            "referencia": "1rs 15.4"
        },
        {
            "texto": "porque Davi fez o que era reto aos olhos do Senhor, e não se desviou de tudo o que lhe ordenou em todos os dias da sua vida, a não ser no caso de Urias, o heteu.",
            "referencia": "1rs 15.5"
        },
        {
            "texto": "Ora, houve guerra entre Roboão e Jeroboão todos os dias da vida de Roboão.",
            "referencia": "1rs 15.6"
        },
        {
            "texto": "Quanto ao restante dos atos de Abião, e a tudo quanto fez, porventura não estão escritos no livro das crônicas dos reis de Judá? Também houve guerra entre Abião e Jeroboão.",
            "referencia": "1rs 15.7"
        },
        {
            "texto": "Abião dormiu com seus pais, e o sepultaram na cidade de Davi. E Asa, seu filho, reinou em seu lugar.",
            "referencia": "1rs 15.8"
        },
        {
            "texto": "No vigésimo ano de Jeroboão, rei de Israel, começou Asa a reinar em Judá,",
            "referencia": "1rs 15.9"
        },
        {
            "texto": "e reinou quarenta e um anos em Jerusalém. Era o nome de sua mãe Maacá, filha de Absalão.",
            "referencia": "1rs 15.10"
        },
        {
            "texto": "Asa fez o que era reto aos olhos do Senhor, como Davi, seu pai.",
            "referencia": "1rs 15.11"
        },
        {
            "texto": "Porque tirou da terra os sodomitas, e removeu todos os ídolos que seus pais tinham feito.",
            "referencia": "1rs 15.12"
        },
        {
            "texto": "E até a Maacá, sua mãe, removeu para que não fosse rainha, porquanto tinha feito um abominável ídolo para servir de Asera; e Asa desfez esse ídolo, e o queimou junto ao ribeiro de Cedrom.",
            "referencia": "1rs 15.13"
        },
        {
            "texto": "Os altos, porém, não foram tirados; todavia o coração de Asa foi reto para com o Senhor todos os seus dias.",
            "referencia": "1rs 15.14"
        },
        {
            "texto": "E trouxe para a casa do Senhor as coisas que seu pai havia consagrado, e as coisas que ele mesmo consagrara: prata, ouro e vasos.",
            "referencia": "1rs 15.15"
        },
        {
            "texto": "Ora, houve guerra entre Asa e Baasa, rei de Israel, todos os seus dias.",
            "referencia": "1rs 15.16"
        },
        {
            "texto": "Pois Baasa, rei de Israel, subiu contra Judá, e edificou Ramá, para que a ninguém fosse permitido sair, nem entrar a ter com Asa, rei de Judá.",
            "referencia": "1rs 15.17"
        },
        {
            "texto": "Então Asa tomou toda a prata e ouro que ficaram nos tesouros da casa do Senhor, e os tesouros da casa do rei, e os entregou nas mãos de seus servos. E o rei Asa os enviou a Ben-Hadade, filho de Tabrimom, filho de Heziom, rei da Síria, que habitava em Damasco, dizendo:",
            "referencia": "1rs 15.18"
        },
        {
            "texto": "Haja aliança entre mim e ti, como houve entre meu pai e teu pai. Eis que aqui te mando um presente de prata e de ouro; vai, e anula a tua aliança com Baasa, rei de Israel, para que ele se retire de mim.",
            "referencia": "1rs 15.19"
        },
        {
            "texto": "Ben-Hadade, pois, deu ouvidos ao rei Asa, e enviou os capitães dos seus exércitos contra as cidades de Israel; e feriu a Ijom, a Dã, a Abel-Bete-Maacá, e a todo o distrito de Quinerote, com toda a terra de Naftali.",
            "referencia": "1rs 15.20"
        },
        {
            "texto": "E sucedeu que, ouvindo-o Baasa, deixou de edificar Ramá, e ficou em Tirza.",
            "referencia": "1rs 15.21"
        },
        {
            "texto": "Então o rei Asa fez apregoar por toda a Judá que todos, sem exceção, trouxessem as pedras de Ramá, e a madeira com que Baasa a edificava; e com elas o rei Asa edificou Geba de Benjamim e Mizpá.",
            "referencia": "1rs 15.22"
        },
        {
            "texto": "Quanto ao restante de todos os atos de Asa, e todo o seu poder, e tudo quanto fez, e as cidades que edificou, porventura não estão escritos no livro das crônicas dos reis de Judá? Porém, na velhice, ficou, enfermo dos pés.",
            "referencia": "1rs 15.23"
        },
        {
            "texto": "E Asa dormiu com seus pais, e foi sepultado com eles na cidade de Davi seu pai; e Jeosafá, seu filho reinou em seu lugar.",
            "referencia": "1rs 15.24"
        },
        {
            "texto": "Nadabe, filho de Jeroboão, começou a reinar sobre Israel no segundo ano de Asa, rei de Judá, e reinou sobre Israel dois anos.",
            "referencia": "1rs 15.25"
        },
        {
            "texto": "E fez o que era mau aos olhos de Senhor, andando nos caminhos de seu pai, e no seu pecado com que tinha feito Israel pecar.",
            "referencia": "1rs 15.26"
        },
        {
            "texto": "Conspirou contra ele Baasa, filho de Aías, da casa de Issacar, e o feriu em Gibetom, que pertencia aos filisteus; pois Nadabe e todo o Israel sitiavam a Gibetom.",
            "referencia": "1rs 15.27"
        },
        {
            "texto": "Matou-o, pois, Baasa no terceiro ano de Asa, rei de Judá, e reinou em seu lugar.",
            "referencia": "1rs 15.28"
        },
        {
            "texto": "E logo que começou a reinar, feriu toda a casa de Jeroboão; a ninguém de Jeroboão que tivesse fôlego deixou de destruir totalmente, conforme a palavra do Senhor que ele falara por intermédio de seu servo Aías, o silonita,",
            "referencia": "1rs 15.29"
        },
        {
            "texto": "por causa dos pecados que Jeroboão cometera, e com que fizera Israel pecar, e por causa da provocação com que provocara à ira o Senhor Deus de Israel.",
            "referencia": "1rs 15.30"
        },
        {
            "texto": "Quanto ao restante dos atos de Nadabe, e a tudo quanto fez, porventura não estão escritos no livro das crônicas dos reis de Israel?",
            "referencia": "1rs 15.31"
        },
        {
            "texto": "Houve guerra entre Asa e Baasa, rei de Israel, todos os seus dias.",
            "referencia": "1rs 15.32"
        },
        {
            "texto": "No terceiro ano de Asa, rei de Judá, Baasa, filho de Aías, começou a reinar sobre todo o Israel em Tirza, e reinou vinte e quatro anos.",
            "referencia": "1rs 15.33"
        },
        {
            "texto": "E fez o que era mau aos olhos do Senhor, andando no caminho de Jeroboão e no seu pecado com que tinha feito Israel pecar.",
            "referencia": "1rs 15.34"
        }
    ]
}