{
    "20": [
        {
            "texto": "No primeiro dia da semana, bem cedo, estando ainda escuro, Maria Madalena chegou ao sepulcro e viu que a pedra da entrada tinha sido removida.",
            "referencia": "jo 20.1"
        },
        {
            "texto": "Então correu ao encontro de Simão Pedro e do outro discípulo, aquele a quem Jesus amava, e disse: \"Tiraram o Senhor do sepulcro, e não sabemos onde o colocaram! \"",
            "referencia": "jo 20.2"
        },
        {
            "texto": "Pedro e o outro discípulo saíram e foram para o sepulcro.",
            "referencia": "jo 20.3"
        },
        {
            "texto": "Os dois corriam, mas o outro discípulo foi mais rápido que Pedro e chegou primeiro ao sepulcro.",
            "referencia": "jo 20.4"
        },
        {
            "texto": "Ele se curvou e olhou para dentro, viu as faixas de linho ali, mas não entrou.",
            "referencia": "jo 20.5"
        },
        {
            "texto": "A seguir Simão Pedro, que vinha atrás dele, chegou, entrou no sepulcro e viu as faixas de linho,",
            "referencia": "jo 20.6"
        },
        {
            "texto": "bem como o lenço que estivera sobre a cabeça de Jesus. Ele estava dobrado à parte, separado das faixas de linho.",
            "referencia": "jo 20.7"
        },
        {
            "texto": "Depois o outro discípulo, que chegara primeiro ao sepulcro, também entrou. Ele viu e creu.",
            "referencia": "jo 20.8"
        },
        {
            "texto": "( Eles ainda não haviam compreendido que, conforme a Escritura, era necessário que Jesus ressuscitasse dos mortos. )",
            "referencia": "jo 20.9"
        },
        {
            "texto": "Os discípulos voltaram para casa.",
            "referencia": "jo 20.10"
        },
        {
            "texto": "Maria, porém, ficou à entrada do sepulcro, chorando. Enquanto chorava, curvou-se para olhar dentro do sepulcro",
            "referencia": "jo 20.11"
        },
        {
            "texto": "e viu dois anjos vestidos de branco, sentados onde estivera o corpo de Jesus, um à cabeceira e o outro aos pés.",
            "referencia": "jo 20.12"
        },
        {
            "texto": "Eles lhe perguntaram: \"Mulher, por que você está chorando? \" \"Levaram embora o meu Senhor\", respondeu ela, \"e não sei onde o puseram\".",
            "referencia": "jo 20.13"
        },
        {
            "texto": "Nisso ela se voltou e viu Jesus ali, em pé, mas não o reconheceu.",
            "referencia": "jo 20.14"
        },
        {
            "texto": "Disse ele: \"Mulher, por que está chorando? Quem você está procurando? \" Pensando que fosse o jardineiro, ela disse: \"Se o senhor o levou embora, diga-me onde o colocou, e eu o levarei\".",
            "referencia": "jo 20.15"
        },
        {
            "texto": "Jesus lhe disse: \"Maria! \" Então, voltando-se para ele, Maria exclamou em aramaico: \"Rabôni! \" ( que significa Mestre ).",
            "referencia": "jo 20.16"
        },
        {
            "texto": "Jesus disse: \"Não me segure, pois ainda não voltei para o Pai. Vá, porém, a meus irmãos e diga-lhes: Estou voltando para meu Pai e Pai de vocês, para meu Deus e Deus de vocês\".",
            "referencia": "jo 20.17"
        },
        {
            "texto": "Maria Madalena foi e anunciou aos discípulos: \"Eu vi o Senhor! \" E contou o que ele lhe dissera.",
            "referencia": "jo 20.18"
        },
        {
            "texto": "Ao cair da tarde daquele primeiro dia da semana, estando os discípulos reunidos a portas trancadas, por medo dos judeus, Jesus entrou, pôs-se no meio deles e disse: \"Paz seja com vocês! \"",
            "referencia": "jo 20.19"
        },
        {
            "texto": "Tendo dito isso, mostrou-lhes as mãos e o lado. Os discípulos alegraram-se quando viram o Senhor.",
            "referencia": "jo 20.20"
        },
        {
            "texto": "Novamente Jesus disse: \"Paz seja com vocês! Assim como o Pai me enviou, eu os envio\".",
            "referencia": "jo 20.21"
        },
        {
            "texto": "E com isso, soprou sobre eles e disse: \"Recebam o Espírito Santo.",
            "referencia": "jo 20.22"
        },
        {
            "texto": "Se perdoarem os pecados de alguém, estarão perdoados; se não os perdoarem, não estarão perdoados\".",
            "referencia": "jo 20.23"
        },
        {
            "texto": "Tomé, chamado Dídimo, um dos Doze, não estava com os discípulos quando Jesus apareceu.",
            "referencia": "jo 20.24"
        },
        {
            "texto": "Os outros discípulos lhe disseram: \"Vimos o Senhor! \" Mas ele lhes disse: \"Se eu não vir as marcas dos pregos nas suas mãos, não colocar o meu dedo onde estavam os pregos e não puser a minha mão no seu lado, não crerei\".",
            "referencia": "jo 20.25"
        },
        {
            "texto": "Uma semana mais tarde, os seus discípulos estavam outra vez ali, e Tomé com eles. Apesar de estarem trancadas as portas, Jesus entrou, pôs-se no meio deles e disse: \"Paz seja com vocês! \"",
            "referencia": "jo 20.26"
        },
        {
            "texto": "E Jesus disse a Tomé: \"Coloque o seu dedo aqui; veja as minhas mãos. Estenda a mão e coloque-a no meu lado. Pare de duvidar e creia\".",
            "referencia": "jo 20.27"
        },
        {
            "texto": "Disse-lhe Tomé: \"Senhor meu e Deus meu! \"",
            "referencia": "jo 20.28"
        },
        {
            "texto": "Então Jesus lhe disse: \"Porque me viu, você creu? Felizes os que não viram e creram\".",
            "referencia": "jo 20.29"
        },
        {
            "texto": "Jesus realizou na presença dos seus discípulos muitos outros sinais miraculosos, que não estão registrados neste livro.",
            "referencia": "jo 20.30"
        },
        {
            "texto": "Mas estes foram escritos para que vocês creiam que Jesus é o Cristo, o Filho de Deus e, crendo, tenham vida em seu nome.",
            "referencia": "jo 20.31"
        }
    ]
}