{
    "17": [
        {
            "texto": "Depois de dizer isso, Jesus olhou para o céu e orou: \"Pai, chegou a hora. Glorifica o teu Filho, para que o teu Filho te glorifique.",
            "referencia": "jo 17.1"
        },
        {
            "texto": "Pois lhe deste autoridade sobre toda a humanidade, para que conceda a vida eterna a todos os que lhe deste.",
            "referencia": "jo 17.2"
        },
        {
            "texto": "Esta é a vida eterna: que te conheçam, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste.",
            "referencia": "jo 17.3"
        },
        {
            "texto": "Eu te glorifiquei na terra, completando a obra que me deste para fazer.",
            "referencia": "jo 17.4"
        },
        {
            "texto": "E agora, Pai, glorifica-me junto a ti, com a glória que eu tinha contigo antes que o mundo existisse.",
            "referencia": "jo 17.5"
        },
        {
            "texto": "\"Eu revelei teu nome àqueles que do mundo me deste. Eles eram teus; tu os deste a mim, e eles têm guardado a tua palavra.",
            "referencia": "jo 17.6"
        },
        {
            "texto": "Agora eles sabem que tudo o que me deste vem de ti.",
            "referencia": "jo 17.7"
        },
        {
            "texto": "Pois eu lhes transmiti as palavras que me deste, e eles as aceitaram. Eles reconheceram de fato que vim de ti e creram que me enviaste.",
            "referencia": "jo 17.8"
        },
        {
            "texto": "Eu rogo por eles. Não estou rogando pelo mundo, mas por aqueles que me deste, pois são teus.",
            "referencia": "jo 17.9"
        },
        {
            "texto": "Tudo o que tenho é teu, e tudo o que tens é meu. E eu tenho sido glorificado por meio deles.",
            "referencia": "jo 17.10"
        },
        {
            "texto": "Não ficarei mais no mundo, mas eles ainda estão no mundo, e eu vou para ti. Pai santo, protege-os em teu nome, o nome que me deste, para que sejam um, assim como somos um.",
            "referencia": "jo 17.11"
        },
        {
            "texto": "Enquanto estava com eles, eu os protegi e os guardei pelo nome que me deste. Nenhum deles se perdeu, a não ser aquele que estava destinado à perdição, para que se cumprisse a Escritura.",
            "referencia": "jo 17.12"
        },
        {
            "texto": "\"Agora vou para ti, mas digo estas coisas enquanto ainda estou no mundo, para que eles tenham a plenitude da minha alegria.",
            "referencia": "jo 17.13"
        },
        {
            "texto": "Dei-lhes a tua palavra, e o mundo os odiou, pois eles não são do mundo, como eu também não sou.",
            "referencia": "jo 17.14"
        },
        {
            "texto": "Não rogo que os tires do mundo, mas que os protejas do Maligno.",
            "referencia": "jo 17.15"
        },
        {
            "texto": "Eles não são do mundo, como eu também não sou.",
            "referencia": "jo 17.16"
        },
        {
            "texto": "Santifica-os na verdade; a tua palavra é a verdade.",
            "referencia": "jo 17.17"
        },
        {
            "texto": "Assim como me enviaste ao mundo, eu os enviei ao mundo.",
            "referencia": "jo 17.18"
        },
        {
            "texto": "Em favor deles eu me santifico, para que também eles sejam santificados pela verdade.",
            "referencia": "jo 17.19"
        },
        {
            "texto": "\"Minha oração não é apenas por eles. Rogo também por aqueles que crerão em mim, por meio da mensagem deles,",
            "referencia": "jo 17.20"
        },
        {
            "texto": "para que todos sejam um, Pai, como tu estás em mim e eu em ti. Que eles também estejam em nós, para que o mundo creia que tu me enviaste.",
            "referencia": "jo 17.21"
        },
        {
            "texto": "Dei-lhes a glória que me deste, para que eles sejam um, assim como nós somos um:",
            "referencia": "jo 17.22"
        },
        {
            "texto": "eu neles e tu em mim. Que eles sejam levados à plena unidade, para que o mundo saiba que tu me enviaste, e os amaste como igualmente me amaste.",
            "referencia": "jo 17.23"
        },
        {
            "texto": "\"Pai, quero que os que me deste estejam comigo onde eu estou e vejam a minha glória, a glória que me deste porque me amaste antes da criação do mundo.",
            "referencia": "jo 17.24"
        },
        {
            "texto": "\"Pai justo, embora o mundo não te conheça, eu te conheço, e estes sabem que me enviaste.",
            "referencia": "jo 17.25"
        },
        {
            "texto": "Eu os fiz conhecer o teu nome, e continuarei a fazê-lo, a fim de que o amor que tens por mim esteja neles, e eu neles esteja\".",
            "referencia": "jo 17.26"
        }
    ]
}