{
    "6": [
        {
            "texto": "Algum tempo depois Jesus partiu para a outra margem do mar da Galiléia ( ou seja, do mar de Tiberíades ),",
            "referencia": "jo 6.1"
        },
        {
            "texto": "e grande multidão continuava a segui-lo, porque vira os sinais miraculosos que ele tinha realizado nos doentes.",
            "referencia": "jo 6.2"
        },
        {
            "texto": "Então Jesus subiu ao monte e sentou-se com os seus discípulos.",
            "referencia": "jo 6.3"
        },
        {
            "texto": "Estava próxima a festa judaica da Páscoa.",
            "referencia": "jo 6.4"
        },
        {
            "texto": "Levantando os olhos e vendo uma grande multidão que se aproximava, Jesus disse a Filipe: \"Onde compraremos pão para esse povo comer? \"",
            "referencia": "jo 6.5"
        },
        {
            "texto": "Fez essa pergunta apenas para pô-lo à prova, pois já tinha em mente o que ia fazer.",
            "referencia": "jo 6.6"
        },
        {
            "texto": "Filipe lhe respondeu: \"Duzentos denários não comprariam pão suficiente para que cada um recebesse um pedaço! \"",
            "referencia": "jo 6.7"
        },
        {
            "texto": "Outro discípulo, André, irmão de Simão Pedro, tomou a palavra:",
            "referencia": "jo 6.8"
        },
        {
            "texto": "\"Aqui está um rapaz com cinco pães de cevada e dois peixinhos, mas o que é isto para tanta gente? \"",
            "referencia": "jo 6.9"
        },
        {
            "texto": "Disse Jesus: \"Mandem o povo assentar-se\". Havia muita grama naquele lugar, e todos se assentaram. Eram cerca de cinco mil homens.",
            "referencia": "jo 6.10"
        },
        {
            "texto": "Então Jesus tomou os pães, deu graças e os repartiu entre os que estavam assentados, tanto quanto queriam; e fez o mesmo com os peixes.",
            "referencia": "jo 6.11"
        },
        {
            "texto": "Depois que todos receberam o suficiente para comer, disse aos seus discípulos: \"Ajuntem os pedaços que sobraram. Que nada seja desperdiçado\".",
            "referencia": "jo 6.12"
        },
        {
            "texto": "Então eles os ajuntaram e encheram doze cestos com os pedaços dos cinco pães de cevada deixados por aqueles que tinham comido.",
            "referencia": "jo 6.13"
        },
        {
            "texto": "Depois de ver o sinal miraculoso que Jesus tinha realizado, o povo começou a dizer: \"Sem dúvida este é o Profeta que devia vir ao mundo\".",
            "referencia": "jo 6.14"
        },
        {
            "texto": "Sabendo Jesus que pretendiam proclamá-lo rei à força, retirou-se novamente sozinho para o monte.",
            "referencia": "jo 6.15"
        },
        {
            "texto": "Ao anoitecer seus discípulos desceram para o mar,",
            "referencia": "jo 6.16"
        },
        {
            "texto": "entraram num barco e começaram a travessia para Cafarnaum. Já estava escuro, e Jesus ainda não tinha ido até onde eles estavam.",
            "referencia": "jo 6.17"
        },
        {
            "texto": "Soprava um vento forte, e as águas estavam agitadas.",
            "referencia": "jo 6.18"
        },
        {
            "texto": "Depois de terem remado cerca de cinco ou seis quilômetros, viram Jesus aproximando-se do barco, andando sobre o mar, e ficaram aterrorizados.",
            "referencia": "jo 6.19"
        },
        {
            "texto": "Mas ele lhes disse: \"Sou eu! Não tenham medo! \"",
            "referencia": "jo 6.20"
        },
        {
            "texto": "Então se animaram a recebê-lo no barco, e logo chegaram à praia para a qual se dirigiam.",
            "referencia": "jo 6.21"
        },
        {
            "texto": "No dia seguinte, a multidão que tinha ficado no outro lado do mar percebeu que apenas um barco estivera ali, e que Jesus não havia entrado nele com os seus discípulos, mas que eles tinham partido sozinhos.",
            "referencia": "jo 6.22"
        },
        {
            "texto": "Então alguns barcos de Tiberíades aproximaram-se do lugar onde o povo tinha comido o pão após o Senhor ter dado graças.",
            "referencia": "jo 6.23"
        },
        {
            "texto": "Quando a multidão percebeu que nem Jesus nem os discípulos estavam ali, entrou nos barcos e foi para Cafarnaum em busca de Jesus.",
            "referencia": "jo 6.24"
        },
        {
            "texto": "Quando o encontraram do outro lado do mar, perguntaram-lhe: \"Mestre, quando chegaste aqui? \"",
            "referencia": "jo 6.25"
        },
        {
            "texto": "Jesus respondeu: \"A verdade é que vocês estão me procurando, não porque viram os sinais miraculosos, mas porque comeram os pães e ficaram satisfeitos.",
            "referencia": "jo 6.26"
        },
        {
            "texto": "Não trabalhem pela comida que se estraga, mas pela comida que permanece para a vida eterna, a qual o Filho do homem lhes dará. Deus, o Pai, nele colocou o seu selo de aprovação\".",
            "referencia": "jo 6.27"
        },
        {
            "texto": "Então lhe perguntaram: \"O que precisamos fazer para realizar as obras que Deus requer? \"",
            "referencia": "jo 6.28"
        },
        {
            "texto": "Jesus respondeu: \"A obra de Deus é esta: crer naquele que ele enviou\".",
            "referencia": "jo 6.29"
        },
        {
            "texto": "Então lhe perguntaram: \"Que sinal miraculoso mostrarás para que o vejamos e creiamos em ti? Que farás?",
            "referencia": "jo 6.30"
        },
        {
            "texto": "Os nossos antepassados comeram o maná no deserto; como está escrito: ‘Ele lhes deu a comer pão do céu’\".",
            "referencia": "jo 6.31"
        },
        {
            "texto": "Declarou-lhes Jesus: \"Digo-lhes a verdade: Não foi Moisés quem lhes deu pão do céu, mas é meu Pai quem lhes dá o verdadeiro pão do céu.",
            "referencia": "jo 6.32"
        },
        {
            "texto": "Pois o pão de Deus é aquele que desceu do céu e dá vida ao mundo\".",
            "referencia": "jo 6.33"
        },
        {
            "texto": "Disseram eles: \"Senhor, dá-nos sempre desse pão! \"",
            "referencia": "jo 6.34"
        },
        {
            "texto": "Então Jesus declarou: \"Eu sou o pão da vida. Aquele que vem a mim nunca terá fome; aquele que crê em mim nunca terá sede.",
            "referencia": "jo 6.35"
        },
        {
            "texto": "Mas, como eu lhes disse, vocês me viram, mas ainda não crêem.",
            "referencia": "jo 6.36"
        },
        {
            "texto": "Todo o que o Pai me der virá a mim, e quem vier a mim eu jamais rejeitarei.",
            "referencia": "jo 6.37"
        },
        {
            "texto": "Pois desci do céu, não para fazer a minha vontade, mas para fazer a vontade daquele que me enviou.",
            "referencia": "jo 6.38"
        },
        {
            "texto": "E esta é a vontade daquele que me enviou: que eu não perca nenhum dos que ele me deu, mas os ressuscite no último dia.",
            "referencia": "jo 6.39"
        },
        {
            "texto": "Porque a vontade de meu Pai é que todo o que olhar para o Filho e nele crer tenha a vida eterna, e eu o ressuscitarei no último dia\".",
            "referencia": "jo 6.40"
        },
        {
            "texto": "Com isso os judeus começaram a criticar Jesus, porque dissera: \"Eu sou o pão que desceu do céu\".",
            "referencia": "jo 6.41"
        },
        {
            "texto": "E diziam: \"Este não é Jesus, o filho de José? Não conhecemos seu pai e sua mãe? Como ele pode dizer: ‘Desci do céu’? \"",
            "referencia": "jo 6.42"
        },
        {
            "texto": "Respondeu Jesus: \"Parem de fazer-me críticas.",
            "referencia": "jo 6.43"
        },
        {
            "texto": "Ninguém pode vir a mim, se o Pai, que me enviou, não o atrair; e eu o ressuscitarei no último dia.",
            "referencia": "jo 6.44"
        },
        {
            "texto": "Está escrito nos Profetas: ‘Todos serão ensinados por Deus’. Todos os que ouvem o Pai e dele aprendem vêm a mim.",
            "referencia": "jo 6.45"
        },
        {
            "texto": "Ninguém viu o Pai, a não ser aquele que vem de Deus; somente ele viu ao Pai.",
            "referencia": "jo 6.46"
        },
        {
            "texto": "Asseguro-lhes que aquele que crê tem a vida eterna.",
            "referencia": "jo 6.47"
        },
        {
            "texto": "Eu sou o pão da vida.",
            "referencia": "jo 6.48"
        },
        {
            "texto": "Os seus antepassados comeram o maná no deserto, mas morreram.",
            "referencia": "jo 6.49"
        },
        {
            "texto": "Todavia, aqui está o pão que desce do céu, para que não morra quem dele comer.",
            "referencia": "jo 6.50"
        },
        {
            "texto": "Eu sou o pão vivo que desceu do céu. Se alguém comer deste pão, viverá para sempre. Este pão é a minha carne, que eu darei pela vida do mundo\".",
            "referencia": "jo 6.51"
        },
        {
            "texto": "Então os judeus começaram a discutir exaltadamente entre si: \"Como pode este homem nos oferecer a sua carne para comermos? \"",
            "referencia": "jo 6.52"
        },
        {
            "texto": "Jesus lhes disse: \"Eu lhes digo a verdade: Se vocês não comerem a carne do Filho do homem e não beberem o seu sangue, não terão vida em si mesmos.",
            "referencia": "jo 6.53"
        },
        {
            "texto": "Todo o que come a minha carne e bebe o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia.",
            "referencia": "jo 6.54"
        },
        {
            "texto": "Pois a minha carne é verdadeira comida e o meu sangue é verdadeira bebida.",
            "referencia": "jo 6.55"
        },
        {
            "texto": "Todo o que come a minha carne e bebe o meu sangue permanece em mim e eu nele.",
            "referencia": "jo 6.56"
        },
        {
            "texto": "Da mesma forma como o Pai que vive me enviou e eu vivo por causa do Pai, assim aquele que se alimenta de mim viverá por minha causa.",
            "referencia": "jo 6.57"
        },
        {
            "texto": "Este é o pão que desceu do céu. Os antepassados de vocês comeram o maná e morreram, mas aquele que se alimenta deste pão viverá para sempre\".",
            "referencia": "jo 6.58"
        },
        {
            "texto": "Ele disse isso quando ensinava na sinagoga de Cafarnaum.",
            "referencia": "jo 6.59"
        },
        {
            "texto": "Ao ouvirem isso, muitos dos seus discípulos disseram: \"Dura é essa palavra. Quem consegue ouvi-la? \"",
            "referencia": "jo 6.60"
        },
        {
            "texto": "Sabendo em seu íntimo que os seus discípulos estavam se queixando do que ouviram, Jesus lhes disse: \"Isso os escandaliza?",
            "referencia": "jo 6.61"
        },
        {
            "texto": "Que acontecerá se vocês virem o Filho do homem subir para onde estava antes!",
            "referencia": "jo 6.62"
        },
        {
            "texto": "O Espírito dá vida; a carne não produz nada que se aproveite. As palavras que eu lhes disse são espírito e vida.",
            "referencia": "jo 6.63"
        },
        {
            "texto": "Contudo, há alguns de vocês que não crêem\". Pois Jesus sabia desde o princípio quais deles não criam e quem o iria trair.",
            "referencia": "jo 6.64"
        },
        {
            "texto": "E prosseguiu: \"É por isso que eu lhes disse que ninguém pode vir a mim, a não ser que isto lhe seja dado pelo Pai\".",
            "referencia": "jo 6.65"
        },
        {
            "texto": "Daquela hora em diante, muitos dos seus discípulos voltaram atrás e deixaram de segui-lo.",
            "referencia": "jo 6.66"
        },
        {
            "texto": "Jesus perguntou aos Doze: \"Vocês também não querem ir? \"",
            "referencia": "jo 6.67"
        },
        {
            "texto": "Simão Pedro lhe respondeu: \"Senhor, para quem iremos? Tu tens as palavras de vida eterna.",
            "referencia": "jo 6.68"
        },
        {
            "texto": "Nós cremos e sabemos que és o Santo de Deus\".",
            "referencia": "jo 6.69"
        },
        {
            "texto": "Então Jesus respondeu: \"Não fui eu que os escolhi, os Doze? Todavia, um de vocês é um diabo! \"",
            "referencia": "jo 6.70"
        },
        {
            "texto": "( Ele se referia a Judas, filho de Simão Iscariotes, que, embora fosse um dos Doze, mais tarde haveria de traí-lo. )",
            "referencia": "jo 6.71"
        }
    ]
}