{
    "18": [
        {
            "texto": "Tendo terminado de orar, Jesus saiu com os seus discípulos e atravessou o vale do Cedrom. Do outro lado havia um olival, onde entrou com eles.",
            "referencia": "jo 18.1"
        },
        {
            "texto": "Ora, Judas, o traidor, conhecia aquele lugar, porque Jesus muitas vezes se reunira ali com os seus discípulos.",
            "referencia": "jo 18.2"
        },
        {
            "texto": "Então Judas foi para o olival, levando consigo um destacamento de soldados e alguns guardas enviados pelos chefes dos sacerdotes e fariseus, levando tochas, lanternas e armas.",
            "referencia": "jo 18.3"
        },
        {
            "texto": "Jesus, sabendo tudo o que lhe ia acontecer, saiu e lhes perguntou: \"A quem vocês estão procurando? \"",
            "referencia": "jo 18.4"
        },
        {
            "texto": "\"A Jesus de Nazaré\", responderam eles. \"Sou eu\", disse Jesus. ( E Judas, o traidor, estava com eles. )",
            "referencia": "jo 18.5"
        },
        {
            "texto": "Quando Jesus disse: \"Sou eu\", eles recuaram e caíram por terra.",
            "referencia": "jo 18.6"
        },
        {
            "texto": "Novamente lhes perguntou: \"A quem procuram? \" E eles disseram: \"A Jesus de Nazaré\".",
            "referencia": "jo 18.7"
        },
        {
            "texto": "Respondeu Jesus: \"Já lhes disse que sou eu. Se vocês estão me procurando, deixem ir embora estes homens\".",
            "referencia": "jo 18.8"
        },
        {
            "texto": "Isso aconteceu para que se cumprissem as palavras que ele dissera: \"Não perdi nenhum dos que me deste\".",
            "referencia": "jo 18.9"
        },
        {
            "texto": "Simão Pedro, que trazia uma espada, tirou-a e feriu o servo do sumo sacerdote, decepando-lhe a orelha direita. ( O nome daquele servo era Malco. )",
            "referencia": "jo 18.10"
        },
        {
            "texto": "Jesus, porém, ordenou a Pedro: \"Guarde a espada! Acaso não haverei de beber o cálice que o Pai me deu? \"",
            "referencia": "jo 18.11"
        },
        {
            "texto": "Assim, o destacamento de soldados com o seu comandante e os guardas dos judeus prenderam Jesus. Amarraram-no",
            "referencia": "jo 18.12"
        },
        {
            "texto": "e o levaram primeiramente a Anás, que era sogro de Caifás, o sumo sacerdote naquele ano.",
            "referencia": "jo 18.13"
        },
        {
            "texto": "Caifás era quem tinha dito aos judeus que seria bom que um homem morresse pelo povo.",
            "referencia": "jo 18.14"
        },
        {
            "texto": "Simão Pedro e outro discípulo estavam seguindo Jesus. Por ser conhecido do sumo sacerdote, este discípulo entrou com Jesus no pátio da casa do sumo sacerdote,",
            "referencia": "jo 18.15"
        },
        {
            "texto": "mas Pedro teve que ficar esperando do lado de fora da porta. O outro discípulo, que era conhecido do sumo sacerdote, voltou, falou com a moça encarregada da porta e fez Pedro entrar.",
            "referencia": "jo 18.16"
        },
        {
            "texto": "Ela então perguntou a Pedro: \"Você não é um dos discípulos desse homem? \" Ele respondeu: \"Não sou\".",
            "referencia": "jo 18.17"
        },
        {
            "texto": "Fazia frio; os servos e os guardas estavam ao redor de uma fogueira que haviam feito para se aquecerem. Pedro também estava em pé com eles, aquecendo-se.",
            "referencia": "jo 18.18"
        },
        {
            "texto": "Enquanto isso, o sumo sacerdote interrogou Jesus acerca dos seus discípulos e dos seus ensinamentos.",
            "referencia": "jo 18.19"
        },
        {
            "texto": "Respondeu-lhe Jesus: \"Eu falei abertamente ao mundo; sempre ensinei nas sinagogas e no templo, onde todos os judeus se reúnem. Nada disse em segredo.",
            "referencia": "jo 18.20"
        },
        {
            "texto": "Por que me interrogas? Pergunta aos que me ouviram. Certamente eles sabem o que eu disse\".",
            "referencia": "jo 18.21"
        },
        {
            "texto": "Quando Jesus disse isso, um dos guardas que estava perto bateu-lhe no rosto. \"Isso é jeito de responder ao sumo sacerdote? \", perguntou ele.",
            "referencia": "jo 18.22"
        },
        {
            "texto": "Respondeu Jesus: \"Se eu disse algo de mal, denuncie o mal. Mas se falei a verdade, por que me bateu? \"",
            "referencia": "jo 18.23"
        },
        {
            "texto": "Então, Anás enviou Jesus, de mãos amarradas, a Caifás, o sumo sacerdote.",
            "referencia": "jo 18.24"
        },
        {
            "texto": "Enquanto Simão Pedro estava se aquecendo, perguntaram-lhe: \"Você não é um dos discípulos dele? \" Ele negou, dizendo: \"Não sou\".",
            "referencia": "jo 18.25"
        },
        {
            "texto": "Um dos servos do sumo sacerdote, parente do homem cuja orelha Pedro decepara, insistiu: \"Eu não o vi com ele no olival? \"",
            "referencia": "jo 18.26"
        },
        {
            "texto": "Mais uma vez Pedro negou, e no mesmo instante um galo cantou.",
            "referencia": "jo 18.27"
        },
        {
            "texto": "Em seguida, de Caifás os judeus levaram Jesus para o Pretório. Já estava amanhecendo e, para evitar contaminação cerimonial, os judeus não entraram no Pretório; pois queriam participar da Páscoa.",
            "referencia": "jo 18.28"
        },
        {
            "texto": "Então Pilatos saiu para falar com eles e perguntou: \"Que acusação vocês têm contra este homem? \"",
            "referencia": "jo 18.29"
        },
        {
            "texto": "Responderam eles: \"Se ele não fosse criminoso, não o teríamos entregado a ti\".",
            "referencia": "jo 18.30"
        },
        {
            "texto": "Pilatos disse: \"Levem-no e julguem-no conforme a lei de vocês\". \"Mas nós não temos o direito de executar ninguém\", protestaram os judeus.",
            "referencia": "jo 18.31"
        },
        {
            "texto": "Isso aconteceu para que se cumprissem as palavras que Jesus tinha dito, indicando a espécie de morte que ele estava para sofrer.",
            "referencia": "jo 18.32"
        },
        {
            "texto": "Pilatos então voltou para o Pretório, chamou Jesus e lhe perguntou: \"Você é o rei dos judeus? \"",
            "referencia": "jo 18.33"
        },
        {
            "texto": "Perguntou-lhe Jesus: \"Essa pergunta é tua, ou outros te falaram a meu respeito? \"",
            "referencia": "jo 18.34"
        },
        {
            "texto": "Respondeu Pilatos: \"Acaso sou judeu? Foram o seu povo e os chefes dos sacerdotes que entregaram você a mim. Que é que você fez? \"",
            "referencia": "jo 18.35"
        },
        {
            "texto": "Disse Jesus: \"O meu Reino não é deste mundo. Se fosse, os meus servos lutariam para impedir que os judeus me prendessem. Mas agora o meu Reino não é daqui\".",
            "referencia": "jo 18.36"
        },
        {
            "texto": "\"Então, você é rei! \", disse Pilatos. Jesus respondeu: \"Tu dizes que sou rei. De fato, por esta razão nasci e para isto vim ao mundo: para testemunhar da verdade. Todos os que são da verdade me ouvem\".",
            "referencia": "jo 18.37"
        },
        {
            "texto": "\"Que é a verdade? \", perguntou Pilatos. Ele disse isso e saiu novamente para onde estavam os judeus e disse: \"Não acho nele motivo algum de acusação.",
            "referencia": "jo 18.38"
        },
        {
            "texto": "Contudo, segundo o costume de vocês, devo libertar um prisioneiro por ocasião da Páscoa. Querem que eu solte ‘o rei dos judeus’? \"",
            "referencia": "jo 18.39"
        },
        {
            "texto": "Eles, em resposta, gritaram: \"Não, ele não! Queremos Barrabás! \" Ora, Barrabás era um bandido.",
            "referencia": "jo 18.40"
        }
    ]
}