{
    "8": [
        {
            "texto": "Jesus, porém, foi para o monte das Oliveiras.",
            "referencia": "jo 8.1"
        },
        {
            "texto": "Ao amanhecer ele apareceu novamente no templo, onde todo o povo se reuniu ao seu redor, e ele se assentou para ensiná-lo.",
            "referencia": "jo 8.2"
        },
        {
            "texto": "Os mestres da lei e os fariseus trouxeram-lhe uma mulher surpreendida em adultério. Fizeram-na ficar em pé diante de todos",
            "referencia": "jo 8.3"
        },
        {
            "texto": "e disseram a Jesus: \"Mestre, esta mulher foi surpreendida em ato de adultério.",
            "referencia": "jo 8.4"
        },
        {
            "texto": "Na Lei, Moisés nos ordena apedrejar tais mulheres. E o senhor, que diz? \"",
            "referencia": "jo 8.5"
        },
        {
            "texto": "Eles estavam usando essa pergunta como armadilha, a fim de terem uma base para acusá-lo. Mas Jesus inclinou-se e começou a escrever no chão com o dedo.",
            "referencia": "jo 8.6"
        },
        {
            "texto": "Visto que continuavam a interrogá-lo, ele se levantou e lhes disse: \"Se algum de vocês estiver sem pecado, seja o primeiro a atirar pedra nela\".",
            "referencia": "jo 8.7"
        },
        {
            "texto": "Inclinou-se novamente e continuou escrevendo no chão.",
            "referencia": "jo 8.8"
        },
        {
            "texto": "Os que o ouviram foram saindo, um de cada vez, começando com os mais velhos. Jesus ficou só, com a mulher em pé diante dele.",
            "referencia": "jo 8.9"
        },
        {
            "texto": "Então Jesus pôs-se de pé e perguntou-lhe: \"Mulher, onde estão eles? Ninguém a condenou? \"",
            "referencia": "jo 8.10"
        },
        {
            "texto": "\"Ninguém, Senhor\", disse ela. Declarou Jesus: \"Eu também não a condeno. Agora vá e abandone sua vida de pecado\".",
            "referencia": "jo 8.11"
        },
        {
            "texto": "Falando novamente ao povo, Jesus disse: \"Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida\".",
            "referencia": "jo 8.12"
        },
        {
            "texto": "Os fariseus lhe disseram: \"Você está testemunhando a respeito de si próprio. O seu testemunho não é válido! \"",
            "referencia": "jo 8.13"
        },
        {
            "texto": "Respondeu Jesus: \"Ainda que eu mesmo testemunhe em meu favor, o meu testemunho é válido, pois sei de onde vim e para onde vou. Mas vocês não sabem de onde vim nem para onde vou.",
            "referencia": "jo 8.14"
        },
        {
            "texto": "Vocês julgam por padrões humanos; eu não julgo ninguém.",
            "referencia": "jo 8.15"
        },
        {
            "texto": "Mesmo que eu julgue, as minhas decisões são verdadeiras, porque não estou sozinho. Eu estou com o Pai, que me enviou.",
            "referencia": "jo 8.16"
        },
        {
            "texto": "Na Lei de vocês está escrito que o testemunho de dois homens é válido.",
            "referencia": "jo 8.17"
        },
        {
            "texto": "Eu testemunho acerca de mim mesmo; a minha outra testemunha é o Pai, que me enviou\".",
            "referencia": "jo 8.18"
        },
        {
            "texto": "Então lhe perguntaram: \"Onde está o seu pai? \" Respondeu Jesus: \"Vocês não conhecem nem a mim nem a meu Pai. Se me conhecessem, também conheceriam a meu Pai\".",
            "referencia": "jo 8.19"
        },
        {
            "texto": "Ele proferiu essas palavras enquanto ensinava no templo, perto do lugar onde se colocavam as ofertas. No entanto, ninguém o prendeu, porque a sua hora ainda não havia chegado.",
            "referencia": "jo 8.20"
        },
        {
            "texto": "Mais uma vez, Jesus lhes disse: \"Eu vou embora, e vocês procurarão por mim, e morrerão em seus pecados. Para onde vou, vocês não podem ir\".",
            "referencia": "jo 8.21"
        },
        {
            "texto": "Isso levou os judeus a perguntarem: \"Será que ele irá matar-se? Será por isso que ele diz: ‘Para onde vou, vocês não podem ir’? \"",
            "referencia": "jo 8.22"
        },
        {
            "texto": "Mas ele continuou: \"Vocês são daqui de baixo; eu sou lá de cima. Vocês são deste mundo; eu não sou deste mundo.",
            "referencia": "jo 8.23"
        },
        {
            "texto": "Eu lhes disse que vocês morrerão em seus pecados. Se vocês não crerem que Eu Sou, de fato morrerão em seus pecados\".",
            "referencia": "jo 8.24"
        },
        {
            "texto": "\"Quem é você? \", perguntaram eles. \"Exatamente o que tenho dito o tempo todo\", respondeu Jesus.",
            "referencia": "jo 8.25"
        },
        {
            "texto": "\"Tenho muitas coisas para dizer e julgar a respeito de vocês. Pois aquele que me enviou merece confiança, e digo ao mundo aquilo que dele ouvi\".",
            "referencia": "jo 8.26"
        },
        {
            "texto": "Eles não entenderam que lhes estava falando a respeito do Pai.",
            "referencia": "jo 8.27"
        },
        {
            "texto": "Então Jesus disse: \"Quando vocês levantarem o Filho do homem, saberão que Eu Sou, e que nada faço de mim mesmo, mas falo exatamente o que o Pai me ensinou.",
            "referencia": "jo 8.28"
        },
        {
            "texto": "Aquele que me enviou está comigo; ele não me deixou sozinho, pois sempre faço o que lhe agrada\".",
            "referencia": "jo 8.29"
        },
        {
            "texto": "Tendo dito essas coisas, muitos creram nele.",
            "referencia": "jo 8.30"
        },
        {
            "texto": "Disse Jesus aos judeus que haviam crido nele: \"Se vocês permanecerem firmes na minha palavra, verdadeiramente serão meus discípulos.",
            "referencia": "jo 8.31"
        },
        {
            "texto": "E conhecerão a verdade, e a verdade os libertará\".",
            "referencia": "jo 8.32"
        },
        {
            "texto": "Eles lhe responderam: \"Somos descendentes de Abraão e nunca fomos escravos de ninguém. Como você pode dizer que seremos livres? \"",
            "referencia": "jo 8.33"
        },
        {
            "texto": "Jesus respondeu: \"Digo-lhes a verdade: Todo aquele que vive pecando é escravo do pecado.",
            "referencia": "jo 8.34"
        },
        {
            "texto": "O escravo não tem lugar permanente na família, mas o filho pertence a ela para sempre.",
            "referencia": "jo 8.35"
        },
        {
            "texto": "Portanto, se o Filho os libertar, vocês de fato serão livres.",
            "referencia": "jo 8.36"
        },
        {
            "texto": "Eu sei que vocês são descendentes de Abraão. Contudo, estão procurando matar-me, porque em vocês não há lugar para a minha palavra.",
            "referencia": "jo 8.37"
        },
        {
            "texto": "Eu lhes estou dizendo o que vi na presença do Pai, e vocês fazem o que ouviram do pai de vocês\".",
            "referencia": "jo 8.38"
        },
        {
            "texto": "\"Abraão é o nosso pai\", responderam eles. Disse Jesus: \"Se vocês fossem filhos de Abraão, fariam as obras que Abraão fez.",
            "referencia": "jo 8.39"
        },
        {
            "texto": "Mas vocês estão procurando matar-me, sendo que eu lhes falei a verdade que ouvi de Deus; Abraão não agiu assim.",
            "referencia": "jo 8.40"
        },
        {
            "texto": "Vocês estão fazendo as obras do pai de vocês\". Protestaram eles: \"Nós não somos filhos ilegítimos. O único Pai que temos é Deus\".",
            "referencia": "jo 8.41"
        },
        {
            "texto": "Disse-lhes Jesus: \"Se Deus fosse o Pai de vocês, vocês me amariam, pois eu vim de Deus e agora estou aqui. Eu não vim por mim mesmo, mas ele me enviou.",
            "referencia": "jo 8.42"
        },
        {
            "texto": "Por que a minha linguagem não é clara para vocês? Porque são incapazes de ouvir o que eu digo.",
            "referencia": "jo 8.43"
        },
        {
            "texto": "\"Vocês pertencem ao pai de vocês, o diabo, e querem realizar o desejo dele. Ele foi homicida desde o princípio e não se apegou à verdade, pois não há verdade nele. Quando mente, fala a sua própria língua, pois é mentiroso e pai da mentira.",
            "referencia": "jo 8.44"
        },
        {
            "texto": "No entanto, vocês não crêem em mim, porque lhes digo a verdade!",
            "referencia": "jo 8.45"
        },
        {
            "texto": "Qual de vocês pode me acusar de algum pecado? Se estou falando a verdade, porque vocês não crêem em mim?",
            "referencia": "jo 8.46"
        },
        {
            "texto": "Aquele que pertence a Deus ouve o que Deus diz. Vocês não ouvem porque não pertencem a Deus\".",
            "referencia": "jo 8.47"
        },
        {
            "texto": "Os judeus lhe responderam: \"Não estamos certos em dizer que você é samaritano e está endemoninhado? \"",
            "referencia": "jo 8.48"
        },
        {
            "texto": "Disse Jesus: \"Não estou endemoninhado! Pelo contrário, honro o meu Pai, e vocês me desonram.",
            "referencia": "jo 8.49"
        },
        {
            "texto": "Não estou buscando glória para mim mesmo; mas, há quem a busque e julgue.",
            "referencia": "jo 8.50"
        },
        {
            "texto": "Asseguro-lhes que, se alguém guardar a minha palavra, jamais verá a morte\".",
            "referencia": "jo 8.51"
        },
        {
            "texto": "Diante disso, os judeus exclamaram: \"Agora sabemos que você está endemoninhado! Abraão morreu, bem como os profetas, mas você diz que se alguém guardar a sua palavra, nunca experimentará a morte.",
            "referencia": "jo 8.52"
        },
        {
            "texto": "Você é maior do que o nosso pai Abraão? Ele morreu, bem como os profetas. Quem você pensa que é? \"",
            "referencia": "jo 8.53"
        },
        {
            "texto": "Respondeu Jesus: \"Se glorifico a mim mesmo, a minha glória nada significa. Meu Pai, que vocês dizem ser o Deus de vocês, é quem me glorifica.",
            "referencia": "jo 8.54"
        },
        {
            "texto": "Vocês não o conhecem, mas eu o conheço. Se eu dissesse que não o conheço, seria mentiroso como vocês, mas eu de fato o conheço e guardo a sua palavra.",
            "referencia": "jo 8.55"
        },
        {
            "texto": "Abraão, pai de vocês, regozijou-se porque veria o meu dia; ele o viu e alegrou-se\".",
            "referencia": "jo 8.56"
        },
        {
            "texto": "Disseram-lhe os judeus: \"Você ainda não tem cinqüenta anos, e viu Abraão? \"",
            "referencia": "jo 8.57"
        },
        {
            "texto": "Respondeu Jesus: \"Eu lhes afirmo que antes de Abraão nascer, Eu Sou! \"",
            "referencia": "jo 8.58"
        },
        {
            "texto": "Então eles apanharam pedras para apedrejá-lo, mas Jesus escondeu-se e saiu do templo.",
            "referencia": "jo 8.59"
        }
    ]
}