{
    "5": [
        {
            "texto": "Algum tempo depois, Jesus subiu a Jerusalém para uma festa dos judeus.",
            "referencia": "jo 5.1"
        },
        {
            "texto": "Há em Jerusalém, perto da porta das Ovelhas, um tanque que, em aramaico, é chamado Betesda, tendo cinco entradas em volta.",
            "referencia": "jo 5.2"
        },
        {
            "texto": "Ali costumava ficar grande número de pessoas doentes e inválidas: cegos, mancos e paralíticos. Eles esperavam um movimento nas águas.",
            "referencia": "jo 5.3"
        },
        {
            "texto": "De vez em quando descia um anjo do Senhor e agitava as águas. O primeiro que entrasse no tanque, depois de agitada as águas, era curado de qualquer doença que tivesse.",
            "referencia": "jo 5.4"
        },
        {
            "texto": "Um dos que estavam ali era paralítico fazia trinta e oito anos.",
            "referencia": "jo 5.5"
        },
        {
            "texto": "Quando o viu deitado e soube que ele vivia naquele estado durante tanto tempo, Jesus lhe perguntou: \"Você quer ser curado? \"",
            "referencia": "jo 5.6"
        },
        {
            "texto": "Disse o paralítico: \"Senhor, não tenho ninguém que me ajude a entrar no tanque quando a água é agitada. Enquanto estou tentando entrar, outro chega antes de mim\".",
            "referencia": "jo 5.7"
        },
        {
            "texto": "Então Jesus lhe disse: \"Levante-se! Pegue a sua maca e ande\".",
            "referencia": "jo 5.8"
        },
        {
            "texto": "Imediatamente o homem ficou curado, pegou a maca e começou a andar. Isso aconteceu num sábado,",
            "referencia": "jo 5.9"
        },
        {
            "texto": "e, por essa razão, os judeus disseram ao homem que havia sido curado: \"Hoje é sábado, não lhe é permitido carregar a maca\".",
            "referencia": "jo 5.10"
        },
        {
            "texto": "Mas ele respondeu: \"O homem que me curou me disse: ‘Pegue a sua maca e ande’ \".",
            "referencia": "jo 5.11"
        },
        {
            "texto": "Então lhe perguntaram: \"Quem é esse homem que lhe mandar pegar a maca e andar? \"",
            "referencia": "jo 5.12"
        },
        {
            "texto": "O homem que fora curado não tinha idéia de quem era ele, pois Jesus havia desaparecido no meio da multidão.",
            "referencia": "jo 5.13"
        },
        {
            "texto": "Mais tarde Jesus o encontrou no templo e lhe disse: \"Olhe, você está curado. Não volte a pecar, para que algo pior não lhe aconteça\".",
            "referencia": "jo 5.14"
        },
        {
            "texto": "O homem foi contar aos judeus que fora Jesus quem o tinha curado.",
            "referencia": "jo 5.15"
        },
        {
            "texto": "Então os judeus passaram a perseguir Jesus, porque ele estava fazendo essas coisas no sábado.",
            "referencia": "jo 5.16"
        },
        {
            "texto": "Disse-lhes Jesus: \"Meu Pai continua trabalhando até hoje, e eu também estou trabalhando\".",
            "referencia": "jo 5.17"
        },
        {
            "texto": "Por essa razão, os judeus mais ainda queriam matá-lo, pois não somente estava violando o sábado, mas também estava até mesmo dizendo que Deus era seu próprio Pai, igualando-se a Deus.",
            "referencia": "jo 5.18"
        },
        {
            "texto": "Jesus lhes deu esta resposta: \"Eu lhes digo verdadeiramente que o Filho não pode fazer nada de si mesmo; só pode fazer o que vê o Pai fazer, porque o que o Pai faz o Filho também faz.",
            "referencia": "jo 5.19"
        },
        {
            "texto": "Pois o Pai ama ao Filho e lhe mostra tudo o que faz. Sim, para admiração de vocês, ele lhe mostrará obras ainda maiores do que estas.",
            "referencia": "jo 5.20"
        },
        {
            "texto": "Pois, da mesma forma que o Pai ressuscita os mortos e lhes dá vida, o Filho também dá vida a quem ele quer dá-la.",
            "referencia": "jo 5.21"
        },
        {
            "texto": "Além disso, o Pai a ninguém julga, mas confiou todo julgamento ao Filho,",
            "referencia": "jo 5.22"
        },
        {
            "texto": "para que todos honrem o Filho como honram o Pai. Aquele que não honra o Filho, também não honra o Pai que o enviou.",
            "referencia": "jo 5.23"
        },
        {
            "texto": "\"Eu lhes asseguro: Quem ouve a minha palavra e crê naquele que me enviou, tem a vida eterna e não será condenado, mas já passou da morte para a vida.",
            "referencia": "jo 5.24"
        },
        {
            "texto": "Eu lhes afirmo que está chegando a hora, e já chegou, em que os mortos ouvirão a voz do Filho de Deus, e aqueles que a ouvirem, viverão.",
            "referencia": "jo 5.25"
        },
        {
            "texto": "Pois, da mesma forma como o Pai tem vida em si mesmo, ele concedeu ao Filho ter vida em si mesmo.",
            "referencia": "jo 5.26"
        },
        {
            "texto": "E deu-lhe autoridade para julgar, porque é o Filho do homem.",
            "referencia": "jo 5.27"
        },
        {
            "texto": "\"Não fiquem admirados com isto, pois está chegando a hora em que todos os que estiverem nos túmulos ouvirão a sua voz",
            "referencia": "jo 5.28"
        },
        {
            "texto": "e sairão; os que fizeram o bem ressuscitarão para a vida, e os que fizeram o mal ressuscitarão para serem condenados.",
            "referencia": "jo 5.29"
        },
        {
            "texto": "Por mim mesmo, nada posso fazer; eu julgo apenas conforme ouço, e o meu julgamento é justo, pois não procuro agradar a mim mesmo, mas àquele que me enviou\".",
            "referencia": "jo 5.30"
        },
        {
            "texto": "\"Se testifico acerca de mim mesmo, o meu testemunho não é válido.",
            "referencia": "jo 5.31"
        },
        {
            "texto": "Há outro que testemunha em meu favor, e sei que o seu testemunho a meu respeito é válido.",
            "referencia": "jo 5.32"
        },
        {
            "texto": "\"Vocês enviaram representantes a João, e ele testemunhou da verdade.",
            "referencia": "jo 5.33"
        },
        {
            "texto": "Não que eu busque testemunho humano, mas menciono isso para que vocês sejam salvos.",
            "referencia": "jo 5.34"
        },
        {
            "texto": "João era uma candeia que queimava e irradiava luz, e durante certo tempo vocês quiseram alegrar-se com a sua luz.",
            "referencia": "jo 5.35"
        },
        {
            "texto": "\"Eu tenho um testemunho maior que o de João; a própria obra que o Pai me deu para concluir, e que estou realizando, testemunha que o Pai me enviou.",
            "referencia": "jo 5.36"
        },
        {
            "texto": "E o Pai que me enviou, ele mesmo testemunhou a meu respeito. Vocês nunca ouviram a sua voz, nem viram a sua forma,",
            "referencia": "jo 5.37"
        },
        {
            "texto": "nem a sua palavra habita em vocês, pois não crêem naquele que ele enviou.",
            "referencia": "jo 5.38"
        },
        {
            "texto": "Vocês estudam cuidadosamente as Escrituras, porque pensam que nelas vocês têm a vida eterna. E são as Escrituras que testemunham a meu respeito;",
            "referencia": "jo 5.39"
        },
        {
            "texto": "contudo, vocês não querem vir a mim para terem vida.",
            "referencia": "jo 5.40"
        },
        {
            "texto": "\"Eu não aceito glória dos homens,",
            "referencia": "jo 5.41"
        },
        {
            "texto": "mas conheço vocês. Sei que vocês não têm o amor de Deus.",
            "referencia": "jo 5.42"
        },
        {
            "texto": "Eu vim em nome de meu Pai, e vocês não me aceitaram; mas, se outro vier em seu próprio nome, vocês o aceitarão.",
            "referencia": "jo 5.43"
        },
        {
            "texto": "Como vocês podem crer, se aceitam glória uns dos outros, mas não procuram a glória que vem do Deus único?",
            "referencia": "jo 5.44"
        },
        {
            "texto": "\"Contudo, não pensem que eu os acusarei perante o Pai. Quem os acusa é Moisés, em quem estão as suas esperanças.",
            "referencia": "jo 5.45"
        },
        {
            "texto": "Se vocês cressem em Moisés, creriam em mim, pois ele escreveu a meu respeito.",
            "referencia": "jo 5.46"
        },
        {
            "texto": "Visto, porém, que não crêem no que ele escreveu, como crerão no que eu digo? \"",
            "referencia": "jo 5.47"
        }
    ]
}