{
    "4": [
        {
            "texto": "Depois o anjo que falava comigo tornou a despertar-me, como se desperta alguém do sono,",
            "referencia": "zc 4.1"
        },
        {
            "texto": "e me perguntou: \"O que você está vendo? \" Respondi: \"Vejo um candelabro de ouro maciço com um recipiente para azeite na parte superior e sete lâmpadas e sete canos para as lâmpadas.",
            "referencia": "zc 4.2"
        },
        {
            "texto": "Há também duas oliveiras junto ao recipiente, uma à direita e outra à esquerda\".",
            "referencia": "zc 4.3"
        },
        {
            "texto": "Perguntei ao anjo que falava comigo: \"O que significa isto, meu senhor? \"",
            "referencia": "zc 4.4"
        },
        {
            "texto": "Ele disse: \"Você não sabe? \" \"Não, meu senhor\", respondi.",
            "referencia": "zc 4.5"
        },
        {
            "texto": "\"Esta é a palavra do Senhor para Zorobabel: ‘Não por força nem por violência, mas pelo meu Espírito’, diz o Senhor dos Exércitos.",
            "referencia": "zc 4.6"
        },
        {
            "texto": "\"Quem você pensa que é, ó montanha majestosa? Diante de Zorobabel você se tornará uma planície. Ele colocará a pedra principal aos gritos de ‘Deus abençoe! Deus abençoe! ’ \"",
            "referencia": "zc 4.7"
        },
        {
            "texto": "Então o Senhor me falou:",
            "referencia": "zc 4.8"
        },
        {
            "texto": "\"As mãos de Zorobabel colocacaram os fundamentos deste templo; suas mãos também o terminarão. Assim saberão que o Senhor dos Exércitos me enviou a vocês.",
            "referencia": "zc 4.9"
        },
        {
            "texto": "\"Pois aqueles que desprezaram o dia das pequenas coisas terão grande alegria ao verem a pedra principal nas mãos de Zorobabel\". Então ele me disse: \"Estas sete lâmpadas são os olhos do Senhor, que sondam toda a terra\".",
            "referencia": "zc 4.10"
        },
        {
            "texto": "A seguir perguntei ao anjo: \"O que significam estas duas oliveiras à direita e à esquerda do candelabro? \"",
            "referencia": "zc 4.11"
        },
        {
            "texto": "E perguntei também: \"O que significam estes dois ramos de oliveira ao lado dos dois tubos de ouro que derramam azeite dourado? \"",
            "referencia": "zc 4.12"
        },
        {
            "texto": "Ele disse: \"Você não sabe? \" \"Não, meu senhor\", respondi.",
            "referencia": "zc 4.13"
        },
        {
            "texto": "Então ele me disse: \"São os dois homens que foram ungidos para servir ao Soberano de toda a terra! \"",
            "referencia": "zc 4.14"
        }
    ]
}