{
    "10": [
        {
            "texto": "Peça ao Senhor a chuva de primavera, pois, é o Senhor quem faz o trovão, quem manda a chuva e lhes dá as plantas do campo.",
            "referencia": "zc 10.1"
        },
        {
            "texto": "Porque os ídolos falam mentiras, os adivinhadores têm falsas visões, e contam sonhos enganadores; o consolo que trazem é vão. Por isso o povo vagueia como ovelhas, aflitas pela falta de um pastor.",
            "referencia": "zc 10.2"
        },
        {
            "texto": "\"Contra os pastores acende-se a minha ira, e contra os líderes eu agirei\". Porque o Senhor dos Exércitos cuida de seu rebanho, o povo de Judá. Ele fará dele o seu brioso corcel na batalha.",
            "referencia": "zc 10.3"
        },
        {
            "texto": "Dele virão a pedra fundamental, e a estaca da tenda, o arco da batalha e os governantes.",
            "referencia": "zc 10.4"
        },
        {
            "texto": "Juntos serão como guerreiros que pisam a lama das ruas na batalha. Lutarão e derrubarão os cavaleiros porque o Senhor estará com eles.",
            "referencia": "zc 10.5"
        },
        {
            "texto": "\"Assim, eu fortalecerei a tribo de Judá e salvarei a casa de José. Eu os restaurarei porque tenho compaixão deles. Eles serão como se eu nunca os tivesse rejeitado, porque eu sou o Senhor, o Deus deles, e lhes responderei.",
            "referencia": "zc 10.6"
        },
        {
            "texto": "Efraim será como um homem poderoso; seu coração se alegrará como se fosse com vinho, seus filhos o verão e se alegrarão; seus corações exultarão no Senhor.",
            "referencia": "zc 10.7"
        },
        {
            "texto": "Assobiarei para eles e os ajuntarei, pois eu já os resgatei. Serão numerosos como antes.",
            "referencia": "zc 10.8"
        },
        {
            "texto": "Embora eu os espalhe por entre os povos de terras distantes, eles se lembrarão de mim. Criarão seus filhos e voltarão.",
            "referencia": "zc 10.9"
        },
        {
            "texto": "Eu os farei retornar do Egito e os ajuntarei de volta da Assíria. Eu os levarei para as terras de Gileade e do Líbano, e mesmo assim não haverá espaço suficiente para eles.",
            "referencia": "zc 10.10"
        },
        {
            "texto": "Passarei pelo mar da aflição, ferirei o mar revoltoso, e as profundezas do Nilo se secarão. O orgulho da Assíria será abatido e o poder do Egito será derrubado.",
            "referencia": "zc 10.11"
        },
        {
            "texto": "Eu os fortalecerei no Senhor, em meu nome marcharão\", diz o Senhor.",
            "referencia": "zc 10.12"
        }
    ]
}