{
    "2": [
        {
            "texto": "Olhei em seguida, e vi um homem segurando uma corda de medir.",
            "referencia": "zc 2.1"
        },
        {
            "texto": "Eu lhe perguntei: \"Aonde você vai? \" Ele me respondeu: \"Vou medir Jerusalém para saber o seu comprimento e a sua largura\".",
            "referencia": "zc 2.2"
        },
        {
            "texto": "Então o anjo que falava comigo retirou-se, e outro anjo foi ao seu encontro",
            "referencia": "zc 2.3"
        },
        {
            "texto": "e lhe disse: \"Corra e diga àquele jovem: ‘Jerusalém será habitada como uma cidade sem muros por causa dos seus muitos habitantes e rebanhos.",
            "referencia": "zc 2.4"
        },
        {
            "texto": "E eu mesmo serei para ela um muro de fogo ao seu redor’, declara o Senhor, ‘e dentro dela serei a sua glória’.",
            "referencia": "zc 2.5"
        },
        {
            "texto": "\"Atenção! Atenção! Fujam da terra do norte\", declara o Senhor, \"porque eu os espalhei aos quatro ventos da terra\", diz o Senhor.",
            "referencia": "zc 2.6"
        },
        {
            "texto": "\"Atenção, ó Sião! Escapem, vocês que vivem na cidade da Babilônia!",
            "referencia": "zc 2.7"
        },
        {
            "texto": "Porque assim diz o Senhor dos Exércitos: ‘Ele me enviou para buscar a sua glória entre as nações que saquearam vocês, porque todo o que neles tocar, toca na pupila dos olhos dele’.",
            "referencia": "zc 2.8"
        },
        {
            "texto": "Certamente levantarei a minha mão contra elas de forma que serão um espólio para os seus servos. Então vocês saberão que foi o Senhor dos Exércitos que me enviou.",
            "referencia": "zc 2.9"
        },
        {
            "texto": "\"Cante e alegre-se, ó cidade de Sião! Porque venho fazer de você a minha habitação\", declara o Senhor.",
            "referencia": "zc 2.10"
        },
        {
            "texto": "\"Muitas nações se unirão ao Senhor naquele dia e se tornarão meu povo. Então você será a minha habitação e você reconhecerá que o Senhor dos Exércitos me enviou a você.",
            "referencia": "zc 2.11"
        },
        {
            "texto": "O Senhor herdará Judá como sua propriedade na terra santa e escolherá de novo Jerusalém.",
            "referencia": "zc 2.12"
        },
        {
            "texto": "Aquietem-se todos perante o Senhor, porque ele se levantou de sua santa habitação\".",
            "referencia": "zc 2.13"
        }
    ]
}