{
    "7": [
        {
            "texto": "No quarto ano do reinado do rei Dario, a palavra do Senhor veio a Zacarias, no quarto dia do nono mês, o mês de quisleu.",
            "referencia": "zc 7.1"
        },
        {
            "texto": "Foi quando o povo de Betel enviou Sarezer e Régen-Meleque com seus homens, para suplicarem ao Senhor",
            "referencia": "zc 7.2"
        },
        {
            "texto": "perguntando aos sacerdotes do templo do Senhor dos Exércitos e aos profetas: \"Devemos lamentar e jejuar no quinto mês, como já faz tantos anos que estamos fazendo? \"",
            "referencia": "zc 7.3"
        },
        {
            "texto": "Então o Senhor dos Exércitos me falou:",
            "referencia": "zc 7.4"
        },
        {
            "texto": "\"Pergunte a todo o povo e aos sacerdotes: Quando vocês jejuaram no quinto e no sétimo meses durante os últimos setenta anos, foi de fato para mim que jejuaram?",
            "referencia": "zc 7.5"
        },
        {
            "texto": "E quando comiam e bebiam, não era para vocês mesmos que o faziam?",
            "referencia": "zc 7.6"
        },
        {
            "texto": "Não são essas as palavras do Senhor proclamadas pelos antigos profetas quando Jerusalém e as cidades ao seu redor estavam em paz e prosperavam, e o Neguebe e a Sefelá eram habitados? \"",
            "referencia": "zc 7.7"
        },
        {
            "texto": "E a palavra do Senhor veio novamente a Zacarias:",
            "referencia": "zc 7.8"
        },
        {
            "texto": "\"Assim diz o Senhor dos Exércitos: ‘Administrem a verdadeira justiça, mostrem misericórdia e compaixão uns para com os outros.",
            "referencia": "zc 7.9"
        },
        {
            "texto": "Não oprimam a viúva e o órfão, nem o estrangeiro e o necessitado. Nem tramem maldades uns contra os outros’.",
            "referencia": "zc 7.10"
        },
        {
            "texto": "\"Mas eles se recusaram a dar atenção; teimosamente viraram as costas e taparam os ouvidos.",
            "referencia": "zc 7.11"
        },
        {
            "texto": "Endureceram o coração para não ouvirem a Lei e as palavras que o Senhor dos Exércitos tinha falado pelo seu Espírito por meio dos antigos profetas. Por isso o Senhor dos Exércitos irou-se muito\".",
            "referencia": "zc 7.12"
        },
        {
            "texto": "\" ‘Quando eu os chamei, não deram ouvidos; por isso, quando eles me chamarem, também não ouvirei’, diz o Senhor dos Exércitos.",
            "referencia": "zc 7.13"
        },
        {
            "texto": "‘Eu os espalhei com um vendaval entre nações que eles nem conhecem. A terra que deixaram para trás ficou tão destruída que ninguém podia atravessá-la. Foi assim que transformaram a terra aprazível em ruínas’ \".",
            "referencia": "zc 7.14"
        }
    ]
}