{
    "3": [
        {
            "texto": "Depois disso ele me mostrou o sumo sacerdote Josué diante do anjo do Senhor, e Satanás, à sua direita, para acusá-lo.",
            "referencia": "zc 3.1"
        },
        {
            "texto": "O anjo do Senhor disse a Satanás: \"O Senhor o repreenda, Satanás! O Senhor que escolheu Jerusalém o repreenda! Este homem não parece um tição tirado do fogo? \"",
            "referencia": "zc 3.2"
        },
        {
            "texto": "Ora, Josué, vestido de roupas impuras, estava de pé diante do anjo.",
            "referencia": "zc 3.3"
        },
        {
            "texto": "O anjo disse aos que estavam diante dele: \"Tirem as roupas impuras dele\". Depois disse a Josué: \"Veja, eu tirei de você o seu pecado, e coloquei vestes nobres sobre você\".",
            "referencia": "zc 3.4"
        },
        {
            "texto": "Disse também: \"Coloquem um turbante limpo em sua cabeça\". Colocaram o turbante nele e o vestiram, enquanto o anjo do Senhor observava.",
            "referencia": "zc 3.5"
        },
        {
            "texto": "O anjo do Senhor exortou a Josué, dizendo:",
            "referencia": "zc 3.6"
        },
        {
            "texto": "\"Assim diz o Senhor dos Exércitos: ‘Se você andar nos meus caminhos e obedecer aos meus preceitos, você governará a minha casa e também estará encarregado das minhas cortes, e eu lhe darei um lugar entre estes que estão aqui.",
            "referencia": "zc 3.7"
        },
        {
            "texto": "\" ‘Ouçam bem, sumo sacerdote Josué e seus companheiros sentados diante de você, homens que prefiguram coisas que virão: Vou trazer o meu servo, o Renovo.",
            "referencia": "zc 3.8"
        },
        {
            "texto": "Vejam a pedra que coloquei na frente de Josué! Ela tem sete pares de olhos, e eu gravarei nela uma inscrição’, declara o Senhor dos Exércitos, ‘e removerei o pecado desta terra num único dia.",
            "referencia": "zc 3.9"
        },
        {
            "texto": "\" ‘Naquele dia’, declara o Senhor dos Exércitos, ‘cada um de vocês convidará seu próximo para assentar-se debaixo da sua videira e debaixo da sua figueira’ \".",
            "referencia": "zc 3.10"
        }
    ]
}