{
    "4": [
        {
            "texto": "Ouvi, filhos, a instrução do pai, e estai atentos para conhecerdes o entendimento.",
            "referencia": "pv 4.1"
        },
        {
            "texto": "Pois eu vos dou boa doutrina; não abandoneis o meu ensino.",
            "referencia": "pv 4.2"
        },
        {
            "texto": "Quando eu era filho aos pés de meu, pai, tenro e único em estima diante de minha mãe,",
            "referencia": "pv 4.3"
        },
        {
            "texto": "ele me ensinava, e me dizia: Retenha o teu coração as minhas palavras; guarda os meus mandamentos, e vive.",
            "referencia": "pv 4.4"
        },
        {
            "texto": "Adquire a sabedoria, adquire o entendimento; não te esqueças nem te desvies das palavras da minha boca.",
            "referencia": "pv 4.5"
        },
        {
            "texto": "Não a abandones, e ela te guardará; ama-a, e ela te preservará.",
            "referencia": "pv 4.6"
        },
        {
            "texto": "A sabedoria é a coisa principal; adquire, pois, a sabedoria; sim, com tudo o que possuis adquire o entendimento.",
            "referencia": "pv 4.7"
        },
        {
            "texto": "Estima-a, e ela te exaltará; se a abraçares, ela te honrará.",
            "referencia": "pv 4.8"
        },
        {
            "texto": "Ela dará à tua cabeça uma grinalda de graça; e uma coroa de glória te entregará.",
            "referencia": "pv 4.9"
        },
        {
            "texto": "Ouve, filho meu, e aceita as minhas palavras, para que se multipliquem os anos da tua vida.",
            "referencia": "pv 4.10"
        },
        {
            "texto": "Eu te ensinei o caminho da sabedoria; guiei-te pelas veredas da retidão.",
            "referencia": "pv 4.11"
        },
        {
            "texto": "Quando andares, não se embaraçarão os teus passos; e se correres, não tropeçarás.",
            "referencia": "pv 4.12"
        },
        {
            "texto": "Apega-te à instrução e não a largues; guarda-a, porque ela é a tua vida.",
            "referencia": "pv 4.13"
        },
        {
            "texto": "Não entres na vereda dos ímpios, nem andes pelo caminho dos maus.",
            "referencia": "pv 4.14"
        },
        {
            "texto": "Evita-o, não passes por ele; desvia-te dele e passa de largo.",
            "referencia": "pv 4.15"
        },
        {
            "texto": "Pois não dormem, se não fizerem o mal, e foge deles o sono se não fizerem tropeçar alguém.",
            "referencia": "pv 4.16"
        },
        {
            "texto": "Porque comem o pão da impiedade, e bebem o vinho da violência.",
            "referencia": "pv 4.17"
        },
        {
            "texto": "Mas a vereda dos justos é como a luz da aurora que vai brilhando mais e mais até ser dia perfeito.",
            "referencia": "pv 4.18"
        },
        {
            "texto": "O caminho dos ímpios é como a escuridão: não sabem eles em que tropeçam.",
            "referencia": "pv 4.19"
        },
        {
            "texto": "Filho meu, atenta para as minhas palavras; inclina o teu ouvido às minhas instruções.",
            "referencia": "pv 4.20"
        },
        {
            "texto": "Não se apartem elas de diante dos teus olhos; guarda-as dentro do teu coração.",
            "referencia": "pv 4.21"
        },
        {
            "texto": "Porque são vida para os que as encontram, e saúde para todo o seu corpo.",
            "referencia": "pv 4.22"
        },
        {
            "texto": "Guarda com toda a diligência o teu coração, porque dele procedem as fontes da vida.",
            "referencia": "pv 4.23"
        },
        {
            "texto": "Desvia de ti a malignidade da boca, e alonga de ti a perversidade dos lábios.",
            "referencia": "pv 4.24"
        },
        {
            "texto": "Dirijam-se os teus olhos para a frente, e olhem as tuas pálpebras diretamente diante de ti.",
            "referencia": "pv 4.25"
        },
        {
            "texto": "Pondera a vereda de teus pés, e serão seguros todos os teus caminhos.",
            "referencia": "pv 4.26"
        },
        {
            "texto": "Não declines nem para a direita nem para a esquerda; retira o teu pé do mal.",
            "referencia": "pv 4.27"
        }
    ]
}