{
    "30": [
        {
            "texto": "Palavras de Agur, filho de Jaqué de Massá. Diz o homem a Itiel, e a Ucal:",
            "referencia": "pv 30.1"
        },
        {
            "texto": "Na verdade que eu sou mais estúpido do que ninguém; não tenho o entendimento do homem;",
            "referencia": "pv 30.2"
        },
        {
            "texto": "não aprendi a sabedoria, nem tenho o conhecimento do Santo.",
            "referencia": "pv 30.3"
        },
        {
            "texto": "Quem subiu ao céu e desceu? quem encerrou os ventos nos seus punhos? mas amarrou as águas no seu manto? quem estabeleceu todas as extremidades da terra? qual é o seu nome, e qual é o nome de seu filho? Certamente o sabes!",
            "referencia": "pv 30.4"
        },
        {
            "texto": "Toda palavra de Deus é pura; ele é um escudo para os que nele confiam.",
            "referencia": "pv 30.5"
        },
        {
            "texto": "Nada acrescentes às suas palavras, para que ele não te repreenda e tu sejas achado mentiroso.",
            "referencia": "pv 30.6"
        },
        {
            "texto": "Duas coisas te peço; não mas negues, antes que morra:",
            "referencia": "pv 30.7"
        },
        {
            "texto": "Alonga de mim a falsidade e a mentira; não me dês nem a pobreza nem a riqueza: dá-me só o pão que me é necessário;",
            "referencia": "pv 30.8"
        },
        {
            "texto": "para que eu de farto não te negue, e diga: Quem é o Senhor? ou, empobrecendo, não venha a furtar, e profane o nome de Deus.",
            "referencia": "pv 30.9"
        },
        {
            "texto": "Não calunies o servo diante de seu senhor, para que ele não te amaldiçoe e fiques tu culpado.",
            "referencia": "pv 30.10"
        },
        {
            "texto": "Há gente que amaldiçoa a seu pai, e que não bendiz a sua mãe.",
            "referencia": "pv 30.11"
        },
        {
            "texto": "Há gente que é pura aos seus olhos, e contudo nunca foi lavada da sua imundícia.",
            "referencia": "pv 30.12"
        },
        {
            "texto": "Há gente cujos olhos são altivos, e cujas pálpebras são levantadas para cima.",
            "referencia": "pv 30.13"
        },
        {
            "texto": "Há gente cujos dentes são como espadas; e cujos queixais são como facas, para devorarem da terra os aflitos, e os necessitados dentre os homens.",
            "referencia": "pv 30.14"
        },
        {
            "texto": "A sanguessuga tem duas filhas, a saber: Dá, Dá. Há três coisas que nunca se fartam; sim, quatro que nunca dizem: Basta;",
            "referencia": "pv 30.15"
        },
        {
            "texto": "o Seol, a madre estéril, a terra que não se farta d&#x27;água, e o fogo que nunca diz: Basta.",
            "referencia": "pv 30.16"
        },
        {
            "texto": "Os olhos que zombam do pai, ou desprezam a obediência à mãe, serão arrancados pelos corvos do vale e devorados pelos filhos da águia.",
            "referencia": "pv 30.17"
        },
        {
            "texto": "Há três coisas que são maravilhosas demais para mim, sim, há quatro que não conheço:",
            "referencia": "pv 30.18"
        },
        {
            "texto": "o caminho da águia no ar, o caminho da cobra na penha, o caminho do navio no meio do mar, e o caminho do homem com uma virgem.",
            "referencia": "pv 30.19"
        },
        {
            "texto": "Tal é o caminho da mulher adúltera: ela come, e limpa a sua boca, e diz: não pratiquei iniqüidade.",
            "referencia": "pv 30.20"
        },
        {
            "texto": "Por três coisas estremece a terra, sim, há quatro que não pode suportar:",
            "referencia": "pv 30.21"
        },
        {
            "texto": "o escravo quando reina; o tolo quando se farta de comer;",
            "referencia": "pv 30.22"
        },
        {
            "texto": "a mulher desdenhada quando se casa; e a serva quando fica herdeira da sua senhora.",
            "referencia": "pv 30.23"
        },
        {
            "texto": "Quatro coisas há na terra que são pequenas, entretanto são extremamente sábias;",
            "referencia": "pv 30.24"
        },
        {
            "texto": "as formigas são um povo sem força, todavia no verão preparam a sua comida;",
            "referencia": "pv 30.25"
        },
        {
            "texto": "os querogrilos são um povo débil, contudo fazem a sua casa nas rochas;",
            "referencia": "pv 30.26"
        },
        {
            "texto": "os gafanhotos não têm rei, contudo marcham todos enfileirados;",
            "referencia": "pv 30.27"
        },
        {
            "texto": "a lagartixa apanha-se com as mãos, contudo anda nos palácios dos reis.",
            "referencia": "pv 30.28"
        },
        {
            "texto": "Há três que andam com elegância, sim, quatro que se movem airosamente:",
            "referencia": "pv 30.29"
        },
        {
            "texto": "o leão, que é o mais forte entre os animais, e que não se desvia diante de ninguém;",
            "referencia": "pv 30.30"
        },
        {
            "texto": "o galo emproado, o bode, e o rei à frente do seu povo.",
            "referencia": "pv 30.31"
        },
        {
            "texto": "Se procedeste loucamente em te elevares, ou se maquinaste o mal, põe a mão sobre a boca.",
            "referencia": "pv 30.32"
        },
        {
            "texto": "Como o espremer do leite produz queijo verde, e o espremer do nariz produz sangue, assim o espremer da ira produz contenda.",
            "referencia": "pv 30.33"
        }
    ]
}