{
    "13": [
        {
            "texto": "O filho sábio ouve a instrução do pai; mas o escarnecedor não escuta a repreensão.",
            "referencia": "pv 13.1"
        },
        {
            "texto": "Do fruto da boca o homem come o bem; mas o apetite dos prevaricadores alimenta-se da violência.",
            "referencia": "pv 13.2"
        },
        {
            "texto": "O que guarda a sua boca preserva a sua vida; mas o que muito abre os seus lábios traz sobre si a ruína.",
            "referencia": "pv 13.3"
        },
        {
            "texto": "O preguiçoso deseja, e coisa nenhuma alcança; mas o desejo do diligente será satisfeito.",
            "referencia": "pv 13.4"
        },
        {
            "texto": "O justo odeia a palavra mentirosa, mas o ímpio se faz odioso e se cobre de vergonha.",
            "referencia": "pv 13.5"
        },
        {
            "texto": "A justiça guarda ao que é reto no seu caminho; mas a perversidade transtorna o pecador.",
            "referencia": "pv 13.6"
        },
        {
            "texto": "Há quem se faça rico, não tendo coisa alguma; e quem se faça pobre, tendo grande riqueza.",
            "referencia": "pv 13.7"
        },
        {
            "texto": "O resgate da vida do homem são as suas riquezas; mas o pobre não tem meio de se resgatar.",
            "referencia": "pv 13.8"
        },
        {
            "texto": "A luz dos justos alegra; porem a lâmpada dos ímpios se apagará.",
            "referencia": "pv 13.9"
        },
        {
            "texto": "Da soberba só provém a contenda; mas com os que se aconselham se acha a sabedoria.",
            "referencia": "pv 13.10"
        },
        {
            "texto": "A riqueza adquirida às pressas diminuíra; mas quem a ajunta pouco a pouco terá aumento.",
            "referencia": "pv 13.11"
        },
        {
            "texto": "A esperança adiada entristece o coração; mas o desejo cumprido é árvore devida.",
            "referencia": "pv 13.12"
        },
        {
            "texto": "O que despreza a palavra traz sobre si a destruição; mas o que teme o mandamento será galardoado.",
            "referencia": "pv 13.13"
        },
        {
            "texto": "O ensino do sábio é uma fonte devida para desviar dos laços da morte.",
            "referencia": "pv 13.14"
        },
        {
            "texto": "O bom senso alcança favor; mas o caminho dos prevaricadores é áspero:",
            "referencia": "pv 13.15"
        },
        {
            "texto": "Em tudo o homem prudente procede com conhecimento; mas o tolo espraia a sua insensatez.",
            "referencia": "pv 13.16"
        },
        {
            "texto": "O mensageiro perverso faz cair no mal; mas o embaixador fiel traz saúde.",
            "referencia": "pv 13.17"
        },
        {
            "texto": "Pobreza e afronta virão ao que rejeita a correção; mas o que guarda a repreensão será honrado.",
            "referencia": "pv 13.18"
        },
        {
            "texto": "O desejo que se cumpre deleita a alma; mas apartar-se do ma e abominação para os tolos.",
            "referencia": "pv 13.19"
        },
        {
            "texto": "Quem anda com os sábios será sábio; mas o companheiro dos tolos sofre aflição.",
            "referencia": "pv 13.20"
        },
        {
            "texto": "O mal persegue os pecadores; mas os justos são galardoados com o bem.",
            "referencia": "pv 13.21"
        },
        {
            "texto": "O homem de bem deixa uma herança aos filhos de seus filhos; a riqueza do pecador, porém, é reservada para o justo.",
            "referencia": "pv 13.22"
        },
        {
            "texto": "Abundância de mantimento há, na lavoura do pobre; mas se perde por falta de juízo.",
            "referencia": "pv 13.23"
        },
        {
            "texto": "Aquele que poupa a vara aborrece a seu filho; mas quem o ama, a seu tempo o castiga.",
            "referencia": "pv 13.24"
        },
        {
            "texto": "O justo come e fica satisfeito; mas o apetite dos ímpios nunca se satisfaz.",
            "referencia": "pv 13.25"
        }
    ]
}