{
    "28": [
        {
            "texto": "Fogem os ímpios, sem que ninguém os persiga; mas os justos são ousados como o leão.",
            "referencia": "pv 28.1"
        },
        {
            "texto": "Por causa da transgressão duma terra são muitos os seus príncipes; mas por virtude de homens prudentes e entendidos, ela subsistirá por longo tempo.",
            "referencia": "pv 28.2"
        },
        {
            "texto": "O homem pobre que oprime os pobres, é como chuva impetuosa, que não deixa trigo nenhum.",
            "referencia": "pv 28.3"
        },
        {
            "texto": "Os que abandonam a lei louvam os ímpios; mas os que guardam a lei pelejam contra eles.",
            "referencia": "pv 28.4"
        },
        {
            "texto": "Os homens maus não entendem a justiça; mas os que buscam ao Senhor a entendem plenamente.",
            "referencia": "pv 28.5"
        },
        {
            "texto": "Melhor é o pobre que anda na sua integridade, do que o rico perverso nos seus caminhos.",
            "referencia": "pv 28.6"
        },
        {
            "texto": "O que guarda a lei é filho sábio; mas o companheiro dos comilões envergonha a seu pai.",
            "referencia": "pv 28.7"
        },
        {
            "texto": "O que aumenta a sua riqueza com juros e usura, ajunta-a para o que se compadece do pobre.",
            "referencia": "pv 28.8"
        },
        {
            "texto": "O que desvia os seus ouvidos de ouvir a lei, até a sua oração é abominável.",
            "referencia": "pv 28.9"
        },
        {
            "texto": "O que faz com que os retos se desviem para um mau caminho, ele mesmo cairá na cova que abriu; mas os inocentes herdarão o bem.",
            "referencia": "pv 28.10"
        },
        {
            "texto": "O homem rico é sábio aos seus próprios olhos; mas o pobre que tem entendimento o esquadrinha.",
            "referencia": "pv 28.11"
        },
        {
            "texto": "Quando os justos triunfam há grande, glória; mas quando os ímpios sobem, escondem-se os homens.",
            "referencia": "pv 28.12"
        },
        {
            "texto": "O que encobre as suas transgressões nunca prosperará; mas o que as confessa e deixa, alcançará misericórdia.",
            "referencia": "pv 28.13"
        },
        {
            "texto": "Feliz é o homem que teme ao Senhor continuamente; mas o que endurece o seu coração virá a cair no mal.",
            "referencia": "pv 28.14"
        },
        {
            "texto": "Como leão bramidor, e urso faminto, assim é o ímpio que domina sobre um povo pobre.",
            "referencia": "pv 28.15"
        },
        {
            "texto": "O príncipe falto de entendimento é também opressor cruel; mas o que aborrece a avareza prolongará os seus dias.",
            "referencia": "pv 28.16"
        },
        {
            "texto": "O homem culpado do sangue de qualquer pessoa será fugitivo até a morte; ninguém o ajude.",
            "referencia": "pv 28.17"
        },
        {
            "texto": "O que anda retamente salvar-se-á; mas o perverso em seus caminhos cairá de repente.",
            "referencia": "pv 28.18"
        },
        {
            "texto": "O que lavra a sua terra se fartará de pão; mas o que segue os ociosos se encherá de pobreza.",
            "referencia": "pv 28.19"
        },
        {
            "texto": "O homem fiel gozará de abundantes bênçãos; mas o que se apressa a enriquecer não ficará impune.",
            "referencia": "pv 28.20"
        },
        {
            "texto": "Fazer acepção de pessoas não é bom; mas até por um bocado de pão prevaricará o homem.",
            "referencia": "pv 28.21"
        },
        {
            "texto": "Aquele que é cobiçoso corre atrás das riquezas; e não sabe que há de vir sobre ele a penúria.",
            "referencia": "pv 28.22"
        },
        {
            "texto": "O que repreende a um homem achará depois mais favor do que aquele que lisonjeia com a língua.",
            "referencia": "pv 28.23"
        },
        {
            "texto": "O que rouba a seu pai, ou a sua mãe, e diz: Isso não é transgressão; esse é companheiro do destruidor.",
            "referencia": "pv 28.24"
        },
        {
            "texto": "O cobiçoso levanta contendas; mas o que confia no senhor prosperará.",
            "referencia": "pv 28.25"
        },
        {
            "texto": "O que confia no seu próprio coração é insensato; mas o que anda sabiamente será livre.",
            "referencia": "pv 28.26"
        },
        {
            "texto": "O que dá ao pobre não terá falta; mas o que esconde os seus olhos terá muitas maldições.",
            "referencia": "pv 28.27"
        },
        {
            "texto": "Quando os ímpios sobem, escondem-se os homens; mas quando eles perecem, multiplicam-se os justos.",
            "referencia": "pv 28.28"
        }
    ]
}