{
    "29": [
        {
            "texto": "Aquele que, sendo muitas vezes repreendido, endurece a cerviz, será quebrantado de repente sem que haja cura.",
            "referencia": "pv 29.1"
        },
        {
            "texto": "Quando os justos governam, alegra-se o povo; mas quando o ímpio domina, o povo geme.",
            "referencia": "pv 29.2"
        },
        {
            "texto": "O que ama a sabedoria alegra a seu pai; mas o companheiro de prostitutas desperdiça a sua riqueza.",
            "referencia": "pv 29.3"
        },
        {
            "texto": "O rei pela justiça estabelece a terra; mas o que exige presentes a transtorna.",
            "referencia": "pv 29.4"
        },
        {
            "texto": "O homem que lisonjeia a seu próximo arma-lhe uma rede aos passos.",
            "referencia": "pv 29.5"
        },
        {
            "texto": "Na transgressão do homem mau há laço; mas o justo canta e se regozija.",
            "referencia": "pv 29.6"
        },
        {
            "texto": "O justo toma conhecimento da causa dos pobres; mas o ímpio não tem entendimento para a conhecer.",
            "referencia": "pv 29.7"
        },
        {
            "texto": "Os escarnecedores abrasam a cidade; mas os sábios desviam a ira.",
            "referencia": "pv 29.8"
        },
        {
            "texto": "O sábio que pleiteia com o insensato, quer este se agaste quer se ria, não terá descanso.",
            "referencia": "pv 29.9"
        },
        {
            "texto": "Os homens sanguinários odeiam o íntegro; mas os retos procuram o seu bem.",
            "referencia": "pv 29.10"
        },
        {
            "texto": "O tolo derrama toda a sua ira; mas o sábio a reprime e aplaca.",
            "referencia": "pv 29.11"
        },
        {
            "texto": "O governador que dá atenção às palavras mentirosas achará que todos os seus servos são ímpios.",
            "referencia": "pv 29.12"
        },
        {
            "texto": "O pobre e o opressor se encontram; o Senhor alumia os olhos de ambos.",
            "referencia": "pv 29.13"
        },
        {
            "texto": "Se o rei julgar os pobres com eqüidade, o seu trono será estabelecido para sempre.",
            "referencia": "pv 29.14"
        },
        {
            "texto": "A vara e a repreensão dão sabedoria; mas a criança entregue a si mesma envergonha a sua mãe.",
            "referencia": "pv 29.15"
        },
        {
            "texto": "Quando os ímpios se multiplicam, multiplicam-se as transgressões; mas os justos verão a queda deles.",
            "referencia": "pv 29.16"
        },
        {
            "texto": "Corrige a teu filho, e ele te dará descanso; sim, deleitará o teu coração.",
            "referencia": "pv 29.17"
        },
        {
            "texto": "Onde não há profecia, o povo se corrompe; mas o que guarda a lei esse é bem-aventurado.",
            "referencia": "pv 29.18"
        },
        {
            "texto": "O servo não se emendará com palavras; porque, ainda que entenda, não atenderá.",
            "referencia": "pv 29.19"
        },
        {
            "texto": "Vês um homem precipitado nas suas palavras? Maior esperança há para o tolo do que para ele.",
            "referencia": "pv 29.20"
        },
        {
            "texto": "Aquele que cria delicadamente o seu servo desde a meninice, no fim tê-lo-á por herdeiro.",
            "referencia": "pv 29.21"
        },
        {
            "texto": "O homem iracundo levanta contendas, e o furioso multiplica as transgressões.",
            "referencia": "pv 29.22"
        },
        {
            "texto": "A soberba do homem o abaterá; mas o humilde de espírito obterá honra.",
            "referencia": "pv 29.23"
        },
        {
            "texto": "O que é sócio do ladrão odeia a sua própria alma; sendo ajuramentado, nada denuncia.",
            "referencia": "pv 29.24"
        },
        {
            "texto": "O receio do homem lhe arma laços; mas o que confia no Senhor está seguro.",
            "referencia": "pv 29.25"
        },
        {
            "texto": "Muitos buscam o favor do príncipe; mas é do Senhor que o homem recebe a justiça.",
            "referencia": "pv 29.26"
        },
        {
            "texto": "O ímpio é abominação para os justos; e o que é reto no seu caminho é abominação para o ímpio.",
            "referencia": "pv 29.27"
        }
    ]
}