{
    "1": [
        {
            "texto": "Provérbios de Salomão, filho de Davi, rei de Israel:",
            "referencia": "pv 1.1"
        },
        {
            "texto": "Para se conhecer a sabedoria e a instrução; para se entenderem as palavras de inteligência;",
            "referencia": "pv 1.2"
        },
        {
            "texto": "para se instruir em sábio procedimento, em retidão, justiça e eqüidade;",
            "referencia": "pv 1.3"
        },
        {
            "texto": "para se dar aos simples prudência, e aos jovens conhecimento e bom siso.",
            "referencia": "pv 1.4"
        },
        {
            "texto": "Ouça também, o sábio e cresça em ciência, e o entendido adquira habilidade,",
            "referencia": "pv 1.5"
        },
        {
            "texto": "para entender provérbios e parábolas, as palavras dos sábios, e seus enigmas.",
            "referencia": "pv 1.6"
        },
        {
            "texto": "O temor do Senhor é o princípio do conhecimento; mas os insensatos desprezam a sabedoria e a instrução.",
            "referencia": "pv 1.7"
        },
        {
            "texto": "Filho meu, ouve a instrução de teu pai, e não deixes o ensino de tua mãe.",
            "referencia": "pv 1.8"
        },
        {
            "texto": "Porque eles serão uma grinalda de graça para a tua cabeça, e colares para o teu pescoço.",
            "referencia": "pv 1.9"
        },
        {
            "texto": "Filho meu, se os pecadores te quiserem seduzir, não consintas.",
            "referencia": "pv 1.10"
        },
        {
            "texto": "Se disserem: Vem conosco; embosquemo-nos para derramar sangue; espreitemos sem razão o inocente;",
            "referencia": "pv 1.11"
        },
        {
            "texto": "traguemo-los vivos, como o Seol, e inteiros como os que descem à cova;",
            "referencia": "pv 1.12"
        },
        {
            "texto": "acharemos toda sorte de bens preciosos; encheremos as nossas casas de despojos;",
            "referencia": "pv 1.13"
        },
        {
            "texto": "lançarás a tua sorte entre nós; teremos todos uma só bolsa;",
            "referencia": "pv 1.14"
        },
        {
            "texto": "filho meu, não andes no caminho com eles; guarda da sua vereda o teu pé,",
            "referencia": "pv 1.15"
        },
        {
            "texto": "porque os seus pés correm para o mal, e eles se apressam a derramar sangue.",
            "referencia": "pv 1.16"
        },
        {
            "texto": "Pois debalde se estende a rede à vista de qualquer ave.",
            "referencia": "pv 1.17"
        },
        {
            "texto": "Mas estes se põem em emboscadas contra o seu próprio sangue, e as suas próprias vidas espreitam.",
            "referencia": "pv 1.18"
        },
        {
            "texto": "Tais são as veredas de todo aquele que se entrega à cobiça; ela tira a vida dos que a possuem.",
            "referencia": "pv 1.19"
        },
        {
            "texto": "A suprema sabedoria altissonantemente clama nas ruas; nas praças levanta a sua voz.",
            "referencia": "pv 1.20"
        },
        {
            "texto": "Do alto dos muros clama; às entradas das portas e na cidade profere as suas palavras:",
            "referencia": "pv 1.21"
        },
        {
            "texto": "Até quando, ó estúpidos, amareis a estupidez? e até quando se deleitarão no escárnio os escarnecedores, e odiarão os insensatos o conhecimento?",
            "referencia": "pv 1.22"
        },
        {
            "texto": "Convertei-vos pela minha repreensão; eis que derramarei sobre vós o meu; espírito e vos farei saber as minhas palavras.",
            "referencia": "pv 1.23"
        },
        {
            "texto": "Mas, porque clamei, e vós recusastes; porque estendi a minha mão, e não houve quem desse atenção;",
            "referencia": "pv 1.24"
        },
        {
            "texto": "antes desprezastes todo o meu conselho, e não fizestes caso da minha repreensão;",
            "referencia": "pv 1.25"
        },
        {
            "texto": "também eu me rirei no dia da vossa calamidade; zombarei, quando sobrevier o vosso terror,",
            "referencia": "pv 1.26"
        },
        {
            "texto": "quando o terror vos sobrevier como tempestade, e a vossa calamidade passar como redemoinho, e quando vos sobrevierem aperto e angústia.",
            "referencia": "pv 1.27"
        },
        {
            "texto": "Então a mim clamarão, mas eu não responderei; diligentemente me buscarão, mas não me acharão.",
            "referencia": "pv 1.28"
        },
        {
            "texto": "Porquanto aborreceram o conhecimento, e não preferiram o temor do Senhor;",
            "referencia": "pv 1.29"
        },
        {
            "texto": "não quiseram o meu conselho e desprezaram toda a minha repreensão;",
            "referencia": "pv 1.30"
        },
        {
            "texto": "portanto comerão do fruto do seu caminho e se fartarão dos seus próprios conselhos.",
            "referencia": "pv 1.31"
        },
        {
            "texto": "Porque o desvio dos néscios os matará, e a prosperidade dos loucos os destruirá.",
            "referencia": "pv 1.32"
        },
        {
            "texto": "Mas o que me der ouvidos habitará em segurança, e estará tranqüilo, sem receio do mal.",
            "referencia": "pv 1.33"
        }
    ]
}