{
    "31": [
        {
            "texto": "As palavras do rei Lemuel, rei de Massá, que lhe ensinou sua mãe.",
            "referencia": "pv 31.1"
        },
        {
            "texto": "Que te direi, filho meu? e que te direi, ó filho do meu ventre? e que te direi, ó filho dos meus votos?",
            "referencia": "pv 31.2"
        },
        {
            "texto": "Não dês às mulheres a tua força, nem os teus caminhos às que destroem os reis.",
            "referencia": "pv 31.3"
        },
        {
            "texto": "Não é dos reis, ó Lemuel, não é dos reis beber vinho, nem dos príncipes desejar bebida forte;",
            "referencia": "pv 31.4"
        },
        {
            "texto": "para que não bebam, e se esqueçam da lei, e pervertam o direito de quem anda aflito.",
            "referencia": "pv 31.5"
        },
        {
            "texto": "Dai bebida forte ao que está para perecer, e o vinho ao que está em amargura de espírito.",
            "referencia": "pv 31.6"
        },
        {
            "texto": "Bebam e se esqueçam da sua pobreza, e da sua miséria não se lembrem mais.",
            "referencia": "pv 31.7"
        },
        {
            "texto": "Abre a tua boca a favor do mudo, a favor do direito de todos os desamparados.",
            "referencia": "pv 31.8"
        },
        {
            "texto": "Abre a tua boca; julga retamente, e faze justiça aos pobres e aos necessitados.",
            "referencia": "pv 31.9"
        },
        {
            "texto": "Álefe. Mulher virtuosa, quem a pode achar? Pois o seu valor muito excede ao de jóias preciosas.",
            "referencia": "pv 31.10"
        },
        {
            "texto": "Bete. O coração do seu marido confia nela, e não lhe haverá falta de lucro.",
            "referencia": "pv 31.11"
        },
        {
            "texto": "Guímel. Ela lhe faz bem, e não mal, todos os dias da sua vida.",
            "referencia": "pv 31.12"
        },
        {
            "texto": "Dálete. Ela busca lã e linho, e trabalha de boa vontade com as mãos.",
            "referencia": "pv 31.13"
        },
        {
            "texto": "Hê. É como os navios do negociante; de longe traz o seu pão.",
            "referencia": "pv 31.14"
        },
        {
            "texto": "Vave. E quando ainda está escuro, ela se levanta, e dá mantimento à sua casa, e a tarefa às suas servas.",
            "referencia": "pv 31.15"
        },
        {
            "texto": "Zaine. Considera um campo, e compra-o; planta uma vinha com o fruto de suas mãos.",
            "referencia": "pv 31.16"
        },
        {
            "texto": "Hete. Cinge os seus lombos de força, e fortalece os seus braços.",
            "referencia": "pv 31.17"
        },
        {
            "texto": "Tete. Prova e vê que é boa a sua mercadoria; e a sua lâmpada não se apaga de noite.",
            "referencia": "pv 31.18"
        },
        {
            "texto": "Iode. Estende as mãos ao fuso, e as suas mãos pegam na roca.",
            "referencia": "pv 31.19"
        },
        {
            "texto": "Cafe. Abre a mão para o pobre; sim, ao necessitado estende as suas mãos.",
            "referencia": "pv 31.20"
        },
        {
            "texto": "Lâmede. Não tem medo da neve pela sua família; pois todos os da sua casa estão vestidos de escarlate.",
            "referencia": "pv 31.21"
        },
        {
            "texto": "Meme. Faz para si cobertas; de linho fino e de púrpura é o seu vestido.",
            "referencia": "pv 31.22"
        },
        {
            "texto": "Nune. Conhece-se o seu marido nas portas, quando se assenta entre os anciãos da terra.",
            "referencia": "pv 31.23"
        },
        {
            "texto": "Sâmerue. Faz vestidos de linho, e vende-os, e entrega cintas aos mercadores.",
            "referencia": "pv 31.24"
        },
        {
            "texto": "Aine. A força e a dignidade são os seus vestidos; e ri-se do tempo vindouro.",
            "referencia": "pv 31.25"
        },
        {
            "texto": "Pê. Abre a sua boca com sabedoria, e o ensino da benevolência está na sua língua.",
            "referencia": "pv 31.26"
        },
        {
            "texto": "Tsadê. Olha pelo governo de sua casa, e não come o pão da preguiça.",
            "referencia": "pv 31.27"
        },
        {
            "texto": "Côfe. Levantam-se seus filhos, e lhe chamam bem-aventurada, como também seu marido, que a louva, dizendo:",
            "referencia": "pv 31.28"
        },
        {
            "texto": "Reche. Muitas mulheres têm procedido virtuosamente, mas tu a todas sobrepujas.",
            "referencia": "pv 31.29"
        },
        {
            "texto": "Chine. Enganosa é a graça, e vã é a formosura; mas a mulher que teme ao Senhor, essa será louvada.",
            "referencia": "pv 31.30"
        },
        {
            "texto": "Tau. Dai-lhe do fruto das suas mãos, e louvem-na nas portas as suas obras.",
            "referencia": "pv 31.31"
        }
    ]
}