{
    "5": [
        {
            "texto": "Filho meu, atende à minha sabedoria; inclinam teu ouvido à minha prudência;",
            "referencia": "pv 5.1"
        },
        {
            "texto": "para que observes a discrição, e os teus lábios guardem o conhecimento.",
            "referencia": "pv 5.2"
        },
        {
            "texto": "Porque os lábios da mulher licenciosa destilam mel, e a sua boca e mais macia do que o azeite;",
            "referencia": "pv 5.3"
        },
        {
            "texto": "mas o seu fim é amargoso como o absinto, agudo como a espada de dois gumes.",
            "referencia": "pv 5.4"
        },
        {
            "texto": "Os seus pés descem à morte; os seus passos seguem no caminho do Seol.",
            "referencia": "pv 5.5"
        },
        {
            "texto": "Ela não pondera a vereda da vida; incertos são os seus caminhos, e ela o ignora.",
            "referencia": "pv 5.6"
        },
        {
            "texto": "Agora, pois, filhos, dai-me ouvidos, e não vos desvieis das palavras da minha boca.",
            "referencia": "pv 5.7"
        },
        {
            "texto": "Afasta para longe dela o teu caminho, e não te aproximes da porta da sua casa;",
            "referencia": "pv 5.8"
        },
        {
            "texto": "para que não dês a outros a tua honra, nem os teus anos a cruéis;",
            "referencia": "pv 5.9"
        },
        {
            "texto": "para que não se fartem os estranhos dos teus bens, e não entrem os teus trabalhos na casa do estrangeiro,",
            "referencia": "pv 5.10"
        },
        {
            "texto": "e gemas no teu fim, quando se consumirem a tua carne e o teu corpo,",
            "referencia": "pv 5.11"
        },
        {
            "texto": "e digas: Como detestei a disciplina! e desprezou o meu coração a repreensão!",
            "referencia": "pv 5.12"
        },
        {
            "texto": "e não escutei a voz dos que me ensinavam, nem aos que me instruíam inclinei o meu ouvido!",
            "referencia": "pv 5.13"
        },
        {
            "texto": "Quase cheguei à ruína completa, no meio da congregação e da assembléia.",
            "referencia": "pv 5.14"
        },
        {
            "texto": "Bebe a água da tua própria cisterna, e das correntes do teu poço.",
            "referencia": "pv 5.15"
        },
        {
            "texto": "Derramar-se-iam as tuas fontes para fora, e pelas ruas os ribeiros de águas?",
            "referencia": "pv 5.16"
        },
        {
            "texto": "Sejam para ti só, e não para os estranhos juntamente contigo.",
            "referencia": "pv 5.17"
        },
        {
            "texto": "Seja bendito o teu manancial; e regozija-te na mulher da tua mocidade.",
            "referencia": "pv 5.18"
        },
        {
            "texto": "Como corça amorosa, e graciosa cabra montesa saciem-te os seus seios em todo o tempo; e pelo seu amor sê encantado perpetuamente.",
            "referencia": "pv 5.19"
        },
        {
            "texto": "E por que, filho meu, andarias atraído pela mulher licenciosa, e abraçarias o seio da adúltera?",
            "referencia": "pv 5.20"
        },
        {
            "texto": "Porque os caminhos do homem estão diante dos olhos do Senhor, o qual observa todas as suas veredas.",
            "referencia": "pv 5.21"
        },
        {
            "texto": "Quanto ao ímpio, as suas próprias iniqüidades o prenderão, e pelas cordas do seu pecado será detido.",
            "referencia": "pv 5.22"
        },
        {
            "texto": "Ele morre pela falta de disciplina; e pelo excesso da sua loucura anda errado.",
            "referencia": "pv 5.23"
        }
    ]
}