{
    "9": [
        {
            "texto": "A sabedoria já edificou a sua casa, já lavrou as suas sete colunas;",
            "referencia": "pv 9.1"
        },
        {
            "texto": "já imolou as suas vítimas, misturou o seu vinho, e preparou a sua mesa.",
            "referencia": "pv 9.2"
        },
        {
            "texto": "Já enviou as suas criadas a clamar sobre as alturas da cidade, dizendo:",
            "referencia": "pv 9.3"
        },
        {
            "texto": "Quem é simples, volte-se para cá. Aos faltos de entendimento diz:",
            "referencia": "pv 9.4"
        },
        {
            "texto": "Vinde, comei do meu pão, e bebei do vinho que tenho misturado.",
            "referencia": "pv 9.5"
        },
        {
            "texto": "Deixai a insensatez, e vivei; e andai pelo caminho do entendimento.",
            "referencia": "pv 9.6"
        },
        {
            "texto": "O que repreende ao escarnecedor, traz afronta sobre si; e o que censura ao ímpio, recebe a sua mancha.",
            "referencia": "pv 9.7"
        },
        {
            "texto": "Não repreendas ao escarnecedor, para que não te odeie; repreende ao sábio, e amar-te-á.",
            "referencia": "pv 9.8"
        },
        {
            "texto": "Instrui ao sábio, e ele se fará mais, sábio; ensina ao justo, e ele crescerá em entendimento.",
            "referencia": "pv 9.9"
        },
        {
            "texto": "O temor do Senhor é o princípio sabedoria; e o conhecimento do Santo é o entendimento.",
            "referencia": "pv 9.10"
        },
        {
            "texto": "Porque por mim se multiplicam os teus dias, e anos de vida se te acrescentarão.",
            "referencia": "pv 9.11"
        },
        {
            "texto": "Se fores sábio, para ti mesmo o serás; e, se fores escarnecedor, tu só o suportarás.",
            "referencia": "pv 9.12"
        },
        {
            "texto": "A mulher tola é alvoroçadora; é insensata, e não conhece o pudor.",
            "referencia": "pv 9.13"
        },
        {
            "texto": "Senta-se à porta da sua casa ou numa cadeira, nas alturas da cidade,",
            "referencia": "pv 9.14"
        },
        {
            "texto": "chamando aos que passam e seguem direitos o seu caminho:",
            "referencia": "pv 9.15"
        },
        {
            "texto": "Quem é simples, volte-se para cá! E aos faltos de entendimento diz:",
            "referencia": "pv 9.16"
        },
        {
            "texto": "As águas roubadas são doces, e o pão comido às ocultas é agradável.",
            "referencia": "pv 9.17"
        },
        {
            "texto": "Mas ele não sabe que ali estão os mortos; que os seus convidados estão nas profundezas do Seol.",
            "referencia": "pv 9.18"
        }
    ]
}