{
    "17": [
        {
            "texto": "Melhor é um bocado seco, e com ele a tranqüilidade, do que a casa cheia de festins, com rixas.",
            "referencia": "pv 17.1"
        },
        {
            "texto": "O servo prudente dominará sobre o filho que procede indignamente; e entre os irmãos receberá da herança.",
            "referencia": "pv 17.2"
        },
        {
            "texto": "O crisol é para a prata, e o forno para o ouro; mas o Senhor é que prova os corações.",
            "referencia": "pv 17.3"
        },
        {
            "texto": "O malfazejo atenta para o lábio iníquo; o mentiroso inclina os ouvidos para a língua maligna.",
            "referencia": "pv 17.4"
        },
        {
            "texto": "O que escarnece do pobre insulta ao seu Criador; o que se alegra da calamidade não ficará impune.",
            "referencia": "pv 17.5"
        },
        {
            "texto": "Coroa dos velhos são os filhos dos filhos; e a glória dos filhos são seus pais.",
            "referencia": "pv 17.6"
        },
        {
            "texto": "Não convém ao tolo a fala excelente; quanto menos ao príncipe o lábio mentiroso!",
            "referencia": "pv 17.7"
        },
        {
            "texto": "Pedra preciosa é a peita aos olhos de quem a oferece; para onde quer que ele se volte, serve-lhe de proveito.",
            "referencia": "pv 17.8"
        },
        {
            "texto": "O que perdoa a transgressão busca a amizade; mas o que renova a questão, afastam amigos íntimos.",
            "referencia": "pv 17.9"
        },
        {
            "texto": "Mais profundamente entra a repreensão no prudente, do que cem açoites no insensato.",
            "referencia": "pv 17.10"
        },
        {
            "texto": "O rebelde não busca senão o mal; portanto um mensageiro cruel será enviado contra ele.",
            "referencia": "pv 17.11"
        },
        {
            "texto": "Encontre-se o homem com a ursa roubada dos filhotes, mas não com o insensato na sua estultícia.",
            "referencia": "pv 17.12"
        },
        {
            "texto": "Quanto àquele que torna mal por bem, não se apartará o mal da sua casa.",
            "referencia": "pv 17.13"
        },
        {
            "texto": "O princípio da contenda é como o soltar de águas represadas; deixa por isso a porfia, antes que haja rixas.",
            "referencia": "pv 17.14"
        },
        {
            "texto": "O que justifica o ímpio, e o que condena o justo, são abomináveis ao Senhor, tanto um como o outro.",
            "referencia": "pv 17.15"
        },
        {
            "texto": "De que serve o preço na mão do tolo para comprar a sabedoria, visto que ele não tem entendimento?",
            "referencia": "pv 17.16"
        },
        {
            "texto": "O amigo ama em todo o tempo; e para a angústia nasce o irmão.",
            "referencia": "pv 17.17"
        },
        {
            "texto": "O homem falto de entendimento compromete-se, tornando-se fiador na presença do seu vizinho.",
            "referencia": "pv 17.18"
        },
        {
            "texto": "O que ama a contenda ama a transgressão; o que faz alta a sua porta busca a ruína.",
            "referencia": "pv 17.19"
        },
        {
            "texto": "O perverso de coração nunca achará o bem; e o que tem a língua dobre virá a cair no mal.",
            "referencia": "pv 17.20"
        },
        {
            "texto": "O que gera um tolo, para sua tristeza o faz; e o pai do insensato não se alegrará.",
            "referencia": "pv 17.21"
        },
        {
            "texto": "O coração alegre serve de bom remédio; mas o espírito abatido seca os ossos.",
            "referencia": "pv 17.22"
        },
        {
            "texto": "O ímpio recebe do regaço a peita, para perverter as veredas da justiça.",
            "referencia": "pv 17.23"
        },
        {
            "texto": "O alvo do inteligente é a sabedoria; mas os olhos do insensato estão nas extremidades da terra.",
            "referencia": "pv 17.24"
        },
        {
            "texto": "O filho insensato é tristeza para seu, pai, e amargura para quem o deu à luz.",
            "referencia": "pv 17.25"
        },
        {
            "texto": "Não é bom punir ao justo, nem ferir aos nobres por causa da sua retidão.",
            "referencia": "pv 17.26"
        },
        {
            "texto": "Refreia as suas palavras aquele que possui o conhecimento; e o homem de entendimento é de espírito sereno.",
            "referencia": "pv 17.27"
        },
        {
            "texto": "Até o tolo, estando calado, é tido por sábio; e o que cerra os seus lábios, por entendido.",
            "referencia": "pv 17.28"
        }
    ]
}