{
    "6": [
        {
            "texto": "Filho meu, se ficaste por fiador do teu próximo, se te empenhaste por um estranho,",
            "referencia": "pv 6.1"
        },
        {
            "texto": "estás enredado pelos teus lábios; estás preso pelas palavras da tua boca.",
            "referencia": "pv 6.2"
        },
        {
            "texto": "Faze pois isto agora, filho meu, e livra-te, pois já caíste nas mãos do teu próximo; vai, humilha-te, e importuna o teu próximo;",
            "referencia": "pv 6.3"
        },
        {
            "texto": "não dês sono aos teus olhos, nem adormecimento às tuas pálpebras;",
            "referencia": "pv 6.4"
        },
        {
            "texto": "livra-te como a gazela da mão do caçador, e como a ave da mão do passarinheiro.",
            "referencia": "pv 6.5"
        },
        {
            "texto": "Vai ter com a formiga, ó preguiçoso, considera os seus caminhos, e sê sábio;",
            "referencia": "pv 6.6"
        },
        {
            "texto": "a qual, não tendo chefe, nem superintendente, nem governador,",
            "referencia": "pv 6.7"
        },
        {
            "texto": "no verão faz a provisão do seu mantimento, e ajunta o seu alimento no tempo da ceifa.",
            "referencia": "pv 6.8"
        },
        {
            "texto": "o preguiçoso, até quando ficarás deitador? quando te levantarás do teu sono?",
            "referencia": "pv 6.9"
        },
        {
            "texto": "um pouco para dormir, um pouco para toscanejar, um pouco para cruzar as mãos em repouso;",
            "referencia": "pv 6.10"
        },
        {
            "texto": "assim te sobrevirá a tua pobreza como um ladrão, e a tua necessidade como um homem armado.",
            "referencia": "pv 6.11"
        },
        {
            "texto": "O homem vil, o homem iníquo, anda com a perversidade na boca,",
            "referencia": "pv 6.12"
        },
        {
            "texto": "pisca os olhos, faz sinais com os pés, e acena com os dedos;",
            "referencia": "pv 6.13"
        },
        {
            "texto": "perversidade há no seu coração; todo o tempo maquina o mal; anda semeando contendas.",
            "referencia": "pv 6.14"
        },
        {
            "texto": "Pelo que a sua destruição virá repentinamente; subitamente será quebrantado, sem que haja cura.",
            "referencia": "pv 6.15"
        },
        {
            "texto": "Há seis coisas que o Senhor detesta; sim, há sete que ele abomina:",
            "referencia": "pv 6.16"
        },
        {
            "texto": "olhos altivos, língua mentirosa, e mãos que derramam sangue inocente;",
            "referencia": "pv 6.17"
        },
        {
            "texto": "coração que maquina projetos iníquos, pés que se apressam a correr para o mal;",
            "referencia": "pv 6.18"
        },
        {
            "texto": "testemunha falsa que profere mentiras, e o que semeia contendas entre irmãos.",
            "referencia": "pv 6.19"
        },
        {
            "texto": "Filho meu, guarda o mandamento de, teu pai, e não abandones a instrução de tua mãe;",
            "referencia": "pv 6.20"
        },
        {
            "texto": "ata-os perpetuamente ao teu coração, e pendura-os ao teu pescoço.",
            "referencia": "pv 6.21"
        },
        {
            "texto": "Quando caminhares, isso te guiará; quando te deitares, te guardará; quando acordares, falará contigo.",
            "referencia": "pv 6.22"
        },
        {
            "texto": "Porque o mandamento é uma lâmpada, e a instrução uma luz; e as repreensões da disciplina são o caminho da vida,",
            "referencia": "pv 6.23"
        },
        {
            "texto": "para te guardarem da mulher má, e das lisonjas da língua da adúltera.",
            "referencia": "pv 6.24"
        },
        {
            "texto": "Não cobices no teu coração a sua formosura, nem te deixes prender pelos seus olhares.",
            "referencia": "pv 6.25"
        },
        {
            "texto": "Porque o preço da prostituta é apenas um bocado de pão, mas a adúltera anda à caça da própria vida do homem.",
            "referencia": "pv 6.26"
        },
        {
            "texto": "Pode alguém tomar fogo no seu seio, sem que os seus vestidos se queimem?",
            "referencia": "pv 6.27"
        },
        {
            "texto": "Ou andará sobre as brasas sem que se queimem os seus pés?",
            "referencia": "pv 6.28"
        },
        {
            "texto": "Assim será o que entrar à mulher do seu próximo; não ficará inocente quem a tocar.",
            "referencia": "pv 6.29"
        },
        {
            "texto": "Não é desprezado o ladrão, mesmo quando furta para saciar a fome?",
            "referencia": "pv 6.30"
        },
        {
            "texto": "E, se for apanhado, pagará sete vezes tanto, dando até todos os bens de sua casa.",
            "referencia": "pv 6.31"
        },
        {
            "texto": "O que adultera com uma mulher é falto de entendimento; destrói-se a si mesmo, quem assim procede.",
            "referencia": "pv 6.32"
        },
        {
            "texto": "Receberá feridas e ignomínia, e o seu opróbrio nunca se apagará;",
            "referencia": "pv 6.33"
        },
        {
            "texto": "porque o ciúme enfurece ao marido, que de maneira nenhuma poupará no dia da vingança.",
            "referencia": "pv 6.34"
        },
        {
            "texto": "Não aceitará resgate algum, nem se aplacará, ainda que multipliques os presentes.",
            "referencia": "pv 6.35"
        }
    ]
}