{
    "16": [
        {
            "texto": "Ao homem pertencem os planos do coração; mas a resposta da língua é do Senhor.",
            "referencia": "pv 16.1"
        },
        {
            "texto": "Todos os caminhos do homem são limpos aos seus olhos; mas o Senhor pesa os espíritos.",
            "referencia": "pv 16.2"
        },
        {
            "texto": "Entrega ao Senhor as tuas obras, e teus desígnios serão estabelecidos.",
            "referencia": "pv 16.3"
        },
        {
            "texto": "O Senhor fez tudo para um fim; sim, até o ímpio para o dia do mal.",
            "referencia": "pv 16.4"
        },
        {
            "texto": "Todo homem arrogante é abominação ao Senhor; certamente não ficará impune.",
            "referencia": "pv 16.5"
        },
        {
            "texto": "Pela misericórdia e pela verdade expia-se a iniqüidade; e pelo temor do Senhor os homens se desviam do mal.",
            "referencia": "pv 16.6"
        },
        {
            "texto": "Quando os caminhos do homem agradam ao Senhor, faz que até os seus inimigos tenham paz com ele.",
            "referencia": "pv 16.7"
        },
        {
            "texto": "Melhor é o pouco com justiça, do que grandes rendas com injustiça.",
            "referencia": "pv 16.8"
        },
        {
            "texto": "O coração do homem propõe o seu caminho; mas o Senhor lhe dirige os passos.",
            "referencia": "pv 16.9"
        },
        {
            "texto": "Nos lábios do rei acham-se oráculos; em juízo a sua boca não prevarica.",
            "referencia": "pv 16.10"
        },
        {
            "texto": "O peso e a balança justos são do Senhor; obra sua são todos os pesos da bolsa.",
            "referencia": "pv 16.11"
        },
        {
            "texto": "Abominação é para os reis o praticarem a impiedade; porque com justiça se estabelece o trono.",
            "referencia": "pv 16.12"
        },
        {
            "texto": "Lábios justos são o prazer dos reis; e eles amam aquele que fala coisas retas.",
            "referencia": "pv 16.13"
        },
        {
            "texto": "O furor do rei é mensageiro da morte; mas o homem sábio o aplacará.",
            "referencia": "pv 16.14"
        },
        {
            "texto": "Na luz do semblante do rei está a vida; e o seu favor é como a nuvem de chuva serôdia.",
            "referencia": "pv 16.15"
        },
        {
            "texto": "Quanto melhor é adquirir a sabedoria do que o ouro! e quanto mais excelente é escolher o entendimento do que a prata!",
            "referencia": "pv 16.16"
        },
        {
            "texto": "A estrada dos retos desvia-se do mal; o que guarda o seu caminho preserva a sua vida.",
            "referencia": "pv 16.17"
        },
        {
            "texto": "A soberba precede a destruição, e a altivez do espírito precede a queda.",
            "referencia": "pv 16.18"
        },
        {
            "texto": "Melhor é ser humilde de espírito com os mansos, do que repartir o despojo com os soberbos.",
            "referencia": "pv 16.19"
        },
        {
            "texto": "O que atenta prudentemente para a palavra prosperará; e feliz é aquele que confia no Senhor.",
            "referencia": "pv 16.20"
        },
        {
            "texto": "O sábio de coração será chamado prudente; e a doçura dos lábios aumenta o saber.",
            "referencia": "pv 16.21"
        },
        {
            "texto": "O entendimento, para aquele que o possui, é uma fonte de vida, porém a estultícia é o castigo dos insensatos.",
            "referencia": "pv 16.22"
        },
        {
            "texto": "O coração do sábio instrui a sua boca, e aumenta o saber nos seus lábios.",
            "referencia": "pv 16.23"
        },
        {
            "texto": "Palavras suaves são como favos de mel, doçura para a alma e saúde para o corpo.",
            "referencia": "pv 16.24"
        },
        {
            "texto": "Há um caminho que ao homem parece direito, mas o fim dele conduz à morte.",
            "referencia": "pv 16.25"
        },
        {
            "texto": "O apetite do trabalhador trabalha por ele, porque a sua fome o incita a isso.",
            "referencia": "pv 16.26"
        },
        {
            "texto": "O homem vil suscita o mal; e nos seus lábios há como que um fogo ardente.",
            "referencia": "pv 16.27"
        },
        {
            "texto": "O homem perverso espalha contendas; e o difamador separa amigos íntimos.",
            "referencia": "pv 16.28"
        },
        {
            "texto": "O homem violento alicia o seu vizinho, e guia-o por um caminho que não é bom.",
            "referencia": "pv 16.29"
        },
        {
            "texto": "Quando fecha os olhos fá-lo para maquinar perversidades; quando morde os lábios, efetua o mal.",
            "referencia": "pv 16.30"
        },
        {
            "texto": "Coroa de honra são as cãs, a qual se obtém no caminho da justiça.",
            "referencia": "pv 16.31"
        },
        {
            "texto": "Melhor é o longânimo do que o valente; e o que domina o seu espírito do que o que toma uma cidade.",
            "referencia": "pv 16.32"
        },
        {
            "texto": "A sorte se lança no regaço; mas do Senhor procede toda a disposição dela.",
            "referencia": "pv 16.33"
        }
    ]
}