{
    "2": [
        {
            "texto": "Filho meu, se aceitares as minhas palavras, e entesourares contigo os meus mandamentos,",
            "referencia": "pv 2.1"
        },
        {
            "texto": "para fazeres atento à sabedoria o teu ouvido, e para inclinares o teu coração ao entendimento;",
            "referencia": "pv 2.2"
        },
        {
            "texto": "sim, se clamares por discernimento, e por entendimento alçares a tua voz;",
            "referencia": "pv 2.3"
        },
        {
            "texto": "se o buscares como a prata e o procurares como a tesouros escondidos;",
            "referencia": "pv 2.4"
        },
        {
            "texto": "então entenderás o temor do Senhor, e acharás o conhecimento de Deus.",
            "referencia": "pv 2.5"
        },
        {
            "texto": "Porque o Senhor dá a sabedoria; da sua boca procedem o conhecimento e o entendimento;",
            "referencia": "pv 2.6"
        },
        {
            "texto": "ele reserva a verdadeira sabedoria para os retos; e escudo para os que caminham em integridade,",
            "referencia": "pv 2.7"
        },
        {
            "texto": "guardando-lhes as veredas da justiça, e preservando o caminho dos seus santos.",
            "referencia": "pv 2.8"
        },
        {
            "texto": "Então entenderás a retidão, a justiça, a eqüidade, e todas as boas veredas.",
            "referencia": "pv 2.9"
        },
        {
            "texto": "Pois a sabedoria entrará no teu coração, e o conhecimento será aprazível à tua alma;",
            "referencia": "pv 2.10"
        },
        {
            "texto": "o bom siso te protegerá, e o discernimento e guardará;",
            "referencia": "pv 2.11"
        },
        {
            "texto": "para te livrar do mau caminho, e do homem que diz coisas perversas;",
            "referencia": "pv 2.12"
        },
        {
            "texto": "dos que deixam as veredas da retidão, para andarem pelos caminhos das trevas;",
            "referencia": "pv 2.13"
        },
        {
            "texto": "que se alegram de fazer o mal, e se deleitam nas perversidades dos maus;",
            "referencia": "pv 2.14"
        },
        {
            "texto": "dos que são tortuosos nas suas veredas; e iníquos nas suas carreiras;",
            "referencia": "pv 2.15"
        },
        {
            "texto": "e para te livrar da mulher estranha, da estrangeira que lisonjeia com suas palavras;",
            "referencia": "pv 2.16"
        },
        {
            "texto": "a qual abandona o companheiro da sua mocidade e se esquece do concerto do seu Deus;",
            "referencia": "pv 2.17"
        },
        {
            "texto": "pois a sua casa se inclina para a morte, e as suas veredas para as sombras.",
            "referencia": "pv 2.18"
        },
        {
            "texto": "Nenhum dos que se dirigirem a ela, tornara a sair, nem retomará as veredas da vida.",
            "referencia": "pv 2.19"
        },
        {
            "texto": "Assim andarás pelo caminho dos bons, e guardarás as veredas dos justos.",
            "referencia": "pv 2.20"
        },
        {
            "texto": "Porque os retos habitarão a terra, e os íntegros permanecerão nela.",
            "referencia": "pv 2.21"
        },
        {
            "texto": "Mas os ímpios serão exterminados da terra, e dela os aleivosos serão desarraigados.",
            "referencia": "pv 2.22"
        }
    ]
}