{
    "21": [
        {
            "texto": "Como corrente de águas é o coração do rei na mão do Senhor; ele o inclina para onde quer.",
            "referencia": "pv 21.1"
        },
        {
            "texto": "Todo caminho do homem é reto aos seus olhos; mas o Senhor pesa os corações.",
            "referencia": "pv 21.2"
        },
        {
            "texto": "Fazer justiça e julgar com retidão é mais aceitável ao Senhor do que oferecer-lhe sacrifício.",
            "referencia": "pv 21.3"
        },
        {
            "texto": "Olhar altivo e coração orgulhoso, tal lâmpada dos ímpios é pecado.",
            "referencia": "pv 21.4"
        },
        {
            "texto": "Os planos do diligente conduzem à abundância; mas todo precipitado apressa-se para a penúria.",
            "referencia": "pv 21.5"
        },
        {
            "texto": "Ajuntar tesouros com língua falsa é uma vaidade fugitiva; aqueles que os buscam, buscam a morte.",
            "referencia": "pv 21.6"
        },
        {
            "texto": "A violência dos ímpios arrebatá-los-á, porquanto recusam praticar a justiça.",
            "referencia": "pv 21.7"
        },
        {
            "texto": "O caminho do homem perverso é tortuoso; mas o proceder do puro é reto.",
            "referencia": "pv 21.8"
        },
        {
            "texto": "Melhor é morar num canto do eirado, do que com a mulher rixosa numa casa ampla.",
            "referencia": "pv 21.9"
        },
        {
            "texto": "A alma do ímpio deseja o mal; o seu próximo não agrada aos seus olhos.",
            "referencia": "pv 21.10"
        },
        {
            "texto": "Quando o escarnecedor é castigado, o simples torna-se sábio; e, quando o sábio é instruído, recebe o conhecimento.",
            "referencia": "pv 21.11"
        },
        {
            "texto": "O justo observa a casa do ímpio; precipitam-se os ímpios na ruína.",
            "referencia": "pv 21.12"
        },
        {
            "texto": "Quem tapa o seu ouvido ao clamor do pobre, também clamará e não será ouvido.",
            "referencia": "pv 21.13"
        },
        {
            "texto": "O presente que se dá em segredo aplaca a ira; e a dádiva às escondidas, a forte indignação.",
            "referencia": "pv 21.14"
        },
        {
            "texto": "A execução da justiça é motivo de alegria para o justo; mas é espanto para os que praticam a iniqüidade.",
            "referencia": "pv 21.15"
        },
        {
            "texto": "O homem que anda desviado do caminho do entendimento repousará na congregação dos mortos.",
            "referencia": "pv 21.16"
        },
        {
            "texto": "Quem ama os prazeres empobrecerá; quem ama o vinho e o azeite nunca enriquecera.",
            "referencia": "pv 21.17"
        },
        {
            "texto": "Resgate para o justo é o ímpio; e em lugar do reto ficará o prevaricador.",
            "referencia": "pv 21.18"
        },
        {
            "texto": "Melhor é morar numa terra deserta do que com a mulher rixosa e iracunda.",
            "referencia": "pv 21.19"
        },
        {
            "texto": "Há tesouro precioso e azeite na casa do sábio; mas o homem insensato os devora.",
            "referencia": "pv 21.20"
        },
        {
            "texto": "Aquele que segue a justiça e a bondade achará a vida, a justiça e a honra.",
            "referencia": "pv 21.21"
        },
        {
            "texto": "O sábio escala a cidade dos valentes, e derriba a fortaleza em que ela confia.",
            "referencia": "pv 21.22"
        },
        {
            "texto": "O que guarda a sua boca e a sua língua, guarda das angústias a sua alma.",
            "referencia": "pv 21.23"
        },
        {
            "texto": "Quanto ao soberbo e presumido, zombador é seu nome; ele procede com insolente orgulho.",
            "referencia": "pv 21.24"
        },
        {
            "texto": "O desejo do preguiçoso o mata; porque as suas mãos recusam-se a trabalhar.",
            "referencia": "pv 21.25"
        },
        {
            "texto": "Todo o dia o ímpio cobiça; mas o justo dá, e não retém.",
            "referencia": "pv 21.26"
        },
        {
            "texto": "O sacrifício dos ímpios é abominação; quanto mais oferecendo-o com intenção maligna!",
            "referencia": "pv 21.27"
        },
        {
            "texto": "A testemunha mentirosa perecerá; mas o homem que ouve falará sem ser contestado.",
            "referencia": "pv 21.28"
        },
        {
            "texto": "O homem ímpio endurece o seu rosto; mas o reto considera os seus caminhos.",
            "referencia": "pv 21.29"
        },
        {
            "texto": "Não há sabedoria, nem entendimento, nem conselho contra o Senhor.",
            "referencia": "pv 21.30"
        },
        {
            "texto": "O cavalo prepara-se para o dia da batalha; mas do Senhor vem a vitória.",
            "referencia": "pv 21.31"
        }
    ]
}