{
    "24": [
        {
            "texto": "Não tenhas inveja dos homens malignos; nem desejes estar com eles;",
            "referencia": "pv 24.1"
        },
        {
            "texto": "porque o seu coração medita a violência; e os seus lábios falam maliciosamente.",
            "referencia": "pv 24.2"
        },
        {
            "texto": "Com a sabedoria se edifica a casa, e com o entendimento ela se estabelece;",
            "referencia": "pv 24.3"
        },
        {
            "texto": "e pelo conhecimento se encherão as câmaras de todas as riquezas preciosas e deleitáveis.",
            "referencia": "pv 24.4"
        },
        {
            "texto": "O sábio é mais poderoso do que o forte; e o inteligente do que o que possui a força.",
            "referencia": "pv 24.5"
        },
        {
            "texto": "Porque com conselhos prudentes tu podes fazer a guerra; e há vitória na multidão dos conselheiros.",
            "referencia": "pv 24.6"
        },
        {
            "texto": "A sabedoria é alta demais para o insensato; ele não abre a sua boca na porta.",
            "referencia": "pv 24.7"
        },
        {
            "texto": "Aquele que cuida em fazer o mal, mestre de maus intentos o chamarão.",
            "referencia": "pv 24.8"
        },
        {
            "texto": "O desígnio do insensato é pecado; e abominável aos homens é o escarnecedor.",
            "referencia": "pv 24.9"
        },
        {
            "texto": "Se enfraqueces no dia da angústia, a tua força é pequena.",
            "referencia": "pv 24.10"
        },
        {
            "texto": "Livra os que estão sendo levados à morte, detém os que vão tropeçando para a matança.",
            "referencia": "pv 24.11"
        },
        {
            "texto": "Se disseres: Eis que não o sabemos; porventura aquele que pesa os corações não o percebe? e aquele que guarda a tua vida não o sabe? e não retribuirá a cada um conforme a sua obra?",
            "referencia": "pv 24.12"
        },
        {
            "texto": "Come mel, filho meu, porque é bom, e do favo de mel, que é doce ao teu paladar.",
            "referencia": "pv 24.13"
        },
        {
            "texto": "Sabe que é assim a sabedoria para a tua alma: se a achares, haverá para ti recompensa, e não será malograda a tua esperança.",
            "referencia": "pv 24.14"
        },
        {
            "texto": "Não te ponhas de emboscada, ó ímpio, contra a habitação do justo; nem assoles a sua pousada.",
            "referencia": "pv 24.15"
        },
        {
            "texto": "Porque sete vezes cai o justo, e se levanta; mas os ímpios são derribados pela calamidade.",
            "referencia": "pv 24.16"
        },
        {
            "texto": "Quando cair o teu inimigo, não te alegres, e quando tropeçar, não se regozije o teu coração;",
            "referencia": "pv 24.17"
        },
        {
            "texto": "para que o Senhor não o veja, e isso seja mau aos seus olhos, e desvie dele, a sua ira.",
            "referencia": "pv 24.18"
        },
        {
            "texto": "Não te aflijas por causa dos malfeitores; nem tenhas inveja dos ímpios;",
            "referencia": "pv 24.19"
        },
        {
            "texto": "porque o maligno não tem futuro; e a lâmpada dos ímpios se apagará.",
            "referencia": "pv 24.20"
        },
        {
            "texto": "Filho meu, teme ao Senhor, e ao rei; e não te entremetas com os que gostam de mudanças.",
            "referencia": "pv 24.21"
        },
        {
            "texto": "Porque de repente se levantará a sua calamidade; e a ruína deles, quem a conhecerá?",
            "referencia": "pv 24.22"
        },
        {
            "texto": "Também estes são provérbios dos sábios: Fazer acepção de pessoas no juízo não é bom.",
            "referencia": "pv 24.23"
        },
        {
            "texto": "Aquele que disser ao ímpio: Justo és; os povos o amaldiçoarão, as nações o detestarão;",
            "referencia": "pv 24.24"
        },
        {
            "texto": "mas para os que julgam retamente haverá delícias, e sobre eles virá copiosa bênção.",
            "referencia": "pv 24.25"
        },
        {
            "texto": "O que responde com palavras retas beija os lábios.",
            "referencia": "pv 24.26"
        },
        {
            "texto": "Prepara os teus trabalhos de fora, apronta bem o teu campo; e depois edifica a tua casa.",
            "referencia": "pv 24.27"
        },
        {
            "texto": "Não sejas testemunha sem causa contra o teu próximo; e não enganes com os teus lábios.",
            "referencia": "pv 24.28"
        },
        {
            "texto": "Não digas: Como ele me fez a mim, assim lhe farei a ele; pagarei a cada um segundo a sua obra.",
            "referencia": "pv 24.29"
        },
        {
            "texto": "Passei junto ao campo do preguiçoso, e junto à vinha do homem falto de entendimento;",
            "referencia": "pv 24.30"
        },
        {
            "texto": "e eis que tudo estava cheio de cardos, e a sua superfície coberta de urtigas, e o seu muro de pedra estava derrubado.",
            "referencia": "pv 24.31"
        },
        {
            "texto": "O que tendo eu visto, o considerei; e, vendo-o, recebi instrução.",
            "referencia": "pv 24.32"
        },
        {
            "texto": "Um pouco para dormir, um pouco para toscanejar, um pouco para cruzar os braços em repouso;",
            "referencia": "pv 24.33"
        },
        {
            "texto": "assim sobrevirá a tua pobreza como um salteador, e a tua necessidade como um homem armado.",
            "referencia": "pv 24.34"
        }
    ]
}