{
    "3": [
        {
            "texto": "Filho meu, não te esqueças da minha instrução, e o teu coração guarde os meus mandamentos;",
            "referencia": "pv 3.1"
        },
        {
            "texto": "porque eles te darão longura de dias, e anos de vida e paz.",
            "referencia": "pv 3.2"
        },
        {
            "texto": "Não se afastem de ti a benignidade e a fidelidade; ata-as ao teu pescoço, escreve-as na tábua do teu coração;",
            "referencia": "pv 3.3"
        },
        {
            "texto": "assim acharás favor e bom entendimento à vista de Deus e dos homens.",
            "referencia": "pv 3.4"
        },
        {
            "texto": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento.",
            "referencia": "pv 3.5"
        },
        {
            "texto": "Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas.",
            "referencia": "pv 3.6"
        },
        {
            "texto": "Não sejas sábio a teus próprios olhos; teme ao Senhor e aparta-te do mal.",
            "referencia": "pv 3.7"
        },
        {
            "texto": "Isso será saúde para a tua carne; e refrigério para os teus ossos.",
            "referencia": "pv 3.8"
        },
        {
            "texto": "Honra ao Senhor com os teus bens, e com as primícias de toda a tua renda;",
            "referencia": "pv 3.9"
        },
        {
            "texto": "assim se encherão de fartura os teus celeiros, e trasbordarão de mosto os teus lagares.",
            "referencia": "pv 3.10"
        },
        {
            "texto": "Filho meu, não rejeites a disciplina do Senhor, nem te enojes da sua repreensão;",
            "referencia": "pv 3.11"
        },
        {
            "texto": "porque o Senhor repreende aquele a quem ama, assim como o pai ao filho a quem quer bem.",
            "referencia": "pv 3.12"
        },
        {
            "texto": "Feliz é o homem que acha sabedoria, e o homem que adquire entendimento;",
            "referencia": "pv 3.13"
        },
        {
            "texto": "pois melhor é o lucro que ela dá do que o lucro da prata, e a sua renda do que o ouro.",
            "referencia": "pv 3.14"
        },
        {
            "texto": "Mais preciosa é do que as jóias, e nada do que possas desejar é comparável a ela.",
            "referencia": "pv 3.15"
        },
        {
            "texto": "Longura de dias há na sua mão direita; na sua esquerda riquezas e honra.",
            "referencia": "pv 3.16"
        },
        {
            "texto": "Os seus caminhos são caminhos de delícias, e todas as suas veredas são paz.",
            "referencia": "pv 3.17"
        },
        {
            "texto": "É árvore da vida para os que dela lançam mão, e bem-aventurado é todo aquele que a retém.",
            "referencia": "pv 3.18"
        },
        {
            "texto": "O Senhor pela sabedoria fundou a terra; pelo entendimento estabeleceu o céu.",
            "referencia": "pv 3.19"
        },
        {
            "texto": "Pelo seu conhecimento se fendem os abismos, e as nuvens destilam o orvalho.",
            "referencia": "pv 3.20"
        },
        {
            "texto": "Filho meu, não se apartem estas coisas dos teus olhos: guarda a verdadeira sabedoria e o bom siso;",
            "referencia": "pv 3.21"
        },
        {
            "texto": "assim serão elas vida para a tua alma, e adorno para o teu pescoço.",
            "referencia": "pv 3.22"
        },
        {
            "texto": "Então andarás seguro pelo teu caminho, e não tropeçará o teu pé.",
            "referencia": "pv 3.23"
        },
        {
            "texto": "Quando te deitares, não temerás; sim, tu te deitarás e o teu sono será suave.",
            "referencia": "pv 3.24"
        },
        {
            "texto": "Não temas o pavor repentino, nem a assolação dos ímpios quando vier.",
            "referencia": "pv 3.25"
        },
        {
            "texto": "Porque o Senhor será a tua confiança, e guardará os teus pés de serem presos.",
            "referencia": "pv 3.26"
        },
        {
            "texto": "Não negues o bem a quem de direito, estando no teu poder fazê-lo.",
            "referencia": "pv 3.27"
        },
        {
            "texto": "Não digas ao teu próximo: Vai, e volta, amanhã to darei; tendo-o tu contigo.",
            "referencia": "pv 3.28"
        },
        {
            "texto": "Não maquines o mal contra o teu próximo, que habita contigo confiadamente.",
            "referencia": "pv 3.29"
        },
        {
            "texto": "Não contendas com um homem, sem motivo, não te havendo ele feito o mal.",
            "referencia": "pv 3.30"
        },
        {
            "texto": "Não tenhas inveja do homem violento, nem escolhas nenhum de seus caminhos.",
            "referencia": "pv 3.31"
        },
        {
            "texto": "Porque o perverso é abominação para o Senhor, mas com os retos está o seu segredo.",
            "referencia": "pv 3.32"
        },
        {
            "texto": "A maldição do Senhor habita na casa do ímpio, mas ele abençoa a habitação dos justos.",
            "referencia": "pv 3.33"
        },
        {
            "texto": "Ele escarnece dos escarnecedores, mas dá graça aos humildes.",
            "referencia": "pv 3.34"
        },
        {
            "texto": "Os sábios herdarão honra, mas a exaltação dos loucos se converte em ignomínia.",
            "referencia": "pv 3.35"
        }
    ]
}