{
    "7": [
        {
            "texto": "Filho meu, guarda as minhas palavras, e entesoura contigo os meus mandamentos.",
            "referencia": "pv 7.1"
        },
        {
            "texto": "Observa os meus mandamentos e vive; guarda a minha lei, como a menina dos teus olhos.",
            "referencia": "pv 7.2"
        },
        {
            "texto": "Ata-os aos teus dedos, escreve-os na tábua do teu coração.",
            "referencia": "pv 7.3"
        },
        {
            "texto": "Dize à sabedoria: Tu és minha irmã; e chama ao entendimento teu amigo íntimo,",
            "referencia": "pv 7.4"
        },
        {
            "texto": "para te guardarem da mulher alheia, da adúltera, que lisonjeia com as suas palavras.",
            "referencia": "pv 7.5"
        },
        {
            "texto": "Porque da janela da minha casa, por minhas grades olhando eu,",
            "referencia": "pv 7.6"
        },
        {
            "texto": "vi entre os simples, divisei entre os jovens, um mancebo falto de juízo,",
            "referencia": "pv 7.7"
        },
        {
            "texto": "que passava pela rua junto à esquina da mulher adúltera e que seguia o caminho da sua casa,",
            "referencia": "pv 7.8"
        },
        {
            "texto": "no crepúsculo, à tarde do dia, à noite fechada e na escuridão;",
            "referencia": "pv 7.9"
        },
        {
            "texto": "e eis que uma mulher lhe saiu ao encontro, ornada à moda das prostitutas, e astuta de coração.",
            "referencia": "pv 7.10"
        },
        {
            "texto": "Ela é turbulenta e obstinada; não param em casa os seus pés;",
            "referencia": "pv 7.11"
        },
        {
            "texto": "ora está ela pelas ruas, ora pelas praças, espreitando por todos os cantos.",
            "referencia": "pv 7.12"
        },
        {
            "texto": "Pegou dele, pois, e o beijou; e com semblante impudico lhe disse:",
            "referencia": "pv 7.13"
        },
        {
            "texto": "Sacrifícios pacíficos tenho comigo; hoje paguei os meus votos.",
            "referencia": "pv 7.14"
        },
        {
            "texto": "Por isso saí ao teu encontro a buscar-te diligentemente, e te achei.",
            "referencia": "pv 7.15"
        },
        {
            "texto": "Já cobri a minha cama de cobertas, de colchas de linho do Egito.",
            "referencia": "pv 7.16"
        },
        {
            "texto": "Já perfumei o meu leito com mirra, aloés e cinamomo.",
            "referencia": "pv 7.17"
        },
        {
            "texto": "Vem, saciemo-nos de amores até pela manhã; alegremo-nos com amores.",
            "referencia": "pv 7.18"
        },
        {
            "texto": "Porque meu marido não está em casa; foi fazer uma jornada ao longe;",
            "referencia": "pv 7.19"
        },
        {
            "texto": "um saquitel de dinheiro levou na mão; só lá para o dia da lua cheia voltará para casa.",
            "referencia": "pv 7.20"
        },
        {
            "texto": "Ela o faz ceder com a multidão das suas palavras sedutoras, com as lisonjas dos seus lábios o arrasta.",
            "referencia": "pv 7.21"
        },
        {
            "texto": "Ele a segue logo, como boi que vai ao matadouro, e como o louco ao castigo das prisões;",
            "referencia": "pv 7.22"
        },
        {
            "texto": "até que uma flecha lhe atravesse o fígado, como a ave que se apressa para o laço, sem saber que está armado contra a sua vida.",
            "referencia": "pv 7.23"
        },
        {
            "texto": "Agora, pois, filhos, ouvi-me, e estai atentos às palavras da minha boca.",
            "referencia": "pv 7.24"
        },
        {
            "texto": "Não se desvie para os seus caminhos o teu coração, e não andes perdido nas suas veredas.",
            "referencia": "pv 7.25"
        },
        {
            "texto": "Porque ela a muitos tem feito cair feridos; e são muitíssimos os que por ela foram mortos.",
            "referencia": "pv 7.26"
        },
        {
            "texto": "Caminho de Seol é a sua casa, o qual desce às câmaras da morte.",
            "referencia": "pv 7.27"
        }
    ]
}