{
    "2": [
        {
            "texto": "Passadas estas coisas, e apaziguado já o furor do rei Assuero, lembrou-se de Vasti, e do que fizera, e do que se tinha decretado a seu respeito.",
            "referencia": "et 2.1"
        },
        {
            "texto": "Então disseram os servos do rei, que lhe serviam: Busquem-se para o rei moças virgens e formosas.",
            "referencia": "et 2.2"
        },
        {
            "texto": "E ponha o rei oficiais em todas as províncias do seu reino, que ajuntem a todas as moças virgens e formosas, na fortaleza de Susã, na casa das mulheres, aos cuidados de Hegai, camareiro do rei, guarda das mulheres, e dêem-se-lhes os seus enfeites.",
            "referencia": "et 2.3"
        },
        {
            "texto": "E a moça que parecer bem aos olhos do rei, reine em lugar de Vasti. E isto pareceu bem aos olhos do rei, e ele assim fez.",
            "referencia": "et 2.4"
        },
        {
            "texto": "Havia então um homem judeu na fortaleza de Susã, cujo nome era Mardoqueu, filho de Jair, filho de Simei, filho de Quis, homem benjamita,",
            "referencia": "et 2.5"
        },
        {
            "texto": "Que fora transportado de Jerusalém, com os cativos que foram levados com Jeconias, rei de Judá, o qual transportara Nabucodonosor, rei de babilônia.",
            "referencia": "et 2.6"
        },
        {
            "texto": "Este criara a Hadassa (que é Ester, filha de seu tio), porque não tinha pai nem mãe; e era jovem bela de presença e formosa; e, morrendo seu pai e sua mãe, Mardoqueu a tomara por sua filha.",
            "referencia": "et 2.7"
        },
        {
            "texto": "Sucedeu que, divulgando-se o mandado do rei e a sua lei, e ajuntando-se muitas moças na fortaleza de Susã, aos cuidados de Hegai, também levaram Ester à casa do rei, sob a custódia de Hegai, guarda das mulheres.",
            "referencia": "et 2.8"
        },
        {
            "texto": "E a moça pareceu formosa aos seus olhos, e alcançou graça perante ele; por isso se apressou a dar-lhe os seus enfeites, e os seus quinhões, como também em lhe dar sete moças de respeito da casa do rei; e a fez passar com as suas moças ao melhor lugar da casa das mulheres.",
            "referencia": "et 2.9"
        },
        {
            "texto": "Ester, porém, não declarou o seu povo e a sua parentela, porque Mardoqueu lhe tinha ordenado que o não declarasse.",
            "referencia": "et 2.10"
        },
        {
            "texto": "E passeava Mardoqueu cada dia diante do pátio da casa das mulheres, para se informar de como Ester passava, e do que lhe sucederia.",
            "referencia": "et 2.11"
        },
        {
            "texto": "E, chegando a vez de cada moça, para vir ao rei Assuero, depois que fora feito a ela segundo a lei das mulheres, por doze meses (porque assim se cumpriam os dias das suas purificações, seis meses com óleo de mirra, e seis meses com especiarias, e com as coisas para a purificação das mulheres),",
            "referencia": "et 2.12"
        },
        {
            "texto": "Desta maneira, pois, vinha a moça ao rei; dava-se-lhe tudo quanto ela desejava, para levar consigo da casa das mulheres à casa do rei;",
            "referencia": "et 2.13"
        },
        {
            "texto": "À tarde entrava, e pela manhã tornava à segunda casa das mulheres, sob os cuidados de Saasgaz, camareiro do rei, guarda das concubinas; não tornava mais ao rei, salvo se o rei a desejasse, e fosse chamada pelo nome.",
            "referencia": "et 2.14"
        },
        {
            "texto": "Chegando, pois, a vez de Ester, filha de Abiail, tio de Mardoqueu (que a tomara por sua filha), para ir ao rei, coisa nenhuma pediu, senão o que disse Hegai, camareiro do rei, guarda das mulheres; e alcançava Ester graça aos olhos de todos quantos a viam.",
            "referencia": "et 2.15"
        },
        {
            "texto": "Assim foi levada Ester ao rei Assuero, à sua casa real, no décimo mês, que é o mês de tebete, no sétimo ano do seu reinado.",
            "referencia": "et 2.16"
        },
        {
            "texto": "E o rei amou a Ester mais do que a todas as mulheres, e alcançou perante ele graça e benevolência mais do que todas as virgens; e pôs a coroa real na sua cabeça, e a fez rainha em lugar de Vasti.",
            "referencia": "et 2.17"
        },
        {
            "texto": "Então o rei deu um grande banquete a todos os seus príncipes e aos seus servos; era o banquete de Ester; e deu alívio às províncias, e fez presentes segundo a generosidade do rei.",
            "referencia": "et 2.18"
        },
        {
            "texto": "E reunindo-se segunda vez as virgens, Mardoqueu estava assentado à porta do rei.",
            "referencia": "et 2.19"
        },
        {
            "texto": "Ester, porém, não declarava a sua parentela e o seu povo, como Mardoqueu lhe ordenara; porque Ester cumpria o mandado de Mardoqueu, como quando a criara.",
            "referencia": "et 2.20"
        },
        {
            "texto": "Naqueles dias, assentando-se Mardoqueu à porta do rei, dois camareiros do rei, dos guardas da porta, Bigtã e Teres, grandemente se indignaram, e procuraram atentar contra o rei Assuero.",
            "referencia": "et 2.21"
        },
        {
            "texto": "E veio isto ao conhecimento de Mardoqueu, e ele o fez saber à rainha Ester; e Ester o disse ao rei, em nome de Mardoqueu.",
            "referencia": "et 2.22"
        },
        {
            "texto": "E inquiriu-se o negócio, e se descobriu, e ambos foram pendurados numa forca; e foi escrito nas crônicas perante o rei.",
            "referencia": "et 2.23"
        }
    ]
}