{
    "2": [
        {
            "texto": "Antes de tudo, recomendo que se façam súplicas, orações, intercessões e ação de graças por todos os homens;",
            "referencia": "1tm 2.1"
        },
        {
            "texto": "pelos reis e por todos os que exercem autoridade, para que tenhamos uma vida tranqüila e pacífica, com toda a piedade e dignidade.",
            "referencia": "1tm 2.2"
        },
        {
            "texto": "Isso é bom e agradável perante Deus, nosso Salvador,",
            "referencia": "1tm 2.3"
        },
        {
            "texto": "que deseja que todos os homens sejam salvos e cheguem ao conhecimento da verdade.",
            "referencia": "1tm 2.4"
        },
        {
            "texto": "Pois há um só Deus e um só mediador entre Deus e os homens: o homem Cristo Jesus,",
            "referencia": "1tm 2.5"
        },
        {
            "texto": "o qual se entregou a si mesmo como resgate por todos. Esse foi o testemunho dado em seu próprio tempo.",
            "referencia": "1tm 2.6"
        },
        {
            "texto": "Para isso fui designado pregador e apóstolo mestre da verdadeira fé aos gentios. Digo-lhes a verdade, não minto.",
            "referencia": "1tm 2.7"
        },
        {
            "texto": "Quero, pois, que os homens orem em todo lugar, levantando mãos santas, sem ira e sem discussões.",
            "referencia": "1tm 2.8"
        },
        {
            "texto": "Da mesma forma quero que as mulheres se vistam modestamente, com decência e discrição, não se adornando com tranças, nem ouro, nem pérolas, nem roupas caras,",
            "referencia": "1tm 2.9"
        },
        {
            "texto": "mas com boas obras, como convém a mulheres que professam adorar a Deus.",
            "referencia": "1tm 2.10"
        },
        {
            "texto": "A mulher deve aprender em silêncio, com toda a sujeição.",
            "referencia": "1tm 2.11"
        },
        {
            "texto": "Não permito que a mulher ensine, nem que tenha autoridade sobre o homem. Esteja, porém, em silêncio.",
            "referencia": "1tm 2.12"
        },
        {
            "texto": "Porque primeiro foi formado Adão, e depois Eva.",
            "referencia": "1tm 2.13"
        },
        {
            "texto": "E Adão não foi enganado, mas sim a mulher, que, tendo sido enganada, tornou-se transgressora.",
            "referencia": "1tm 2.14"
        },
        {
            "texto": "Entretanto, a mulher será salva dando à luz filhos — se elas permanecerem na fé, no amor e na santidade, com bom senso.",
            "referencia": "1tm 2.15"
        }
    ]
}