{
    "3": [
        {
            "texto": "Ó insensatos gálatas! quem vos fascinou a vós, ante cujos olhos foi representado Jesus Cristo como crucificado?",
            "referencia": "gl 3.1"
        },
        {
            "texto": "Só isto quero saber de vós: Foi por obras da lei que recebestes o Espírito, ou pelo ouvir com fé?",
            "referencia": "gl 3.2"
        },
        {
            "texto": "Sois vós tão insensatos? tendo começado pelo Espírito, é pela carne que agora acabareis?",
            "referencia": "gl 3.3"
        },
        {
            "texto": "Será que padecestes tantas coisas em vão? Se é que isso foi em vão.",
            "referencia": "gl 3.4"
        },
        {
            "texto": "Aquele pois que vos dá o Espírito, e que opera milagres entre vós, acaso o faz pelas obras da lei, ou pelo ouvir com fé?",
            "referencia": "gl 3.5"
        },
        {
            "texto": "Assim como Abraão creu a Deus, e isso lhe foi imputado como justiça.",
            "referencia": "gl 3.6"
        },
        {
            "texto": "Sabei, pois, que os que são da fé, esses são filhos de Abraão.",
            "referencia": "gl 3.7"
        },
        {
            "texto": "Ora, a Escritura, prevendo que Deus havia de justificar pela fé os gentios, anunciou previamente a boa nova a Abraão, dizendo: Em ti serão abençoadas todas as nações.",
            "referencia": "gl 3.8"
        },
        {
            "texto": "De modo que os que são da fé são abençoados com o crente Abraão.",
            "referencia": "gl 3.9"
        },
        {
            "texto": "Pois todos quantos são das obras da lei estão debaixo da maldição; porque escrito está: Maldito todo aquele que não permanece em todas as coisas que estão escritas no livro da lei, para fazê-las.",
            "referencia": "gl 3.10"
        },
        {
            "texto": "É evidente que pela lei ninguém é justificado diante de Deus, porque: O justo viverá da fé;",
            "referencia": "gl 3.11"
        },
        {
            "texto": "ora, a lei não é da fé, mas: O que fizer estas coisas, por elas viverá.",
            "referencia": "gl 3.12"
        },
        {
            "texto": "Cristo nos resgatou da maldição da lei, fazendo-se maldição por nós; porque está escrito: Maldito todo aquele que for pendurado no madeiro;",
            "referencia": "gl 3.13"
        },
        {
            "texto": "para que aos gentios viesse a bênção de Abraão em Jesus Cristo, a fim de que nós recebêssemos pela fé a promessa do Espírito.",
            "referencia": "gl 3.14"
        },
        {
            "texto": "Irmãos, como homem falo. Um testamento, embora de homem, uma vez confirmado, ninguém o anula, nem lhe acrescenta coisa alguma.",
            "referencia": "gl 3.15"
        },
        {
            "texto": "Ora, a Abraão e a seu descendente foram feitas as promessas; não diz: E a seus descendentes, como falando de muitos, mas como de um só: E a teu descendente, que é Cristo.",
            "referencia": "gl 3.16"
        },
        {
            "texto": "E digo isto: Ao testamento anteriormente confirmado por Deus, a lei, que veio quatrocentos e trinta anos depois, não invalida, de forma a tornar inoperante a promessa.",
            "referencia": "gl 3.17"
        },
        {
            "texto": "Pois se da lei provém a herança, já não provém mais da promessa; mas Deus, pela promessa, a deu gratuitamente a Abraão.",
            "referencia": "gl 3.18"
        },
        {
            "texto": "Logo, para que é a lei? Foi acrescentada por causa das transgressões, até que viesse o descendente a quem a promessa tinha sido feita; e foi ordenada por meio de anjos, pela mão de um mediador.",
            "referencia": "gl 3.19"
        },
        {
            "texto": "Ora, o mediador não o é de um só, mas Deus é um só.",
            "referencia": "gl 3.20"
        },
        {
            "texto": "É a lei, então, contra as promessas de Deus? De modo nenhum; porque, se fosse dada uma lei que pudesse vivificar, a justiça, na verdade, teria sido pela lei.",
            "referencia": "gl 3.21"
        },
        {
            "texto": "Mas a Escritura encerrou tudo debaixo do pecado, para que a promessa pela fé em Jesus Cristo fosse dada aos que crêem.",
            "referencia": "gl 3.22"
        },
        {
            "texto": "Mas, antes que viesse a fé, estávamos guardados debaixo da lei, encerrados para aquela fé que se havia de revelar.",
            "referencia": "gl 3.23"
        },
        {
            "texto": "De modo que a lei se tornou nosso aio, para nos conduzir a Cristo, a fim de que pela fé fôssemos justificados.",
            "referencia": "gl 3.24"
        },
        {
            "texto": "Mas, depois que veio a fé, já não estamos debaixo de aio.",
            "referencia": "gl 3.25"
        },
        {
            "texto": "Pois todos sois filhos de Deus pela fé em Cristo Jesus.",
            "referencia": "gl 3.26"
        },
        {
            "texto": "Porque todos quantos fostes batizados em Cristo vos revestistes de Cristo.",
            "referencia": "gl 3.27"
        },
        {
            "texto": "Não há judeu nem grego; não há escravo nem livre; não há homem nem mulher; porque todos vós sois um em Cristo Jesus.",
            "referencia": "gl 3.28"
        },
        {
            "texto": "E, se sois de Cristo, então sois descendência de Abraão, e herdeiros conforme a promessa.",
            "referencia": "gl 3.29"
        }
    ]
}