{
    "3": [
        {
            "texto": "Por esta razão eu, Paulo, o prisioneiro de Cristo Jesus por amor de vós gentios...",
            "referencia": "ef 3.1"
        },
        {
            "texto": "Se é que tendes ouvido a dispensação da graça de Deus, que para convosco me foi dada;",
            "referencia": "ef 3.2"
        },
        {
            "texto": "como pela revelação me foi manifestado o mistério, conforme acima em poucas palavras vos escrevi,",
            "referencia": "ef 3.3"
        },
        {
            "texto": "pelo que, quando ledes, podeis perceber a minha compreensão do mistério de Cristo,",
            "referencia": "ef 3.4"
        },
        {
            "texto": "o qual em outras gerações não foi manifestado aos filhos dos homens, como se revelou agora no Espírito aos seus santos apóstolos e profetas,",
            "referencia": "ef 3.5"
        },
        {
            "texto": "a saber, que os gentios são co-herdeiros e membros do mesmo corpo e co-participantes da promessa em Cristo Jesus por meio do evangelho;",
            "referencia": "ef 3.6"
        },
        {
            "texto": "do qual fui feito ministro, segundo o dom da graça de Deus, que me foi dada conforme a operação do seu poder.",
            "referencia": "ef 3.7"
        },
        {
            "texto": "A mim, o mínimo de todos os santos, me foi dada esta graça de anunciar aos gentios as riquezas inescrutáveis de Cristo,",
            "referencia": "ef 3.8"
        },
        {
            "texto": "e demonstrar a todos qual seja a dispensação do mistério que desde os séculos esteve oculto em Deus, que tudo criou,",
            "referencia": "ef 3.9"
        },
        {
            "texto": "para que agora seja manifestada, por meio da igreja, aos principados e potestades nas regiões celestes,",
            "referencia": "ef 3.10"
        },
        {
            "texto": "segundo o eterno propósito que fez em Cristo Jesus nosso Senhor,",
            "referencia": "ef 3.11"
        },
        {
            "texto": "no qual temos ousadia e acesso em confiança, pela nossa fé nele.",
            "referencia": "ef 3.12"
        },
        {
            "texto": "Portanto vos peço que não desfaleçais diante das minhas tribulações por vós, as quais são a vossa glória.",
            "referencia": "ef 3.13"
        },
        {
            "texto": "Por esta razão dobro os meus joelhos perante o Pai,",
            "referencia": "ef 3.14"
        },
        {
            "texto": "do qual toda família nos céus e na terra toma o nome,",
            "referencia": "ef 3.15"
        },
        {
            "texto": "para que, segundo as riquezas da sua glória, vos conceda que sejais robustecidos com poder pelo seu Espírito no homem interior;",
            "referencia": "ef 3.16"
        },
        {
            "texto": "que Cristo habite pela fé nos vossos corações, a fim de que, estando arraigados e fundados em amor,",
            "referencia": "ef 3.17"
        },
        {
            "texto": "possais compreender, com todos os santos, qual seja a largura, e o comprimento, e a altura, e a profundidade,",
            "referencia": "ef 3.18"
        },
        {
            "texto": "e conhecer o amor de Cristo, que excede todo o entendimento, para que sejais cheios até a inteira plenitude de Deus.",
            "referencia": "ef 3.19"
        },
        {
            "texto": "Ora, àquele que é poderoso para fazer tudo muito mais abundantemente além daquilo que pedimos ou pensamos, segundo o poder que em nós opera,",
            "referencia": "ef 3.20"
        },
        {
            "texto": "a esse seja glória na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém.",
            "referencia": "ef 3.21"
        }
    ]
}