{
    "5": [
        {
            "texto": "Sede pois imitadores de Deus, como filhos amados;",
            "referencia": "ef 5.1"
        },
        {
            "texto": "e andai em amor, como Cristo também vos amou, e se entregou a si mesmo por nós, como oferta e sacrifício a Deus, em cheiro suave.",
            "referencia": "ef 5.2"
        },
        {
            "texto": "Mas a prostituição, e toda sorte de impureza ou cobiça, nem sequer se nomeie entre vós, como convém a santos,",
            "referencia": "ef 5.3"
        },
        {
            "texto": "nem baixeza, nem conversa tola, nem gracejos indecentes, coisas essas que não convêm; mas antes ações de graças.",
            "referencia": "ef 5.4"
        },
        {
            "texto": "Porque bem sabeis isto: que nenhum devasso, ou impuro, ou avarento, o qual é idólatra, tem herança no reino de Cristo e de Deus.",
            "referencia": "ef 5.5"
        },
        {
            "texto": "Ninguém vos engane com palavras vãs; porque por estas coisas vem a ira de Deus sobre os filhos da desobediência.",
            "referencia": "ef 5.6"
        },
        {
            "texto": "Portanto não sejais participantes com eles;",
            "referencia": "ef 5.7"
        },
        {
            "texto": "pois outrora éreis trevas, mas agora sois luz no Senhor; andai como filhos da luz",
            "referencia": "ef 5.8"
        },
        {
            "texto": "{pois o fruto da luz está em toda a bondade, e justiça e verdade},",
            "referencia": "ef 5.9"
        },
        {
            "texto": "provando o que é agradável ao Senhor;",
            "referencia": "ef 5.10"
        },
        {
            "texto": "e não vos associeis às obras infrutuosas das trevas, antes, porém, condenai-as;",
            "referencia": "ef 5.11"
        },
        {
            "texto": "porque as coisas feitas por eles em oculto, até o dizê-las é vergonhoso.",
            "referencia": "ef 5.12"
        },
        {
            "texto": "Mas todas estas coisas, sendo condenadas, se manifestam pela luz, pois tudo o que se manifesta é luz.",
            "referencia": "ef 5.13"
        },
        {
            "texto": "Pelo que diz: Desperta, tu que dormes, e levanta-te dentre os mortos, e Cristo te iluminará.",
            "referencia": "ef 5.14"
        },
        {
            "texto": "Portanto, vede diligentemente como andais, não como néscios, mas como sábios,",
            "referencia": "ef 5.15"
        },
        {
            "texto": "usando bem cada oportunidade, porquanto os dias são maus.",
            "referencia": "ef 5.16"
        },
        {
            "texto": "Por isso, não sejais insensatos, mas entendei qual seja a vontade do Senhor.",
            "referencia": "ef 5.17"
        },
        {
            "texto": "E não vos embriagueis com vinho, no qual há devassidão, mas enchei-vos do Espírito,",
            "referencia": "ef 5.18"
        },
        {
            "texto": "falando entre vós em salmos, hinos, e cânticos espirituais, cantando e salmodiando ao Senhor no vosso coração,",
            "referencia": "ef 5.19"
        },
        {
            "texto": "sempre dando graças por tudo a Deus, o Pai, em nome de nosso Senhor Jesus Cristo,",
            "referencia": "ef 5.20"
        },
        {
            "texto": "sujeitando-vos uns aos outros no temor de Cristo.",
            "referencia": "ef 5.21"
        },
        {
            "texto": "Vós, mulheres, submetei-vos a vossos maridos, como ao Senhor;",
            "referencia": "ef 5.22"
        },
        {
            "texto": "porque o marido é a cabeça da mulher, como também Cristo é a cabeça da igreja, sendo ele próprio o Salvador do corpo.",
            "referencia": "ef 5.23"
        },
        {
            "texto": "Mas, assim como a igreja está sujeita a Cristo, assim também as mulheres o sejam em tudo a seus maridos.",
            "referencia": "ef 5.24"
        },
        {
            "texto": "Vós, maridos, amai a vossas mulheres, como também Cristo amou a igreja, e a si mesmo se entregou por ela,",
            "referencia": "ef 5.25"
        },
        {
            "texto": "a fim de a santificar, tendo-a purificado com a lavagem da água, pela palavra,",
            "referencia": "ef 5.26"
        },
        {
            "texto": "para apresentá-la a si mesmo igreja gloriosa, sem mácula, nem ruga, nem qualquer coisa semelhante, mas santa e irrepreensível.",
            "referencia": "ef 5.27"
        },
        {
            "texto": "Assim devem os maridos amar a suas próprias mulheres, como a seus próprios corpos. Quem ama a sua mulher, ama-se a si mesmo.",
            "referencia": "ef 5.28"
        },
        {
            "texto": "Pois nunca ninguém aborreceu a sua própria carne, antes a nutre e preza, como também Cristo à igreja;",
            "referencia": "ef 5.29"
        },
        {
            "texto": "porque somos membros do seu corpo.",
            "referencia": "ef 5.30"
        },
        {
            "texto": "Por isso deixará o homem a seu pai e a sua mãe, e se unirá à sua mulher, e serão os dois uma só carne.",
            "referencia": "ef 5.31"
        },
        {
            "texto": "Grande é este mistério, mas eu falo em referência a Cristo e à igreja.",
            "referencia": "ef 5.32"
        },
        {
            "texto": "Todavia também vós, cada um de per si, assim ame a sua própria mulher como a si mesmo, e a mulher reverencie a seu marido.",
            "referencia": "ef 5.33"
        }
    ]
}