{
    "6": [
        {
            "texto": "Vós, filhos, sede obedientes a vossos pais no Senhor, porque isto é justo.",
            "referencia": "ef 6.1"
        },
        {
            "texto": "Honra a teu pai e a tua mãe {que é o primeiro mandamento com promessa},",
            "referencia": "ef 6.2"
        },
        {
            "texto": "para que te vá bem, e sejas de longa vida sobre a terra.",
            "referencia": "ef 6.3"
        },
        {
            "texto": "E vós, pais, não provoqueis à ira vossos filhos, mas criai-os na disciplina e admoestação do Senhor.",
            "referencia": "ef 6.4"
        },
        {
            "texto": "Vós, servos, obedecei a vossos senhores segundo a carne, com temor e tremor, na sinceridade de vosso coração, como a Cristo,",
            "referencia": "ef 6.5"
        },
        {
            "texto": "não servindo somente à vista, como para agradar aos homens, mas como servos de Cristo, fazendo de coração a vontade de Deus,",
            "referencia": "ef 6.6"
        },
        {
            "texto": "servindo de boa vontade como ao Senhor, e não como aos homens.",
            "referencia": "ef 6.7"
        },
        {
            "texto": "Sabendo que cada um, seja escravo, seja livre, receberá do Senhor todo bem que fizer.",
            "referencia": "ef 6.8"
        },
        {
            "texto": "E vós, senhores, fazei o mesmo para com eles, deixando as ameaças, sabendo que o Senhor tanto deles como vosso está no céu, e que para com ele não há acepção de pessoas.",
            "referencia": "ef 6.9"
        },
        {
            "texto": "Finalmente, fortalecei-vos no Senhor e na força do seu poder.",
            "referencia": "ef 6.10"
        },
        {
            "texto": "Revesti-vos de toda a armadura de Deus, para poderdes permanecer firmes contra as ciladas do Diabo;",
            "referencia": "ef 6.11"
        },
        {
            "texto": "pois não é contra carne e sangue que temos que lutar, mas sim contra os principados, contra as potestades, conta os príncipes do mundo destas trevas, contra as hostes espirituais da iniqüidade nas regiões celestes.",
            "referencia": "ef 6.12"
        },
        {
            "texto": "Portanto tomai toda a armadura de Deus, para que possais resistir no dia mau e, havendo feito tudo, permanecer firmes.",
            "referencia": "ef 6.13"
        },
        {
            "texto": "Estai, pois, firmes, tendo cingidos os vossos lombos com a verdade, e vestida a couraça da justiça,",
            "referencia": "ef 6.14"
        },
        {
            "texto": "e calçando os pés com a preparação do evangelho da paz,",
            "referencia": "ef 6.15"
        },
        {
            "texto": "tomando, sobretudo, o escudo da fé, com o qual podereis apagar todos os dardos inflamados do Maligno.",
            "referencia": "ef 6.16"
        },
        {
            "texto": "Tomai também o capacete da salvação, e a espada do Espírito, que é a palavra de Deus;",
            "referencia": "ef 6.17"
        },
        {
            "texto": "com toda a oração e súplica orando em todo tempo no Espírito e, para o mesmo fim, vigiando com toda a perseverança e súplica, por todos os santos,",
            "referencia": "ef 6.18"
        },
        {
            "texto": "e por mim, para que me seja dada a palavra, no abrir da minha boca, para, com intrepidez, fazer conhecido o mistério do evangelho,",
            "referencia": "ef 6.19"
        },
        {
            "texto": "pelo qual sou embaixador em cadeias, para que nele eu tenha coragem para falar como devo falar.",
            "referencia": "ef 6.20"
        },
        {
            "texto": "Ora, para que vós também possais saber como estou e o que estou fazendo, Tíquico, irmão amado e fiel ministro no Senhor, vos informará de tudo;",
            "referencia": "ef 6.21"
        },
        {
            "texto": "o qual vos envio para este mesmo fim, para que saibais do nosso estado, e ele vos conforte o coração.",
            "referencia": "ef 6.22"
        },
        {
            "texto": "Paz seja com os irmãos, e amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo.",
            "referencia": "ef 6.23"
        },
        {
            "texto": "A graça seja com todos os que amam a nosso Senhor Jesus Cristo com amor incorruptível.",
            "referencia": "ef 6.24"
        }
    ]
}