{
    "2": [
        {
            "texto": "Ora no segundo ano do reinado de Nabucodonosor, teve este uns sonhos; e o seu espírito se perturbou, e passou-se-lhe o sono.",
            "referencia": "dn 2.1"
        },
        {
            "texto": "Então o rei mandou chamar os magos, os encantadores, os adivinhadores, e os caldeus, para que declarassem ao rei os seus sonhos; eles vieram, pois, e se apresentaram diante do rei.",
            "referencia": "dn 2.2"
        },
        {
            "texto": "E o rei lhes disse: Tive um sonho, e para saber o sonho está perturbado o meu espírito.",
            "referencia": "dn 2.3"
        },
        {
            "texto": "Os caldeus disseram ao rei em aramaico: Ó rei, vive eternamente; dize o sonho a teus servos, e daremos a interpretação",
            "referencia": "dn 2.4"
        },
        {
            "texto": "Respondeu o rei, e disse aos caldeus: Esta minha palavra é irrevogável se não me fizerdes saber o sonho e a sua interpretação, sereis despedaçados, e as vossas casas serão feitas um monturo;",
            "referencia": "dn 2.5"
        },
        {
            "texto": "mas se vós me declarardes o sonho e a sua interpretação, recebereis de mim dádivas, recompensas e grande honra. Portanto declarai-me o sonho e a sua interpretação.",
            "referencia": "dn 2.6"
        },
        {
            "texto": "Responderam pela segunda vez: Diga o rei o sonho a seus servos, e daremos a interpretação.",
            "referencia": "dn 2.7"
        },
        {
            "texto": "Respondeu o rei, e disse: Bem sei eu que vós quereis ganhar tempo; porque vedes que a minha palavra é irrevogável.",
            "referencia": "dn 2.8"
        },
        {
            "texto": "se não me fizerdes saber o sonho, uma só sentença será a vossa; pois vós preparastes palavras mentirosas e perversas para as proferirdes na minha presença, até que se mude o tempo. portanto dizei-me o sonho, para que eu saiba que me podeis dar a sua interpretação.",
            "referencia": "dn 2.9"
        },
        {
            "texto": "Responderam os caldeus na presença do rei, e disseram: Não há ninguém sobre a terra que possa cumprir a palavra do rei; pois nenhum rei, por grande e poderoso que fosse, tem exigido coisa semelhante de algum mago ou encantador, ou caldeu.",
            "referencia": "dn 2.10"
        },
        {
            "texto": "A coisa que o rei requer é difícil, e ninguém há que a possa declarar ao rei, senão os deuses, cuja morada não é com a carne mortal.",
            "referencia": "dn 2.11"
        },
        {
            "texto": "Então o rei muito se irou e enfureceu, e ordenou que matassem a todos os sábios de Babilônia.",
            "referencia": "dn 2.12"
        },
        {
            "texto": "saiu, pois, o decreto, segundo o qual deviam ser mortos os sábios; e buscaram a Daniel e aos seus companheiros, para que fossem mortos.",
            "referencia": "dn 2.13"
        },
        {
            "texto": "Então Daniel falou avisada e prudentemente a Arioque, capitão da guarda do rei, que tinha saído para matar os sábios de Babilônia;",
            "referencia": "dn 2.14"
        },
        {
            "texto": "pois disse a Arioque, capitão do rei: Por que é o decreto do rei tão urgente? Então Arioque explicou o caso a Daniel.",
            "referencia": "dn 2.15"
        },
        {
            "texto": "Ao que Daniel se apresentou ao rei e pediu que lhe designasse o prazo, para que desse ao rei a interpretação.",
            "referencia": "dn 2.16"
        },
        {
            "texto": "Então Daniel foi para casa, e fez saber o caso a Hananias, Misael e Azarias, seus companheiros,",
            "referencia": "dn 2.17"
        },
        {
            "texto": "para que pedissem misericórdia ao Deus do céu sobre este mistério, a fim de que Daniel e seus companheiros não perecessem, juntamente com o resto dos sábios de Babilônia.",
            "referencia": "dn 2.18"
        },
        {
            "texto": "Então foi revelado o mistério a Daniel numa visão de noite; pelo que Daniel louvou o Deus do céu.",
            "referencia": "dn 2.19"
        },
        {
            "texto": "Disse Daniel: Seja bendito o nome de Deus para todo o sempre, porque são dele a sabedoria e a força.",
            "referencia": "dn 2.20"
        },
        {
            "texto": "Ele muda os tempos e as estações; ele remove os reis e estabelece os reis; é ele quem dá a sabedoria aos sábios e o entendimento aos entendidos.",
            "referencia": "dn 2.21"
        },
        {
            "texto": "Ele revela o profundo e o escondido; conhece o que está em trevas, e com ele mora a luz.",
            "referencia": "dn 2.22"
        },
        {
            "texto": "Ó Deus de meus pais, a ti dou graças e louvor porque me deste sabedoria e força; e agora me fizeste saber o que te pedimos; pois nos fizeste saber este assunto do rei.",
            "referencia": "dn 2.23"
        },
        {
            "texto": "Por isso Daniel foi ter com Arioque, ao qual o rei tinha constituído para matar os sábios de Babilônia; entrou, e disse-lhe assim: Não mates os sábios de Babilônia; introduze-me na presença do rei, e lhe darei a interpretação.",
            "referencia": "dn 2.24"
        },
        {
            "texto": "Então Arioque depressa introduziu Daniel à presença do rei, e disse-lhe assim: Achei dentre os filhos dos cativos de Judá um homem que fará saber ao rei a interpretação.",
            "referencia": "dn 2.25"
        },
        {
            "texto": "Respondeu o rei e disse a Daniel, cujo nome era Beltessazar: Podes tu fazer-me saber o sonho que tive e a sua interpretação?",
            "referencia": "dn 2.26"
        },
        {
            "texto": "Respondeu Daniel na presença do rei e disse: O mistério que o rei exigiu, nem sábios, nem encantadores, nem magos, nem adivinhadores lhe podem revelar;",
            "referencia": "dn 2.27"
        },
        {
            "texto": "mas há um Deus no céu, o qual revela os mistérios; ele, pois, fez saber ao rei Nabucodonosor o que há de suceder nos últimos dias. O teu sonho e as visões que tiveste na tua cama são estas:",
            "referencia": "dn 2.28"
        },
        {
            "texto": "Estando tu, ó rei, na tua cama, subiram os teus pensamentos sobre o que havia de suceder no futuro. Aquele, pois, que revela os mistérios te fez saber o que há de ser.",
            "referencia": "dn 2.29"
        },
        {
            "texto": "E a mim me foi revelado este mistério, não por ter eu mais sabedoria que qualquer outro vivente, mas para que a interpretação se fizesse saber ao rei, e para que entendesses os pensamentos do teu coração.",
            "referencia": "dn 2.30"
        },
        {
            "texto": "Tu, ó rei, na visão olhaste e eis uma grande estátua. Esta estátua, imensa e de excelente esplendor, estava em pé diante de ti; e a sua aparência era terrível.",
            "referencia": "dn 2.31"
        },
        {
            "texto": "A cabeça dessa estátua era de ouro fino; o peito e os braços de prata; o ventre e as coxas de bronze;",
            "referencia": "dn 2.32"
        },
        {
            "texto": "as pernas de ferro; e os pés em parte de ferro e em parte de barro.",
            "referencia": "dn 2.33"
        },
        {
            "texto": "Estavas vendo isto, quando uma pedra foi cortada, sem auxílio de mãos, a qual feriu a estátua nos pés de ferro e de barro, e os esmiuçou.",
            "referencia": "dn 2.34"
        },
        {
            "texto": "Então foi juntamente esmiuçado o ferro, o barro, o bronze, a prata e o ouro, os quais se fizeram como a pragana das eiras no estio, e o vento os levou, e não se podia achar nenhum vestígio deles; a pedra, porém, que feriu a estátua se tornou uma grande montanha, e encheu toda a terra.",
            "referencia": "dn 2.35"
        },
        {
            "texto": "Este é o sonho; agora diremos ao rei a sua interpretação.",
            "referencia": "dn 2.36"
        },
        {
            "texto": "Tu, ó rei, és rei de reis, a quem o Deus do céu tem dado o reino, o poder, a força e a glória;",
            "referencia": "dn 2.37"
        },
        {
            "texto": "e em cuja mão ele entregou os filhos dos homens, onde quer que habitem, os animais do campo e as aves do céu, e te fez reinar sobre todos eles; tu és a cabeça de ouro.",
            "referencia": "dn 2.38"
        },
        {
            "texto": "Depois de ti se levantará outro reino, inferior ao teu; e um terceiro reino, de bronze, o qual terá domínio sobre toda a terra.",
            "referencia": "dn 2.39"
        },
        {
            "texto": "E haverá um quarto reino, forte como ferro, porquanto o ferro esmiúça e quebra tudo; como o ferro quebra todas as coisas, assim ele quebrantará e esmiuçará.",
            "referencia": "dn 2.40"
        },
        {
            "texto": "Quanto ao que viste dos pés e dos dedos, em parte de barro de oleiro, e em parte de ferro, isso será um reino dividido; contudo haverá nele alguma coisa da firmeza do ferro, pois que viste o ferro misturado com barro de lodo.",
            "referencia": "dn 2.41"
        },
        {
            "texto": "E como os dedos dos pés eram em parte de ferro e em parte de barro, assim por uma parte o reino será forte, e por outra será frágil.",
            "referencia": "dn 2.42"
        },
        {
            "texto": "Quanto ao que viste do ferro misturado com barro de lodo, misturar-se-ão pelo casamento; mas não se ligarão um ao outro, assim como o ferro não se mistura com o barro.",
            "referencia": "dn 2.43"
        },
        {
            "texto": "Mas, nos dias desses reis, o Deus do céu suscitará um reino que não será jamais destruído; nem passará a soberania deste reino a outro povo; mas esmiuçará e consumirá todos esses reinos, e subsistirá para sempre.",
            "referencia": "dn 2.44"
        },
        {
            "texto": "Porquanto viste que do monte foi cortada uma pedra, sem auxílio de mãos, e ela esmiuçou o ferro, o bronze, o barro, a prata e o ouro, o grande Deus faz saber ao rei o que há de suceder no futuro. Certo é o sonho, e fiel a sua interpretação.",
            "referencia": "dn 2.45"
        },
        {
            "texto": "Então o rei Nabucodonosor caiu com o rosto em terra, e adorou a Daniel, e ordenou que lhe oferecessem uma oblação e perfumes suaves.",
            "referencia": "dn 2.46"
        },
        {
            "texto": "Respondeu o rei a Daniel, e disse: Verdadeiramente, o vosso Deus é Deus dos deuses, e o Senhor dos reis, e o revelador dos mistérios, pois pudeste revelar este mistério.",
            "referencia": "dn 2.47"
        },
        {
            "texto": "Então o rei engrandeceu a Daniel, e lhe deu muitas e grandes dádivas, e o pôs por governador sobre toda a província de Babilônia, como também o fez chefe principal de todos os sábios de Babilônia.",
            "referencia": "dn 2.48"
        },
        {
            "texto": "A pedido de Daniel, o rei constituiu superintendentes sobre os negócios da província de Babilônia a Sadraque, Mesaque e Abednego; mas Daniel permaneceu na corte do rei.",
            "referencia": "dn 2.49"
        }
    ]
}