{
    "3": [
        {
            "texto": "Salomão aliou-se ao faraó, rei do Egito, casando-se com a filha dele. Ele a trouxe à cidade de Davi até terminar a construção do seu palácio e do templo do Senhor, e do muro em torno de Jerusalém.",
            "referencia": "1rs 3.1"
        },
        {
            "texto": "O povo, porém, sacrificava nos lugares sagrados, pois ainda não tinha sido construído um templo em honra do nome do Senhor.",
            "referencia": "1rs 3.2"
        },
        {
            "texto": "Salomão amava o Senhor, pois andava de acordo com os decretos do seu pai Davi; todavia oferecia sacrifícios e queimava incenso nos lugares sagrados.",
            "referencia": "1rs 3.3"
        },
        {
            "texto": "O rei Salomão foi a Gibeom para oferecer sacrifícios, pois ali ficava o principal lugar sagrado, e ofereceu naquele altar mil holocaustos.",
            "referencia": "1rs 3.4"
        },
        {
            "texto": "Em Gibeom o Senhor apareceu a Salomão num sonho, à noite, e lhe disse: \"Peça-me o que quiser, e eu lhe darei\".",
            "referencia": "1rs 3.5"
        },
        {
            "texto": "Salomão respondeu: \"Tu foste muito bondoso para com o teu servo, o meu pai Davi, pois ele foi fiel a ti, e foi justo e reto de coração. Tu sustentaste grande bondade para com ele e lhe deste um filho que hoje se assenta no seu trono.",
            "referencia": "1rs 3.6"
        },
        {
            "texto": "\"Agora, Senhor meu Deus, fizeste o teu servo reinar em lugar de meu pai Davi. Mas eu não passo de um jovem e não sei o que fazer.",
            "referencia": "1rs 3.7"
        },
        {
            "texto": "Teu servo está aqui entre o povo que escolheste, um povo tão grande que nem se pode contar.",
            "referencia": "1rs 3.8"
        },
        {
            "texto": "Dá, pois, ao teu servo um coração cheio de discernimento para governar o teu povo e capaz de distinguir entre o bem e o mal. Pois, quem pode governar este teu grande povo? \"",
            "referencia": "1rs 3.9"
        },
        {
            "texto": "O pedido que Salomão fez agradou ao Senhor.",
            "referencia": "1rs 3.10"
        },
        {
            "texto": "Por isso Deus lhe disse: \"Já que você pediu isto e não uma vida longa nem riqueza, nem pediu a morte dos seus inimigos, mas discernimento para ministrar a justiça,",
            "referencia": "1rs 3.11"
        },
        {
            "texto": "farei o que você pediu. Eu lhe darei um coração sábio e capaz de discernir, de modo que nunca houve nem haverá ninguém como você.",
            "referencia": "1rs 3.12"
        },
        {
            "texto": "Também lhe darei o que você não pediu: riquezas e fama; de forma que não haverá rei igual a você durante toda a sua vida.",
            "referencia": "1rs 3.13"
        },
        {
            "texto": "E, se você andar nos meus caminhos e obedecer aos meus decretos e aos meus mandamentos, como o seu pai Davi, eu prolongarei a sua vida\".",
            "referencia": "1rs 3.14"
        },
        {
            "texto": "Então Salomão acordou e percebeu que tinha sido um sonho. Depois voltou a Jerusalém, pôs-se perante a arca da aliança do Senhor, sacrificou holocaustos e apresentou ofertas de comunhão. Então deu um banquete para toda a sua corte.",
            "referencia": "1rs 3.15"
        },
        {
            "texto": "Certo dia duas prostitutas compareceram diante do rei.",
            "referencia": "1rs 3.16"
        },
        {
            "texto": "Uma delas disse: \"Ah meu senhor! Esta mulher mora comigo na mesma casa. Eu dei à luz um filho e ela estava comigo na casa.",
            "referencia": "1rs 3.17"
        },
        {
            "texto": "Três dias depois de nascer o meu filho, esta mulher também deu à luz um filho. Estávamos sozinhas, e não havia mais ninguém na casa.",
            "referencia": "1rs 3.18"
        },
        {
            "texto": "\"Certa noite esta mulher se deitou sobre o seu filho, e ele morreu.",
            "referencia": "1rs 3.19"
        },
        {
            "texto": "Então ela se levantou no meio da noite e pegou o meu filho enquanto eu, tua serva, dormia, e o pôs ao seu lado. E pôs o filho dela, morto, ao meu lado.",
            "referencia": "1rs 3.20"
        },
        {
            "texto": "Ao levantar-me de madrugada para amamentar o meu filho, ele estava morto. Mas quando olhei bem para ele de manhã, vi que não era o filho que eu dera à luz\".",
            "referencia": "1rs 3.21"
        },
        {
            "texto": "A outra mulher disse: \"Não! O que está vivo é meu filho; o morto é seu\". Mas a primeira insistia: \"Não! O morto é seu; o vivo é meu\". Assim elas discutiram diante do rei.",
            "referencia": "1rs 3.22"
        },
        {
            "texto": "O rei disse: \"Esta afirma: ‘Meu filho está vivo, e o seu filho está morto’, enquanto aquela diz: ‘Não! Seu filho está morto, e o meu está vivo’ \".",
            "referencia": "1rs 3.23"
        },
        {
            "texto": "Então o rei ordenou: \"Tragam-me uma espada\". Trouxeram-lhe.",
            "referencia": "1rs 3.24"
        },
        {
            "texto": "Ele então ordenou: \"Cortem a criança viva ao meio e dêem metade a uma e metade à outra\".",
            "referencia": "1rs 3.25"
        },
        {
            "texto": "A mãe do filho que estava vivo, movida pela compaixão materna, clamou: \"Por favor, meu senhor, dê a criança viva a ela! Não a mate! \" A outra, porém, disse: \"Não será nem minha nem sua. Cortem-na ao meio! \"",
            "referencia": "1rs 3.26"
        },
        {
            "texto": "Então o rei deu o seu veredicto: \"Não matem a criança! Dêem-na à primeira mulher. Ela é a mãe\".",
            "referencia": "1rs 3.27"
        },
        {
            "texto": "Quando todo o Israel ouviu o veredicto do rei, passou a respeitá-lo profundamente, pois viu que a sabedoria de Deus estava nele para fazer justiça.",
            "referencia": "1rs 3.28"
        }
    ]
}