{
    "17": [
        {
            "texto": "Ora, Elias, o tesbita da Tisbe de Gileade, disse a Acabe: \"Juro pelo nome do Senhor, o Deus de Israel, a quem sirvo, que não cairá orvalho nem chuva nos anos seguintes, exceto mediante a minha palavra\".",
            "referencia": "1rs 17.1"
        },
        {
            "texto": "Depois disso a palavra do Senhor veio a Elias:",
            "referencia": "1rs 17.2"
        },
        {
            "texto": "\"Saia daqui, vá para o leste e esconda-se perto do riacho de Querite, a leste do Jordão.",
            "referencia": "1rs 17.3"
        },
        {
            "texto": "Você beberá do riacho, e dei ordens aos corvos para o alimentarem lá\".",
            "referencia": "1rs 17.4"
        },
        {
            "texto": "E ele fez o que o Senhor lhe tinha dito. Foi para o riacho de Querite, a leste do Jordão, e ficou por lá.",
            "referencia": "1rs 17.5"
        },
        {
            "texto": "Os corvos lhe traziam pão e carne de manhã e de tarde, e ele bebia água do riacho.",
            "referencia": "1rs 17.6"
        },
        {
            "texto": "Algum tempo depois, o riacho secou-se por falta de chuva.",
            "referencia": "1rs 17.7"
        },
        {
            "texto": "Então a palavra do Senhor veio a Elias:",
            "referencia": "1rs 17.8"
        },
        {
            "texto": "\"Vá imediatamente para a cidade de Sarepta de Sidom e fique por lá. Ordenei a uma viúva daquele lugar que lhe forneça comida\".",
            "referencia": "1rs 17.9"
        },
        {
            "texto": "E ele foi. Quando chegou à porta da cidade, encontrou uma viúva que estava colhendo gravetos. Ele a chamou e perguntou: \"Pode me trazer um pouco d’água numa jarra para eu beber? \"",
            "referencia": "1rs 17.10"
        },
        {
            "texto": "Enquanto ela ia indo buscar água, ele gritou: \"Por favor, traga também um pedaço de pão\".",
            "referencia": "1rs 17.11"
        },
        {
            "texto": "\"Juro pelo nome do Senhor, o teu Deus\", ela respondeu, \"não tenho nenhum pedaço de pão; só um punhado de farinha num jarro e um pouco de azeite numa botija. Estou colhendo uns dois gravetos para levar para casa e preparar uma refeição para mim e para o meu filho, para que a comamos e depois morramos. \"",
            "referencia": "1rs 17.12"
        },
        {
            "texto": "Elias, porém, lhe disse: \"Não tenha medo. Vá para casa e faça o que disse. Mas primeiro faça um pequeno bolo com o que você tem e traga para mim, e depois faça algo para você e para o seu filho.",
            "referencia": "1rs 17.13"
        },
        {
            "texto": "Pois assim diz o Senhor, o Deus de Israel: ‘A farinha na vasilha não se acabará e o azeite na botija não se secará até o dia em que o Senhor fizer chover sobre a terra’ \".",
            "referencia": "1rs 17.14"
        },
        {
            "texto": "Ela foi e fez conforme Elias lhe dissera. E aconteceu que a comida durou todos os dias para Elias e para a mulher e sua família.",
            "referencia": "1rs 17.15"
        },
        {
            "texto": "Pois a farinha na vasilha não se acabou e o azeite na botija não se secou, conforme a palavra do Senhor proferida por Elias.",
            "referencia": "1rs 17.16"
        },
        {
            "texto": "Algum tempo depois o filho da mulher, dona da casa, ficou doente, foi piorando e finalmente parou de respirar.",
            "referencia": "1rs 17.17"
        },
        {
            "texto": "E a mulher reclamou a Elias: \"Que foi que eu te fiz, ó homem de Deus? Vieste para lembrar-me do meu pecado e matar o meu filho? \"",
            "referencia": "1rs 17.18"
        },
        {
            "texto": "\"Dê-me o seu filho\", respondeu Elias. Ele o apanhou dos braços dela, levou-o para o quarto de cima onde estava hospedado, e o pôs em cima da cama.",
            "referencia": "1rs 17.19"
        },
        {
            "texto": "Então clamou ao Senhor: \"Ó Senhor, meu Deus, trouxeste também desgraça sobre esta viúva, com quem estou hospedado, fazendo morrer o seu filho? \"",
            "referencia": "1rs 17.20"
        },
        {
            "texto": "Então ele se deitou sobre o menino três vezes e clamou ao Senhor: \"Ó Senhor, meu Deus, faze voltar a vida a este menino! \"",
            "referencia": "1rs 17.21"
        },
        {
            "texto": "O Senhor ouviu o clamor de Elias, e a vida voltou ao menino, e ele viveu.",
            "referencia": "1rs 17.22"
        },
        {
            "texto": "Então Elias levou o menino para baixo, entregou-o à mãe e disse: \"Veja, seu filho está vivo! \"",
            "referencia": "1rs 17.23"
        },
        {
            "texto": "Então a mulher disse a Elias: \"Agora sei que tu és um homem de Deus e que a palavra do Senhor, vinda da tua boca, é a verdade\".",
            "referencia": "1rs 17.24"
        }
    ]
}