{
    "13": [
        {
            "texto": "Por ordem do Senhor um homem de Deus foi de Judá a Betel, quando Jeroboão estava de pé junto ao altar para queimar incenso.",
            "referencia": "1rs 13.1"
        },
        {
            "texto": "Ele clamou contra o altar, segundo a ordem do Senhor: \"Ó altar, ó altar! Assim diz o Senhor: ‘Um filho nascerá na família de Davi e se chamará Josias. Sobre você ele sacrificará os sacerdotes dos altares idólatras que agora queimam incenso aqui, e ossos humanos serão queimados sobre você’ \".",
            "referencia": "1rs 13.2"
        },
        {
            "texto": "Naquele mesmo dia o homem de Deus deu um sinal: \"Este é o sinal que o Senhor declarou: O altar se fenderá, e as cinzas que estão sobre ele se derramarão\".",
            "referencia": "1rs 13.3"
        },
        {
            "texto": "Quando o rei Jeroboão ouviu o que o homem de Deus proclamava contra o altar de Betel, apontou para ele e ordenou: \"Prendam-no! \" Mas o braço que ele tinha estendido ficou paralisado, e não voltava ao normal.",
            "referencia": "1rs 13.4"
        },
        {
            "texto": "Além disso, o altar se fendeu, e as suas cinzas se derramaram, conforme o sinal dado pelo homem de Deus por ordem do Senhor.",
            "referencia": "1rs 13.5"
        },
        {
            "texto": "Então o rei disse ao homem de Deus: \"Interceda junto ao Senhor, o seu Deus, e ore por mim para que meu braço se recupere\". O homem de Deus intercedeu junto ao Senhor, e o braço do rei recuperou-se e voltou ao normal.",
            "referencia": "1rs 13.6"
        },
        {
            "texto": "O rei disse ao homem de Deus: \"Venha à minha casa e coma algo, e eu o recompensarei\".",
            "referencia": "1rs 13.7"
        },
        {
            "texto": "Mas o homem de Deus respondeu ao rei: \"Mesmo que me desse a metade dos seus bens, eu não iria com você, nem comeria nem beberia nada neste lugar.",
            "referencia": "1rs 13.8"
        },
        {
            "texto": "Pois recebi estas ordens pela palavra do Senhor: ‘Não coma pão nem beba água nem volte pelo mesmo caminho por onde veio’ \".",
            "referencia": "1rs 13.9"
        },
        {
            "texto": "Por isso, quando ele voltou, não foi pelo caminho pelo qual tinha vindo a Betel.",
            "referencia": "1rs 13.10"
        },
        {
            "texto": "Ora, havia um certo profeta, já idoso, morando em Betel. Seus filhos lhe contaram tudo o que o homem de Deus havia feito naquele dia e também o que ele dissera ao rei.",
            "referencia": "1rs 13.11"
        },
        {
            "texto": "O pai lhes perguntou: \"Por qual caminho ele foi? \" E os seus filhos lhe mostraram por onde tinha ido o homem de Deus que viera de Judá.",
            "referencia": "1rs 13.12"
        },
        {
            "texto": "Então disse aos filhos: \"Selem o jumento para mim\". E, depois de selarem o jumento, ele montou",
            "referencia": "1rs 13.13"
        },
        {
            "texto": "e cavalgou à procura do homem de Deus, até que o encontrou sentado embaixo da Grande Árvore. E lhe perguntou: \"Você é o homem de Deus que veio de Judá? \" \"Sou\", respondeu.",
            "referencia": "1rs 13.14"
        },
        {
            "texto": "Então o profeta lhe disse: \"Venha à minha casa, comer alguma coisa\".",
            "referencia": "1rs 13.15"
        },
        {
            "texto": "O homem de Deus disse: \"Não posso ir com você, nem posso comer pão ou beber água neste lugar.",
            "referencia": "1rs 13.16"
        },
        {
            "texto": "A palavra do Senhor deu-me esta ordem: ‘Não coma pão nem beba água lá, nem volte pelo mesmo caminho por onde você foi’ \".",
            "referencia": "1rs 13.17"
        },
        {
            "texto": "O profeta idoso respondeu: \"Eu também sou profeta como você. E um anjo me disse por ordem do Senhor: ‘Faça-o voltar com você para a sua casa para que coma pão e beba água’ \". Mas ele estava mentindo.",
            "referencia": "1rs 13.18"
        },
        {
            "texto": "E o homem de Deus voltou com ele e foi comer e beber em sua casa.",
            "referencia": "1rs 13.19"
        },
        {
            "texto": "Enquanto ainda estavam sentados à mesa, a palavra do Senhor veio ao profeta idoso que o havia feito voltar.",
            "referencia": "1rs 13.20"
        },
        {
            "texto": "Ele bradou ao homem de Deus que tinha vindo de Judá: \"Assim diz o Senhor: ‘Você desafiou a palavra do Senhor e não obedeceu à ordem que o Senhor, o seu Deus, lhe deu.",
            "referencia": "1rs 13.21"
        },
        {
            "texto": "Você voltou e comeu pão e bebeu água no lugar onde ele lhe falou que não comesse nem bebesse. Por isso o seu corpo não será sepultado no túmulo dos seus antepassados’ \".",
            "referencia": "1rs 13.22"
        },
        {
            "texto": "Quando o homem de Deus acabou de comer e beber, o outro profeta selou seu jumento para ele.",
            "referencia": "1rs 13.23"
        },
        {
            "texto": "No caminho, um leão o atacou e o matou, e o seu corpo ficou estendido no chão, ao lado do leão e do jumento.",
            "referencia": "1rs 13.24"
        },
        {
            "texto": "Algumas pessoas que passaram viram o cadáver estendido ali, com o leão ao lado, e foram dar a notícia na cidade onde o profeta idoso vivia.",
            "referencia": "1rs 13.25"
        },
        {
            "texto": "Quando o outro profeta soube disso, exclamou: \"É o homem de Deus que desafiou a palavra do Senhor! O Senhor o entregou ao leão, que o feriu e o matou, conforme a palavra do Senhor o tinha advertido\".",
            "referencia": "1rs 13.26"
        },
        {
            "texto": "O profeta disse aos seus filhos: \"Selem o jumento para mim\", e eles o fizeram.",
            "referencia": "1rs 13.27"
        },
        {
            "texto": "Ele foi e encontrou o cadáver caído no caminho, com o jumento e o leão ao seu lado. O leão não tinha comido o corpo nem ferido o jumento.",
            "referencia": "1rs 13.28"
        },
        {
            "texto": "O profeta apanhou o corpo do homem de Deus, colocou-o sobre o jumento, e o levou de volta para Betel, a fim de chorar por ele e sepultá-lo.",
            "referencia": "1rs 13.29"
        },
        {
            "texto": "Ele o pôs no seu próprio túmulo, e lamentaram por ele, exclamando: \"Ah, meu irmão! \"",
            "referencia": "1rs 13.30"
        },
        {
            "texto": "Depois de sepultá-lo, disse aos seus filhos: \"Quando eu morrer, enterrem-me no túmulo onde está sepultado o homem de Deus; ponham os meus ossos ao lado dos ossos dele.",
            "referencia": "1rs 13.31"
        },
        {
            "texto": "Pois a mensagem que declarou por ordem do Senhor contra o altar de Betel e contra todos os altares idólatras das cidades de Samaria certamente se cumprirá\".",
            "referencia": "1rs 13.32"
        },
        {
            "texto": "Mesmo depois disso Jeroboão não mudou o seu mau procedimento, mas continuou a nomear dentre o povo sacerdotes para os altares idólatras. Ele consagrava para esses altares todo aquele que quisesse tornar-se sacerdote.",
            "referencia": "1rs 13.33"
        },
        {
            "texto": "Esse foi o pecado da família de Jeroboão, que levou à sua queda e à sua eliminação da face da terra.",
            "referencia": "1rs 13.34"
        }
    ]
}