{
    "7": [
        {
            "texto": "Salomão levou treze anos para terminar a construção do seu palácio.",
            "referencia": "1rs 7.1"
        },
        {
            "texto": "Ele construiu o Palácio da Floresta do Líbano com quarenta e cinco metros de comprimento, vinte e dois metros e meio de largura e treze metros e meio de altura, sustentado por quatro fileiras de colunas de cedro sobre as quais apoiavam-se vigas de cedro aparelhadas.",
            "referencia": "1rs 7.2"
        },
        {
            "texto": "O forro que ficava sobre as vigas que se apoiavam nas colunas era de cedro, eram quarenta e cinco vigas, quinze por fileira.",
            "referencia": "1rs 7.3"
        },
        {
            "texto": "Havia janelas dispostas de três em três, uma em frente da outra.",
            "referencia": "1rs 7.4"
        },
        {
            "texto": "Todas as portas tinham estrutura retangular; ficavam na parte da frente, dispostas de três em três, uma em frente da outra.",
            "referencia": "1rs 7.5"
        },
        {
            "texto": "Fez um pórtico de colunas de vinte e dois metros e meio de comprimento e treze metros e meio de largura. Em frente havia outro pórtico com colunas e uma cobertura que se estendia além das colunas.",
            "referencia": "1rs 7.6"
        },
        {
            "texto": "Construiu a Sala do Trono, isto é, a Sala da Justiça, onde iria julgar, e revestiu-a de cedro desde o teto até o chão.",
            "referencia": "1rs 7.7"
        },
        {
            "texto": "E o palácio para sua moradia, no outro pátio, tinha um formato semelhante. Salomão fez também um palácio como esse para a filha do faraó, com quem tinha se casado.",
            "referencia": "1rs 7.8"
        },
        {
            "texto": "Todas essas construções, desde o lado externo até o grande pátio e do alicerce até o beiral, foram feitas de pedra de qualidade superior, cortadas sob medida e desbastadas com uma serra nos lados interno e externo.",
            "referencia": "1rs 7.9"
        },
        {
            "texto": "Os alicerces foram lançados com pedras grandes de qualidade superior, algumas medindo quatro metros e meio e outras três metros e sessenta centímetros.",
            "referencia": "1rs 7.10"
        },
        {
            "texto": "Na parte de cima havia pedras de qualidade superior, cortadas sob medida, e vigas de cedro.",
            "referencia": "1rs 7.11"
        },
        {
            "texto": "O grande pátio era cercado por um muro de três camadas de pedras lavradas e uma camada de vigas de cedro aparelhadas, da mesma maneira que o pátio interior do templo do Senhor, com o seu pórtico.",
            "referencia": "1rs 7.12"
        },
        {
            "texto": "O rei Salomão enviara mensageiros a Tiro e trouxera Hurão,",
            "referencia": "1rs 7.13"
        },
        {
            "texto": "filho de uma viúva da tribo de Naftali e de um cidadão de Tiro, um artífice em bronze. Hurão era extremamente hábil, experiente e sabia fazer todo tipo de trabalho em bronze. Apresentou-se ao rei Salomão e fez depois todo o trabalho que lhe foi designado.",
            "referencia": "1rs 7.14"
        },
        {
            "texto": "Ele fundiu duas colunas de bronze, cada uma com oito metros e dez centímetros de altura e cinco metros e quarenta centímetros de circunferência, medidas pelo fio apropriado.",
            "referencia": "1rs 7.15"
        },
        {
            "texto": "Também fez dois capitéis de bronze fundido para colocar no alto das colunas; cada capitel tinha dois metros e vinte e cinco centímetros de altura.",
            "referencia": "1rs 7.16"
        },
        {
            "texto": "Conjuntos de correntes entrelaçadas ornamentavam os capitéis no alto das colunas, sete em cada capitel.",
            "referencia": "1rs 7.17"
        },
        {
            "texto": "Fez também romãs em duas fileiras que circundavam cada conjunto de correntes para cobrir os capitéis no alto das colunas. Fez o mesmo com cada capitel.",
            "referencia": "1rs 7.18"
        },
        {
            "texto": "Os capitéis no alto das colunas do pórtico tinham o formato de lírios, com um metro e oitenta centímetros de altura.",
            "referencia": "1rs 7.19"
        },
        {
            "texto": "Nos capitéis das duas colunas, acima da parte que tinha formato de taça, perto do conjunto de correntes, havia duzentas romãs enfileiradas ao redor.",
            "referencia": "1rs 7.20"
        },
        {
            "texto": "Ele levantou as colunas na frente do pórtico do templo. Deu o nome de Jaquim à coluna ao sul e de Boaz à coluna ao norte.",
            "referencia": "1rs 7.21"
        },
        {
            "texto": "Os capitéis no alto tinham a forma de lírios. E assim completou-se o trabalho das colunas.",
            "referencia": "1rs 7.22"
        },
        {
            "texto": "Fez o tanque de metal fundido, redondo, medindo quatro metros e meio de diâmetro e dois metros e vinte e cinco centímetros de altura. Era preciso um fio de treze metros e meio para medir a sua circunferência.",
            "referencia": "1rs 7.23"
        },
        {
            "texto": "Abaixo da borda e ao seu redor havia duas fileiras de frutos, de cinco em cinco centímetros, fundidas numa só peça com o tanque.",
            "referencia": "1rs 7.24"
        },
        {
            "texto": "O tanque ficava sobre doze touros, três voltados para o norte, três para o oeste, três para o sul e três para o leste. Ficava em cima deles, e as pernas traseiras dos touros eram voltadas para o centro.",
            "referencia": "1rs 7.25"
        },
        {
            "texto": "A espessura do tanque era de quatro dedos, e sua borda era como a borda de um cálice, como uma flor de lírio. Tinha capacidade de quarenta mil litros.",
            "referencia": "1rs 7.26"
        },
        {
            "texto": "Também fez dez carrinhos de bronze; cada um tinha um metro e oitenta centímetros de comprimento e de largura, e um metro e trinta e cinco centímetros de altura.",
            "referencia": "1rs 7.27"
        },
        {
            "texto": "Os carrinhos eram feitos assim: Tinham placas laterais presas a armações.",
            "referencia": "1rs 7.28"
        },
        {
            "texto": "Nas placas, entre as armações, havia figuras de leões, bois e querubins: Sobre as armações, acima e abaixo dos leões e bois, havia grinaldas de metal batido.",
            "referencia": "1rs 7.29"
        },
        {
            "texto": "Em cada carrinho havia quatro rodas de bronze com eixos de bronze, cada um com uma bacia apoiada em quatro pés e fundida ao lado de cada grinalda.",
            "referencia": "1rs 7.30"
        },
        {
            "texto": "Do lado de dentro do carrinho havia uma abertura circular com quarenta e cinco centímetros de profundidade. Essa abertura era redonda, e com sua base media setenta centímetros. Havia esculturas em torno da abertura. As placas dos carrinhos eram quadradas, e não redondas.",
            "referencia": "1rs 7.31"
        },
        {
            "texto": "As quatro rodas ficavam sob as placas, e os eixos das rodas ficavam presos ao estrado. O diâmetro de cada roda era de setenta centímetros.",
            "referencia": "1rs 7.32"
        },
        {
            "texto": "As rodas eram feitas como rodas de carros; os eixos, os aros, os raios e os cubos eram todos de metal fundido.",
            "referencia": "1rs 7.33"
        },
        {
            "texto": "Havia quatro cabos que se projetavam do carrinho, um em cada canto.",
            "referencia": "1rs 7.34"
        },
        {
            "texto": "No alto do carrinho havia uma lâmina circular de vinte e dois centímetros de comprimento. Os apoios e as placas estavam fixados no alto do carrinho.",
            "referencia": "1rs 7.35"
        },
        {
            "texto": "Ele esculpiu figuras de querubins, leões e tamareiras na superfície dos apoios e nas placas, em cada espaço disponível, com grinaldas ao redor.",
            "referencia": "1rs 7.36"
        },
        {
            "texto": "Foi assim que fez os dez carrinhos. Foram todos fundidos nos mesmos moldes e eram idênticos no tamanho e na forma.",
            "referencia": "1rs 7.37"
        },
        {
            "texto": "Depois ele fez dez pias de bronze, cada uma com capacidade de oitocentos litros, medindo um metro e oitenta centímetros de diâmetro; uma pia para cada um dos dez carrinhos.",
            "referencia": "1rs 7.38"
        },
        {
            "texto": "Ele pôs cinco carrinhos no lado sul do templo e cinco no lado norte. Pôs o tanque no lado sul, no canto sudeste do templo.",
            "referencia": "1rs 7.39"
        },
        {
            "texto": "Também fez os jarros, as pás e as bacias para aspersão. Assim, Hurão completou todo o trabalho de que fora encarregado pelo rei Salomão, no templo do Senhor:",
            "referencia": "1rs 7.40"
        },
        {
            "texto": "as duas colunas; os dois capitéis em forma de taça no alto das colunas; os dois conjuntos de correntes que decoravam os dois capitéis;",
            "referencia": "1rs 7.41"
        },
        {
            "texto": "as quatrocentas romãs para os dois conjuntos de correntes, sendo duas fileiras de romãs para cada conjunto;",
            "referencia": "1rs 7.42"
        },
        {
            "texto": "os dez carrinhos com as suas dez pias;",
            "referencia": "1rs 7.43"
        },
        {
            "texto": "o tanque e os doze touros debaixo dele;",
            "referencia": "1rs 7.44"
        },
        {
            "texto": "e os jarros, as pás e as bacias de aspersão. Todos esses utensílios que Hurão fez a pedido do rei Salomão para o templo do Senhor, eram de bronze polido.",
            "referencia": "1rs 7.45"
        },
        {
            "texto": "Foi na planície do Jordão, entre Sucote e Zaretã, que o rei os mandou fundir, em moldes de barro.",
            "referencia": "1rs 7.46"
        },
        {
            "texto": "Salomão não mandou pesar esses utensílios, tão grande era o seu número que o peso do bronze não foi determinado.",
            "referencia": "1rs 7.47"
        },
        {
            "texto": "Além desses, Salomão mandou fazer também todos estes outros utensílios para o templo do Senhor: o altar de ouro; a mesa de ouro sobre a qual ficavam os pães da Presença;",
            "referencia": "1rs 7.48"
        },
        {
            "texto": "os candelabros de ouro puro, cinco à direita e cinco à esquerda, em frente do santuário interno; as flores, as lâmpadas e as tenazes de ouro;",
            "referencia": "1rs 7.49"
        },
        {
            "texto": "as bacias, os cortadores de pavio, as bacias para aspersão, as tigelas e os incensários; e as dobradiças de ouro para as portas da sala interna, o Lugar Santíssimo, e também para as portas do átrio principal.",
            "referencia": "1rs 7.50"
        },
        {
            "texto": "Terminada toda a obra que Salomão realizou para o templo do Senhor, ele trouxe tudo que seu pai havia consagrado e colocou junto com os tesouros do templo do Senhor: a prata, o ouro e os utensílios.",
            "referencia": "1rs 7.51"
        }
    ]
}