{
    "1": [
        {
            "texto": "Quando o rei Davi envelheceu, já de idade bem avançada, cobriam-no de cobertores, mas ele não se aquecia.",
            "referencia": "1rs 1.1"
        },
        {
            "texto": "Por isso os seus servos lhe propuseram: \"Nós vamos procurar uma jovem virgem para servir e cuidar do rei. Ela se deitará ao seu lado, afim de aquecer o rei\".",
            "referencia": "1rs 1.2"
        },
        {
            "texto": "Então procuraram em todo o território de Israel uma jovem que fosse bonita e encontraram Abisague, uma sunamita, e a levaram ao rei.",
            "referencia": "1rs 1.3"
        },
        {
            "texto": "A jovem, muito bonita, cuidava do rei e o servia, mas o rei não teve relações com ela.",
            "referencia": "1rs 1.4"
        },
        {
            "texto": "Ora, Adonias, cuja mãe se chamava Hagite, tomou a dianteira e disse: \"Eu serei o rei\". Providenciou uma carruagem e cavalos, além de cinqüenta homens para correrem à sua frente.",
            "referencia": "1rs 1.5"
        },
        {
            "texto": "Seu pai nunca o havia contrariado; nunca lhe perguntava: \"Por que você age assim? \" Adonias também tinha boa aparência e havia nascido depois de Absalão.",
            "referencia": "1rs 1.6"
        },
        {
            "texto": "Adonias fez acordo com Joabe, filho de Zeruia, e com o sacerdote Abiatar, e eles, o seguiram e o apoiaram.",
            "referencia": "1rs 1.7"
        },
        {
            "texto": "Mas o sacerdote Zadoque, Benaia, filho de Joiada, o profeta Natã, Simei, Reí e a guarda especial de Davi não deram apoio a Adonias.",
            "referencia": "1rs 1.8"
        },
        {
            "texto": "Então Adonias sacrificou ovelhas, bois e novilhos gordos junto à pedra de Zoelete, próximo a En-Rogel. Convidou todos os seus irmãos, filhos do rei, e todos os homens de Judá que eram conselheiros do rei,",
            "referencia": "1rs 1.9"
        },
        {
            "texto": "mas não convidou o profeta Natã nem Benaia nem a guarda especial nem o seu irmão Salomão.",
            "referencia": "1rs 1.10"
        },
        {
            "texto": "Natã perguntou então a Bate-Seba, mãe de Salomão: \"Você ainda não sabe que Adonias, o filho de Hagite, tornou-se rei, sem que o nosso senhor Davi ficasse sabendo?",
            "referencia": "1rs 1.11"
        },
        {
            "texto": "Agora, vou dar-lhe um conselho para salvar a sua vida e também a vida do seu filho Salomão.",
            "referencia": "1rs 1.12"
        },
        {
            "texto": "Vá perguntar ao rei Davi: Ó rei, meu senhor, não juraste a esta tua serva, prometendo: ‘Tenha certeza que o seu filho Salomão me sucederá como rei, e se assentará no meu trono? ’ Por que foi então, que Adonias se tornou rei?",
            "referencia": "1rs 1.13"
        },
        {
            "texto": "Enquanto você ainda estiver conversando com o rei, eu entrarei e confirmarei as suas palavras\".",
            "referencia": "1rs 1.14"
        },
        {
            "texto": "Então Bate-Seba foi até o quarto do rei, já idoso, onde a sunamita Abisague cuidava dele.",
            "referencia": "1rs 1.15"
        },
        {
            "texto": "Bate-Seba ajoelhou-se e prostrou-se diante do rei. \"O que você quer? \", o rei perguntou.",
            "referencia": "1rs 1.16"
        },
        {
            "texto": "Ela respondeu: \"Meu senhor, tu mesmo juraste a esta tua serva, pelo Senhor o teu Deus: ‘Seu filho Salomão o sucederá como rei e se assentará no meu trono’.",
            "referencia": "1rs 1.17"
        },
        {
            "texto": "Mas agora Adonias se tornou rei, sem que o rei meu senhor o soubesse.",
            "referencia": "1rs 1.18"
        },
        {
            "texto": "Ele sacrificou muitos bois, novilhos gordos e ovelhas, e convidou todos os filhos do rei, o sacerdote Abiatar, e Joabe, o comandante do exército, mas não convidou o teu servo Salomão.",
            "referencia": "1rs 1.19"
        },
        {
            "texto": "Agora, ó rei, meu senhor, os olhos de todo o Israel estão sobre ti para saber de tua parte, quem sucederá ao rei, meu senhor, no trono.",
            "referencia": "1rs 1.20"
        },
        {
            "texto": "De outro modo, tão logo o rei, meu senhor descanse com os seus antepassados, eu e o meu filho Salomão seremos tratados como traidores\".",
            "referencia": "1rs 1.21"
        },
        {
            "texto": "Ela ainda conversava com o rei, quando o profeta Natã chegou.",
            "referencia": "1rs 1.22"
        },
        {
            "texto": "Assim que informaram o rei que o profeta Natã havia chegado, ele entrou e prostrou-se, rosto em terra, diante do rei.",
            "referencia": "1rs 1.23"
        },
        {
            "texto": "E Natã lhe perguntou: \"Ó rei, meu senhor, por acaso declaraste que Adonias te sucederia como rei e que ele se assentaria no teu trono?",
            "referencia": "1rs 1.24"
        },
        {
            "texto": "Hoje ele foi matar muitos bois, novilhos gordos e ovelhas. Convidou todos os filhos do rei, os comandantes do exército e o sacerdote Abiatar. Agora eles estão comendo e bebendo com ele e comemorando: ‘Viva o rei Adonias! ’",
            "referencia": "1rs 1.25"
        },
        {
            "texto": "Mas ele não convidou a mim, que sou teu servo, nem ao sacerdote Zadoque nem a Benaia, filho de Joiada, nem a teu servo Salomão.",
            "referencia": "1rs 1.26"
        },
        {
            "texto": "Seria isto algo que o rei, meu senhor, fez sem deixar que os seus conselheiros soubessem quem sucederia ao rei, meu senhor, no trono? \"",
            "referencia": "1rs 1.27"
        },
        {
            "texto": "Então o rei Davi ordenou: \"Chamem Bate-Seba\". Ela entrou e ficou de pé diante dele.",
            "referencia": "1rs 1.28"
        },
        {
            "texto": "O rei fez então um juramento: \"Juro pelo nome do Senhor, o qual me livrou de todas as adversidades,",
            "referencia": "1rs 1.29"
        },
        {
            "texto": "que sem dúvida hoje mesmo vou executar o que jurei pelo Senhor, o Deus de Israel. O seu filho Salomão me sucederá como rei e se assentará no meu trono em meu lugar\".",
            "referencia": "1rs 1.30"
        },
        {
            "texto": "Então Bate-Seba prostrou-se, rosto em terra, e, ajoelhando-se diante do rei, disse: \"Que o rei Davi, meu senhor, viva para sempre! \"",
            "referencia": "1rs 1.31"
        },
        {
            "texto": "O rei Davi ordenou: \"Chamem o sacerdote Zadoque, o profeta Natã e Benaia, filho de Joiada\". Quando chegaram à presença do rei,",
            "referencia": "1rs 1.32"
        },
        {
            "texto": "ele os instruiu: \"Levem os conselheiros do seu senhor com vocês e ponham o meu filho Salomão sobre a minha mula e levem-no a Giom.",
            "referencia": "1rs 1.33"
        },
        {
            "texto": "Ali o sacerdote Zadoque e o profeta Natã o ungirão rei sobre Israel. Então toquem a trombeta e gritem: Viva o rei Salomão!",
            "referencia": "1rs 1.34"
        },
        {
            "texto": "Depois acompanhem-no, e ele virá assentar-se no meu trono e reinará em meu lugar. Eu o designei para governar Israel e Judá\".",
            "referencia": "1rs 1.35"
        },
        {
            "texto": "Benaia, filho de Joiada, respondeu ao rei: \"Assim se fará! Que o Senhor, o Deus do rei, meu senhor, o confirme.",
            "referencia": "1rs 1.36"
        },
        {
            "texto": "Assim como o Senhor esteve com o rei, meu senhor, também esteja ele com Salomão para que ele tenha um reinado ainda mais glorioso do que o meu senhor, o rei Davi! \"",
            "referencia": "1rs 1.37"
        },
        {
            "texto": "Então o sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, os queretitas e os peletitas fizeram Salomão montar a mula do rei Davi e o escoltaram até Giom.",
            "referencia": "1rs 1.38"
        },
        {
            "texto": "O sacerdote Zadoque pegou na Tenda o chifre com óleo e ungiu Salomão. Então tocaram a trombeta e todo o povo gritou: \"Viva o rei Salomão! \"",
            "referencia": "1rs 1.39"
        },
        {
            "texto": "E todo o povo o acompanhou, tocando flautas e comemorando, de tal forma que o chão tremia com o barulho.",
            "referencia": "1rs 1.40"
        },
        {
            "texto": "Adonias e todos os seus convidados souberam disso quando estavam terminando o banquete. Ao ouvir o toque da trombeta, Joabe perguntou: \"O que significa esta gritaria, esse alvoroço na cidade? \"",
            "referencia": "1rs 1.41"
        },
        {
            "texto": "Falava ele ainda, quando chegou Jônatas, filho do sacerdote Abiatar. E Adonias lhe disse: \"Entre, pois um homem digno como você deve estar trazendo boas notícias! \"",
            "referencia": "1rs 1.42"
        },
        {
            "texto": "\"De modo algum\", respondeu Jônatas a Adonias. \"Davi, o nosso rei e senhor, constituiu rei a Salomão.",
            "referencia": "1rs 1.43"
        },
        {
            "texto": "O rei enviou com ele o sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, os queretitas e os peletitas, e eles o fizeram montar a mula do rei.",
            "referencia": "1rs 1.44"
        },
        {
            "texto": "Depois o sacerdote Zadoque e o profeta Natã o ungiram rei em Giom. De lá eles saíram comemorando, e a cidade está alvoroçada. É esse o barulho que vocês ouvem.",
            "referencia": "1rs 1.45"
        },
        {
            "texto": "Além disso, Salomão já se assentou no trono real.",
            "referencia": "1rs 1.46"
        },
        {
            "texto": "Até mesmo os oficiais do rei foram cumprimentar Davi, o nosso rei e senhor, dizendo: ‘Que o teu Deus torne o nome de Salomão mais famoso que o teu, e o seu reinado mais glorioso do que o teu! ’ E o rei curvou-se reverentemente em sua cama,",
            "referencia": "1rs 1.47"
        },
        {
            "texto": "e disse: ‘Bendito seja o Senhor, o Deus de Israel, que permitiu que os meus olhos vissem hoje um sucessor em meu trono’ \".",
            "referencia": "1rs 1.48"
        },
        {
            "texto": "Diante disso, todos os convidados de Adonias entraram em pânico e se dispersaram.",
            "referencia": "1rs 1.49"
        },
        {
            "texto": "Mas Adonias, com medo de Salomão, foi agarrar-se às pontas do altar.",
            "referencia": "1rs 1.50"
        },
        {
            "texto": "Então informaram a Salomão: \"Adonias está com medo do rei Salomão e está agarrado às pontas do altar. Ele diz: ‘Que o rei Salomão me jure que não matará o seu servo pela espada’ \".",
            "referencia": "1rs 1.51"
        },
        {
            "texto": "Salomão respondeu: \"Se ele se mostrar confiável, não cairá nem um só fio de cabelo da sua cabeça; mas se nele se descobrir alguma maldade, ele morrerá\".",
            "referencia": "1rs 1.52"
        },
        {
            "texto": "Então o rei enviou alguns soldados, e eles o fizeram descer do altar. E Adonias veio e se curvou solenemente perante o rei Salomão, que lhe disse: \"Vá para casa\".",
            "referencia": "1rs 1.53"
        }
    ]
}