{
    "16": [
        {
            "texto": "Então a palavra do Senhor contra Baasa veio a Jeú, filho de Hanani:",
            "referencia": "1rs 16.1"
        },
        {
            "texto": "\"Eu o levantei do pó e o tornei líder de Israel, meu povo, mas você andou nos caminhos de Jeroboão e fez o meu povo pecar e provocar a minha ira por causa dos pecados deles.",
            "referencia": "1rs 16.2"
        },
        {
            "texto": "Por isso estou na iminência de destruir Baasa e a sua família, fazendo a ela o que fiz à de Jeroboão, filho de Nebate.",
            "referencia": "1rs 16.3"
        },
        {
            "texto": "Cães comerão os da família de Baasa que morrerem na cidade, e as aves do céu se alimentarão dos que morrerem no campo\".",
            "referencia": "1rs 16.4"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Baasa, o que fez e as suas realizações, estão escritos nos registros históricos dos reis de Israel.",
            "referencia": "1rs 16.5"
        },
        {
            "texto": "Baasa descansou com os seus antepassados e foi sepultado em Tirza. E seu filho Elá foi o seu sucessor.",
            "referencia": "1rs 16.6"
        },
        {
            "texto": "A palavra do Senhor veio por meio do profeta Jeú, filho de Hanani, a Baasa e sua família, por terem feito o que o Senhor reprova, provocando a sua ira, tornando-se como a família de Jeroboão — e também porque Baasa destruiu a família de Jeroboão.",
            "referencia": "1rs 16.7"
        },
        {
            "texto": "No vigésimo sexto ano do reinado de Asa, rei de Judá, Elá, filho de Baasa, tornou-se rei de Israel, e reinou dois anos em Tirza.",
            "referencia": "1rs 16.8"
        },
        {
            "texto": "Zinri, um dos seus oficiais, que comandava metade dos seus carros de guerra, conspirou contra ele. Elá estava em Tirza naquela ocasião, embriagando-se na casa de Arsa, o encarregado do palácio de Tirza.",
            "referencia": "1rs 16.9"
        },
        {
            "texto": "Zinri entrou e o feriu e o matou, no vigésimo sétimo ano do reinado de Asa, rei de Judá. E foi o seu sucessor.",
            "referencia": "1rs 16.10"
        },
        {
            "texto": "Assim que começou a reinar, logo que se assentou no trono, eliminou toda a família de Baasa. Não poupou uma só pessoa do sexo masculino, fosse parente ou amigo.",
            "referencia": "1rs 16.11"
        },
        {
            "texto": "Assim Zinri destruiu toda a família de Baasa, de acordo com a palavra do Senhor falada contra Baasa pelo profeta Jeú,",
            "referencia": "1rs 16.12"
        },
        {
            "texto": "por causa de todos os pecados que Baasa e seu filho Elá haviam cometido e levado Israel a cometer, pois, com os seus ídolos inúteis, provocaram a ira do Senhor, o Deus de Israel.",
            "referencia": "1rs 16.13"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Elá e tudo o que fez estão escritos nos registros históricos dos reis de Israel.",
            "referencia": "1rs 16.14"
        },
        {
            "texto": "No vigésimo sétimo ano do reinado de Asa, rei de Judá, Zinri reinou sete dias em Tirza. O exército estava acampado perto da cidade filistéia de Gibetom.",
            "referencia": "1rs 16.15"
        },
        {
            "texto": "Quando os acampados souberam que Zinri havia conspirado contra o rei e o tinha assassinado, proclamaram ali no acampamento, naquele mesmo dia, Onri, o comandante do exército, rei sobre Israel.",
            "referencia": "1rs 16.16"
        },
        {
            "texto": "Então Onri e todo o seu exército saíram de Gibetom e sitiaram Tirza.",
            "referencia": "1rs 16.17"
        },
        {
            "texto": "Quando Zinri viu que a cidade tinha sido tomada, entrou na cidadela do palácio real e incendiou o palácio em torno de si, e morreu.",
            "referencia": "1rs 16.18"
        },
        {
            "texto": "Tudo por causa dos pecados que ele havia cometido, fazendo o que o Senhor reprova e andando nos caminhos de Jeroboão e no pecado que ele tinha cometido e levado Israel a cometer.",
            "referencia": "1rs 16.19"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Zinri e a rebelião que liderou estão escritos nos registros históricos dos reis de Israel.",
            "referencia": "1rs 16.20"
        },
        {
            "texto": "Então o povo de Israel dividiu-se em duas facções; metade apoiava Tibni, filho de Ginate, para fazê-lo rei, e a outra metade apoiava Onri.",
            "referencia": "1rs 16.21"
        },
        {
            "texto": "Mas os seguidores de Onri revelaram-se mais fortes do que os de Tibni, filho de Ginate. E aconteceu que Tibni morreu e Onri tornou-se rei.",
            "referencia": "1rs 16.22"
        },
        {
            "texto": "No trigésimo primeiro ano do reinado de Asa, rei de Judá, Onri tornou-se rei de Israel e reinou doze anos, seis deles em Tirza.",
            "referencia": "1rs 16.23"
        },
        {
            "texto": "Por setenta quilos de prata ele comprou de Sêmer a colina de Samaria, onde construiu uma cidade, a qual chamou Samaria, por causa de Sêmer, o nome do antigo proprietário da colina.",
            "referencia": "1rs 16.24"
        },
        {
            "texto": "Onri, porém, fez o que o Senhor reprova e pecou mais do que todos que reinaram antes dele.",
            "referencia": "1rs 16.25"
        },
        {
            "texto": "Andou nos caminhos de Jeroboão, filho de Nebate, e no pecado que ele tinha levado Israel a cometer, e assim, com os seus ídolos inúteis, provocou a ira do Senhor, o Deus de Israel.",
            "referencia": "1rs 16.26"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Onri, o que fez e as suas realizações, tudo está escrito nos registros históricos dos reis de Israel.",
            "referencia": "1rs 16.27"
        },
        {
            "texto": "Onri descansou com os seus antepassados e foi sepultado em Samaria. E seu filho Acabe foi o seu sucessor.",
            "referencia": "1rs 16.28"
        },
        {
            "texto": "No trigésimo oitavo ano do reinado de Asa, rei de Judá, Acabe, filho de Onri, tornou-se rei de Israel, e reinou vinte e dois anos sobre Israel, em Samaria.",
            "referencia": "1rs 16.29"
        },
        {
            "texto": "Acabe, filho de Onri, fez o que o Senhor reprova, mais do que qualquer outro antes dele.",
            "referencia": "1rs 16.30"
        },
        {
            "texto": "Ele não apenas achou que não tinha importância cometer os pecados de Jeroboão, filho de Nebate, mas também se casou com Jezabel, filha de Etbaal, rei dos sidônios, e passou a prestar culto a Baal e adorá-lo.",
            "referencia": "1rs 16.31"
        },
        {
            "texto": "No templo de Baal, que ele mesmo tinha construído em Samaria, Acabe ergueu um altar para Baal.",
            "referencia": "1rs 16.32"
        },
        {
            "texto": "Fez também um poste sagrado. Ele provocou a ira do Senhor, o Deus de Israel, mais do que todos os reis de Israel antes dele.",
            "referencia": "1rs 16.33"
        },
        {
            "texto": "Durante o seu reinado, Hiel, de Betel, reconstruiu Jericó. Lançou os alicerces à custa do seu filho mais velho, Abirão, e instalou as suas portas à custa do seu filho mais novo, Segube, de acordo com a palavra que o Senhor tinha falado por meio de Josué, filho de Num.",
            "referencia": "1rs 16.34"
        }
    ]
}