{
    "6": [
        {
            "texto": "Quatrocentos e oitenta anos depois que os israelitas saíram do Egito, no quarto ano do reinado de Salomão em Israel, no mês de zive, o segundo mês, ele começou a construir o templo do Senhor.",
            "referencia": "1rs 6.1"
        },
        {
            "texto": "O templo que o rei Salomão construiu para o Senhor media vinte e sete metros de comprimento, nove metros de largura e treze metros e meio de altura.",
            "referencia": "1rs 6.2"
        },
        {
            "texto": "O pórtico da entrada do santuário tinha a largura do templo, que era de nove metros, e avançava quatro metros e meio à frente do templo.",
            "referencia": "1rs 6.3"
        },
        {
            "texto": "Ele fez para o templo, janelas com grades estreitas.",
            "referencia": "1rs 6.4"
        },
        {
            "texto": "Junto às paredes do átrio principal e do santuário interior, construiu uma estrutura em torno do edifício, na qual havia salas laterais.",
            "referencia": "1rs 6.5"
        },
        {
            "texto": "O andar inferior tinha dois metros e vinte e cinco centímetros de largura, o andar intermediário tinha dois metros e setenta centímetros e o terceiro andar tinha três metros e quinze centímetros. Ele fez saliências de apoio nas paredes externas do templo, de modo que não houve necessidade de perfurar as paredes.",
            "referencia": "1rs 6.6"
        },
        {
            "texto": "Na construção do templo só foram usados blocos lavrados nas pedreiras, e não se ouviu no templo nenhum barulho de martelo, nem de talhadeira, nem de qualquer outra ferramenta de ferro durante a sua construção.",
            "referencia": "1rs 6.7"
        },
        {
            "texto": "A entrada para o andar inferior ficava no lado sul do templo; uma escada conduzia até o andar intermediário e dali ao terceiro.",
            "referencia": "1rs 6.8"
        },
        {
            "texto": "Assim ele construiu o templo e o terminou, fazendo-lhe um forro com vigas e tábuas de cedro.",
            "referencia": "1rs 6.9"
        },
        {
            "texto": "E fez as salas laterais ao longo de todo o templo. Cada uma tinha dois metros e vinte e cinco centímetros de altura, e elas estavam ligadas ao templo por vigas de cedro.",
            "referencia": "1rs 6.10"
        },
        {
            "texto": "E a palavra do Senhor veio a Salomão dizendo:",
            "referencia": "1rs 6.11"
        },
        {
            "texto": "\"Quanto a este templo que você está construindo, se você seguir os meus decretos, executar os meus juízos e obedecer a todos os meus mandamentos, cumprirei por meio de você a promessa que fiz ao seu pai Davi,",
            "referencia": "1rs 6.12"
        },
        {
            "texto": "viverei no meio dos israelitas e não abandonarei Israel, o meu povo\".",
            "referencia": "1rs 6.13"
        },
        {
            "texto": "E assim Salomão concluiu a construção do templo.",
            "referencia": "1rs 6.14"
        },
        {
            "texto": "Forrou as paredes do templo por dentro com tábuas de cedro, cobrindo-as desde o chão até o teto, e fez o soalho do templo com tábuas de pinho.",
            "referencia": "1rs 6.15"
        },
        {
            "texto": "Separou nove metros na parte de trás do templo, fazendo uma divisão com tábuas de cedro, do chão ao teto, para formar dentro do templo o santuário interno, o Lugar Santíssimo.",
            "referencia": "1rs 6.16"
        },
        {
            "texto": "O átrio principal em frente dessa sala media dezoito metros de comprimento.",
            "referencia": "1rs 6.17"
        },
        {
            "texto": "O interior do templo era de cedro, com figuras entalhadas de frutos e flores abertas. Tudo era de cedro; não se via pedra alguma.",
            "referencia": "1rs 6.18"
        },
        {
            "texto": "Preparou também o santuário interno no templo para ali colocar a arca da aliança do Senhor.",
            "referencia": "1rs 6.19"
        },
        {
            "texto": "O santuário interno tinha nove metros de comprimento, nove de largura e nove de altura. Ele revestiu o interior de ouro puro, e também revestiu de ouro o altar de cedro.",
            "referencia": "1rs 6.20"
        },
        {
            "texto": "Salomão cobriu o interior do templo de ouro puro, e estendeu correntes de ouro em frente do santuário interno, que também foi revestido de ouro.",
            "referencia": "1rs 6.21"
        },
        {
            "texto": "Assim, revestiu de ouro todo o interior do templo e também o altar que pertencia ao santuário interno.",
            "referencia": "1rs 6.22"
        },
        {
            "texto": "No santuário interno ele esculpiu dois querubins de madeira de oliveira, cada um com quatro metros e meio de altura.",
            "referencia": "1rs 6.23"
        },
        {
            "texto": "As asas abertas dos querubins mediam dois metros e vinte e cinco centímetros: quatro metros e meio da ponta de uma asa à ponta da outra.",
            "referencia": "1rs 6.24"
        },
        {
            "texto": "Os dois querubins tinham a mesma medida e a mesma forma.",
            "referencia": "1rs 6.25"
        },
        {
            "texto": "A altura de cada querubim era de quatro metros e meio.",
            "referencia": "1rs 6.26"
        },
        {
            "texto": "Ele colocou os querubins, com as asas abertas, no santuário interno do templo. A asa de um querubim encostava numa parede, e a do outro encostava na outra. As suas outras asas encostavam uma na outra no meio do santuário.",
            "referencia": "1rs 6.27"
        },
        {
            "texto": "Ele revestiu os querubins de ouro.",
            "referencia": "1rs 6.28"
        },
        {
            "texto": "Nas paredes ao redor do templo, tanto na parte interna como na externa, ele esculpiu querubins, tamareiras e flores abertas.",
            "referencia": "1rs 6.29"
        },
        {
            "texto": "Também revestiu de ouro os pisos, tanto na parte interna como na externa do templo.",
            "referencia": "1rs 6.30"
        },
        {
            "texto": "Para a entrada do santuário interno fez portas de oliveira com batentes de cinco lados.",
            "referencia": "1rs 6.31"
        },
        {
            "texto": "E nas duas portas de madeira de oliveira esculpiu querubins, tamareiras e flores abertas, e revestiu os querubins e as tamareiras de ouro batido.",
            "referencia": "1rs 6.32"
        },
        {
            "texto": "Também fez pilares de quatro lados, de madeira de oliveira para a entrada do templo.",
            "referencia": "1rs 6.33"
        },
        {
            "texto": "Fez também duas portas de pinho, cada uma com duas folhas que se articulavam por meio de dobradiças.",
            "referencia": "1rs 6.34"
        },
        {
            "texto": "Entalhou figuras de querubins, de tamareiras e de flores abertas nas portas e as revestiu todas igualmente de ouro batido.",
            "referencia": "1rs 6.35"
        },
        {
            "texto": "E construiu o pátio interno com três camadas de pedra lavrada e uma de vigas de cedro.",
            "referencia": "1rs 6.36"
        },
        {
            "texto": "O alicerce do templo do Senhor foi lançado no mês de zive do quarto ano.",
            "referencia": "1rs 6.37"
        },
        {
            "texto": "No mês de bul, o oitavo mês, do décimo primeiro ano, o templo foi terminado em todos os seus detalhes, de acordo com as suas especificações. Ele levou sete anos para construí-lo.",
            "referencia": "1rs 6.38"
        }
    ]
}