{
    "21": [
        {
            "texto": "Algum tempo depois houve um incidente envolvendo uma vinha que pertencia a Nabote, de Jezreel. A vinha ficava em Jezreel, ao lado do palácio de Acabe, rei de Samaria.",
            "referencia": "1rs 21.1"
        },
        {
            "texto": "Acabe tinha dito a Nabote: \"Dê-me a sua vinha para eu usar como horta, já que fica ao lado do meu palácio. Em troca eu lhe darei uma vinha melhor ou, se preferir, eu lhe pagarei, seja qual for o seu valor\".",
            "referencia": "1rs 21.2"
        },
        {
            "texto": "Nabote, contudo, respondeu: \"O SENHOR me livre de dar a ti a herança dos meus pais! \"",
            "referencia": "1rs 21.3"
        },
        {
            "texto": "Então Acabe foi para casa, aborrecido e indignado porque Nabote, de Jezreel, lhe dissera: \"Não te darei a herança dos meus pais\". Deitou-se na cama, virou o rosto para a parede e recusou-se a comer.",
            "referencia": "1rs 21.4"
        },
        {
            "texto": "Sua mulher Jezabel entrou e lhe perguntou: \"Por que você está tão aborrecido? Por que não come? \"",
            "referencia": "1rs 21.5"
        },
        {
            "texto": "Ele respondeu-lhe: \"Porque eu disse a Nabote, de Jezreel: Venda-me a sua vinha; ou, se preferir, eu lhe darei outra vinha em lugar dessa. Mas ele disse: ‘Não te darei minha vinha’ \".",
            "referencia": "1rs 21.6"
        },
        {
            "texto": "Disse-lhe Jezabel, sua mulher: \"É assim que você age como rei de Israel? Levante-se e coma! Anime-se. Conseguirei para você a vinha de Nabote, de Jezreel\".",
            "referencia": "1rs 21.7"
        },
        {
            "texto": "Então ela escreveu cartas em nome de Acabe, pôs nelas o selo do rei, e as enviou às autoridades e aos nobres da cidade de Nabote.",
            "referencia": "1rs 21.8"
        },
        {
            "texto": "Naquelas cartas ela escreveu: \"Decretem um dia de jejum e ponham Nabote sentado num lugar de destaque entre o povo.",
            "referencia": "1rs 21.9"
        },
        {
            "texto": "E mandem dois homens vadios sentar-se em frente dele e façam com que testemunhem que ele amaldiçoou tanto a Deus quanto ao rei. Levem-no para fora e apedrejem-no até a morte\".",
            "referencia": "1rs 21.10"
        },
        {
            "texto": "As autoridades e os nobres da cidade de Nabote fizeram conforme Jezabel os orientara nas cartas que lhes tinha escrito.",
            "referencia": "1rs 21.11"
        },
        {
            "texto": "Decretaram jejum e fizeram Nabote sentar-se num local destacado no meio do povo.",
            "referencia": "1rs 21.12"
        },
        {
            "texto": "Então dois homens vadios vieram e se sentaram em frente dele e o acusaram diante do povo, dizendo: \"Nabote amaldiçoou tanto a Deus quanto ao rei\". Por isso o levaram para fora da cidade e o apedrejaram até a morte.",
            "referencia": "1rs 21.13"
        },
        {
            "texto": "Então mandaram informar a Jezabel: \"Nabote foi apedrejado e está morto\".",
            "referencia": "1rs 21.14"
        },
        {
            "texto": "Assim que Jezabel soube que Nabote tinha sido apedrejado até a morte, disse a Acabe: \"Levante-se e tome posse da vinha que Nabote, de Jezreel, recusou-se a vender-lhe. Ele não está mais vivo; está morto! \"",
            "referencia": "1rs 21.15"
        },
        {
            "texto": "Quando Acabe ouviu que Nabote estava morto, levantou-se e foi tomar posse da vinha.",
            "referencia": "1rs 21.16"
        },
        {
            "texto": "Então a palavra do Senhor veio ao tesbita Elias:",
            "referencia": "1rs 21.17"
        },
        {
            "texto": "\"Vá encontrar-se com Acabe, o rei de Israel, que reina em Samaria. Agora ele está na vinha de Nabote para tomar posse dela.",
            "referencia": "1rs 21.18"
        },
        {
            "texto": "Diga-lhe: Assim diz o Senhor: Você assassinou um homem e ainda se apossou de sua propriedade? E acrescentou: Assim diz o Senhor: No local onde os cães lamberam o sangue de Nabote, lamberão também o seu sangue; isso mesmo, o seu sangue! \"",
            "referencia": "1rs 21.19"
        },
        {
            "texto": "Acabe disse a Elias: \"Então você me encontrou, meu inimigo! \" \"Eu o encontrei\", ele respondeu, \"porque você se vendeu para fazer o que o Senhor reprova.",
            "referencia": "1rs 21.20"
        },
        {
            "texto": "‘Vou trazer desgraça sobre você. Devorarei os seus descendentes e eliminarei da sua família todos os do sexo masculino em Israel, sejam escravos ou livres.",
            "referencia": "1rs 21.21"
        },
        {
            "texto": "Farei à sua família o que fiz à de Jeroboão, filho de Nebate, e à de Baasa, filho de Aías, pois você provocou a minha ira e fez Israel pecar. ’",
            "referencia": "1rs 21.22"
        },
        {
            "texto": "\"E, acerca de Jezabel, o Senhor diz: ‘Os cães devorarão Jezabel junto ao muro de Jezreel’.",
            "referencia": "1rs 21.23"
        },
        {
            "texto": "\"Os que pertencem a Acabe e que morrerem na cidade os cães comerão, e as aves do céu se alimentarão dos que morrerem no campo\".",
            "referencia": "1rs 21.24"
        },
        {
            "texto": "( Nunca existiu ninguém como Acabe, que se vendeu para fazer o que o Senhor reprova, pressionado por sua mulher Jezabel.",
            "referencia": "1rs 21.25"
        },
        {
            "texto": "Ele se comportou da maneira mais detestável possível, indo atrás de ídolos, como faziam os amorreus, que o Senhor tinha expulsado de diante de Israel. )",
            "referencia": "1rs 21.26"
        },
        {
            "texto": "Quando Acabe ouviu essas palavras, rasgou as suas vestes, vestiu-se de pano de saco e jejuou. Passou a dormir sobre panos de saco e agia com mansidão.",
            "referencia": "1rs 21.27"
        },
        {
            "texto": "Então a palavra do Senhor veio ao tesbita Elias:",
            "referencia": "1rs 21.28"
        },
        {
            "texto": "\"Você notou como Acabe se humilhou diante de mim? Visto que se humilhou, não trarei essa desgraça durante o seu reinado, mas durante o reinado de seu filho\".",
            "referencia": "1rs 21.29"
        }
    ]
}