{
    "14": [
        {
            "texto": "Naquela época, Abias, filho de Jeroboão, ficou doente,",
            "referencia": "1rs 14.1"
        },
        {
            "texto": "e este disse à sua mulher: \"Use um disfarce para não ser reconhecida como a mulher de Jeroboão, e vá a Siló, onde vive o profeta Aías, aquele que me disse que eu seria rei sobre este povo.",
            "referencia": "1rs 14.2"
        },
        {
            "texto": "Leve para ele dez pães, alguns bolos e uma garrafa de mel. Ele lhe dirá o que vai acontecer com o menino\".",
            "referencia": "1rs 14.3"
        },
        {
            "texto": "A mulher de Jeroboão atendeu o seu pedido e foi à casa de Aías, em Siló. Ora, Aías já não conseguia enxergar; tinha ficado cego por causa da idade.",
            "referencia": "1rs 14.4"
        },
        {
            "texto": "Mas o Senhor lhe tinha dito: \"A mulher de Jeroboão está vindo para lhe perguntar acerca do filho dela, pois ele está doente, e você deve responder-lhe assim e assim. Quando ela chegar, vai fingir que é outra pessoa\".",
            "referencia": "1rs 14.5"
        },
        {
            "texto": "Quando Aías ouviu o som dos passos junto da porta, disse: \"Entre, mulher de Jeroboão. Por que esse fingimento? Fui encarregado de lhe dar más notícias.",
            "referencia": "1rs 14.6"
        },
        {
            "texto": "Vá dizer a Jeroboão que é isto o que o Senhor, o Deus de Israel, diz: ‘Tirei-o dentre o povo e o tornei líder sobre o meu povo Israel.",
            "referencia": "1rs 14.7"
        },
        {
            "texto": "Tirei o reino da família de Davi e o dei a você, mas você não tem sido como o meu servo Davi, que obedecia aos meus mandamentos e me seguia de todo o coração, fazendo apenas o que eu aprovo.",
            "referencia": "1rs 14.8"
        },
        {
            "texto": "Você tem feito mais mal do que todos os que viveram antes de você, pois fez para si outros deuses, ídolos de metal; você provocou a minha ira e voltou as costas para mim.",
            "referencia": "1rs 14.9"
        },
        {
            "texto": "\" ‘Por isso, trarei desgraça à família de Jeroboão. Matarei de Jeroboão até o último indivíduo do sexo masculino em Israel, seja escravo ou livre. Queimarei a família de Jeroboão até o fim como quem queima esterco.",
            "referencia": "1rs 14.10"
        },
        {
            "texto": "Dos que pertencem a Jeroboão, os cães comerão os que morrerem na cidade, e as aves do céu se alimentarão dos que morrerem no campo. O Senhor falou! ’",
            "referencia": "1rs 14.11"
        },
        {
            "texto": "\"Quanto a você, volte para casa. Quando você puser os pés na cidade, o menino morrerá.",
            "referencia": "1rs 14.12"
        },
        {
            "texto": "Todo o Israel chorará por ele e o sepultará. Ele é o único da família de Jeroboão que será sepultado, pois é o único da família de Jeroboão em quem o Senhor, o Deus de Israel, encontrou alguma coisa boa.",
            "referencia": "1rs 14.13"
        },
        {
            "texto": "\"O Senhor levantará para si um rei sobre Israel que eliminará a família de Jeroboão. Este é o dia! Como? Sim, agora mesmo.",
            "referencia": "1rs 14.14"
        },
        {
            "texto": "E o Senhor ferirá Israel, de maneira que ficará como um junco balançando na água. Ele desarraigará Israel desta boa terra que deu aos seus antepassados e os espalhará para além do Rio, pois provocaram a ira do Senhor com os postes sagrados que fizeram.",
            "referencia": "1rs 14.15"
        },
        {
            "texto": "E ele abandonará Israel por causa dos pecados que Jeroboão cometeu e tem feito Israel cometer\".",
            "referencia": "1rs 14.16"
        },
        {
            "texto": "Então a mulher de Jeroboão levantou-se e voltou para Tirza. Assim que entrou em casa, o menino morreu.",
            "referencia": "1rs 14.17"
        },
        {
            "texto": "Eles o sepultaram, e todo o Israel chorou por ele, conforme o Senhor predissera por meio do seu servo, o profeta Aías.",
            "referencia": "1rs 14.18"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Jeroboão, suas guerras e como governou, estão escritos nos registros históricos dos reis de Israel.",
            "referencia": "1rs 14.19"
        },
        {
            "texto": "Ele reinou durante vinte e dois anos, e então descansou com os seus antepassados. E o seu filho Nadabe foi o seu sucessor.",
            "referencia": "1rs 14.20"
        },
        {
            "texto": "Roboão, filho de Salomão, foi rei de Judá. Tinha quarenta e um anos de idade quando começou a reinar, e reinou dezessete anos em Jerusalém, cidade que o Senhor havia escolhido dentre todas as tribos de Israel para nela pôr o seu nome. Sua mãe, uma amonita, chamava-se Naamá.",
            "referencia": "1rs 14.21"
        },
        {
            "texto": "Judá fez o que o Senhor reprova. Pelos pecados que cometeram, eles despertaram a sua ira zelosa mais do que os seus antepassados o tinham feito.",
            "referencia": "1rs 14.22"
        },
        {
            "texto": "Também construíram para si altares idólatras, colunas sagradas e postes sagrados sobre todos os montes e debaixo de todas as árvores frondosas.",
            "referencia": "1rs 14.23"
        },
        {
            "texto": "Havia no país até prostitutos cultuais; o povo se envolvia em todas as práticas detestáveis das nações que o Senhor havia expulsado de diante dos israelitas.",
            "referencia": "1rs 14.24"
        },
        {
            "texto": "No quinto ano do reinado de Roboão, Sisaque, rei do Egito, atacou Jerusalém.",
            "referencia": "1rs 14.25"
        },
        {
            "texto": "Levou embora todos os tesouros do templo do Senhor e do palácio real, inclusive os escudos de ouro que Salomão havia feito.",
            "referencia": "1rs 14.26"
        },
        {
            "texto": "Por isso o rei Roboão mandou fazer escudos de bronze para substituí-los, e os entregou aos chefes da guarda da entrada do palácio real.",
            "referencia": "1rs 14.27"
        },
        {
            "texto": "Sempre que o rei ia ao templo do Senhor, os guardas empunhavam os escudos, e, em seguida, os devolviam à sala da guarda.",
            "referencia": "1rs 14.28"
        },
        {
            "texto": "Os demais acontecimentos do reinado de Roboão, e tudo o que fez, estão escritos nos registros históricos dos reis de Judá.",
            "referencia": "1rs 14.29"
        },
        {
            "texto": "Houve guerra constante entre Roboão e Jeroboão.",
            "referencia": "1rs 14.30"
        },
        {
            "texto": "Roboão descansou com os seus antepassados e foi sepultado com eles na cidade de Davi. Sua mãe, uma amonita, chamava-se Naamá. E o seu filho Abias foi o seu sucessor.",
            "referencia": "1rs 14.31"
        }
    ]
}