{
    "13": [
        {
            "texto": "Ora, antes da festa da páscoa, sabendo Jesus que já era chegada a sua hora de passar deste mundo para o Pai, como havia amado os seus, que estavam no mundo, amou-os até o fim.",
            "referencia": "jo 13.1"
        },
        {
            "texto": "E, acabada a ceia, tendo já o diabo posto no coração de Judas Iscariotes, filho de Simão, que o traísse,",
            "referencia": "jo 13.2"
        },
        {
            "texto": "Jesus, sabendo que o Pai tinha depositado nas suas mãos todas as coisas, e que havia saído de Deus e ia para Deus,",
            "referencia": "jo 13.3"
        },
        {
            "texto": "Levantou-se da ceia, tirou as vestes, e, tomando uma toalha, cingiu-se.",
            "referencia": "jo 13.4"
        },
        {
            "texto": "Depois deitou água numa bacia, e começou a lavar os pés aos discípulos, e a enxugar-lhos com a toalha com que estava cingido.",
            "referencia": "jo 13.5"
        },
        {
            "texto": "Aproximou-se, pois, de Simão Pedro, que lhe disse: Senhor, tu lavas-me os pés a mim?",
            "referencia": "jo 13.6"
        },
        {
            "texto": "Respondeu Jesus, e disse-lhe: O que eu faço não o sabes tu agora, mas tu o saberás depois.",
            "referencia": "jo 13.7"
        },
        {
            "texto": "Disse-lhe Pedro: Nunca me lavarás os pés. Respondeu-lhe Jesus: Se eu te não lavar, não tens parte comigo.",
            "referencia": "jo 13.8"
        },
        {
            "texto": "Disse-lhe Simão Pedro: Senhor, não só os meus pés, mas também as mãos e a cabeça.",
            "referencia": "jo 13.9"
        },
        {
            "texto": "Disse-lhe Jesus: Aquele que está lavado não necessita de lavar senão os pés, pois no mais todo está limpo. Ora vós estais limpos, mas não todos.",
            "referencia": "jo 13.10"
        },
        {
            "texto": "Porque bem sabia ele quem o havia de trair; por isso disse: Nem todos estais limpos.",
            "referencia": "jo 13.11"
        },
        {
            "texto": "Depois que lhes lavou os pés, e tomou as suas vestes, e se assentou outra vez à mesa, disse-lhes: Entendeis o que vos tenho feito?",
            "referencia": "jo 13.12"
        },
        {
            "texto": "Vós me chamais Mestre e Senhor, e dizeis bem, porque eu o sou.",
            "referencia": "jo 13.13"
        },
        {
            "texto": "Ora, se eu, Senhor e Mestre, vos lavei os pés, vós deveis também lavar os pés uns aos outros.",
            "referencia": "jo 13.14"
        },
        {
            "texto": "Porque eu vos dei o exemplo, para que, como eu vos fiz, façais vós também.",
            "referencia": "jo 13.15"
        },
        {
            "texto": "Na verdade, na verdade vos digo que não é o servo maior do que o seu senhor, nem o enviado maior do que aquele que o enviou.",
            "referencia": "jo 13.16"
        },
        {
            "texto": "Se sabeis estas coisas, bem-aventurados sois se as fizerdes.",
            "referencia": "jo 13.17"
        },
        {
            "texto": "Não falo de todos vós; eu bem sei os que tenho escolhido; mas para que se cumpra a Escritura: O que come o pão comigo, levantou contra mim o seu calcanhar.",
            "referencia": "jo 13.18"
        },
        {
            "texto": "Desde agora vo-lo digo, antes que aconteça, para que, quando acontecer, acrediteis que eu sou.",
            "referencia": "jo 13.19"
        },
        {
            "texto": "Na verdade, na verdade vos digo: Se alguém receber o que eu enviar, me recebe a mim, e quem me recebe a mim, recebe aquele que me enviou.",
            "referencia": "jo 13.20"
        },
        {
            "texto": "Tendo Jesus dito isto, turbou-se em espírito, e afirmou, dizendo: Na verdade, na verdade vos digo que um de vós me há de trair.",
            "referencia": "jo 13.21"
        },
        {
            "texto": "Então os discípulos olhavam uns para os outros, duvidando de quem ele falava.",
            "referencia": "jo 13.22"
        },
        {
            "texto": "Ora, um de seus discípulos, aquele a quem Jesus amava, estava reclinado no seio de Jesus.",
            "referencia": "jo 13.23"
        },
        {
            "texto": "Então Simão Pedro fez sinal a este, para que perguntasse quem era aquele de quem ele falava.",
            "referencia": "jo 13.24"
        },
        {
            "texto": "E, inclinando-se ele sobre o peito de Jesus, disse-lhe: Senhor, quem é?",
            "referencia": "jo 13.25"
        },
        {
            "texto": "Jesus respondeu: É aquele a quem eu der o bocado molhado. E, molhando o bocado, o deu a Judas Iscariotes, filho de Simão.",
            "referencia": "jo 13.26"
        },
        {
            "texto": "E, após o bocado, entrou nele Satanás. Disse, pois, Jesus: O que fazes, faze-o depressa.",
            "referencia": "jo 13.27"
        },
        {
            "texto": "E nenhum dos que estavam assentados à mesa compreendeu a que propósito lhe dissera isto.",
            "referencia": "jo 13.28"
        },
        {
            "texto": "Porque, como Judas tinha a bolsa, pensavam alguns que Jesus lhe tinha dito: Compra o que nos é necessário para a festa; ou que desse alguma coisa aos pobres.",
            "referencia": "jo 13.29"
        },
        {
            "texto": "E, tendo Judas tomado o bocado, saiu logo. E era já noite.",
            "referencia": "jo 13.30"
        },
        {
            "texto": "Tendo ele, pois, saído, disse Jesus: Agora é glorificado o Filho do homem, e Deus é glorificado nele.",
            "referencia": "jo 13.31"
        },
        {
            "texto": "Se Deus é glorificado nele, também Deus o glorificará em si mesmo, e logo o há de glorificar.",
            "referencia": "jo 13.32"
        },
        {
            "texto": "Filhinhos, ainda por um pouco estou convosco. Vós me buscareis, mas, como tenho dito aos judeus: Para onde eu vou não podeis vós ir; eu vo-lo digo também agora.",
            "referencia": "jo 13.33"
        },
        {
            "texto": "Um novo mandamento vos dou: Que vos ameis uns aos outros; como eu vos amei a vós, que também vós uns aos outros vos ameis.",
            "referencia": "jo 13.34"
        },
        {
            "texto": "Nisto todos conhecerão que sois meus discípulos, se vos amardes uns aos outros.",
            "referencia": "jo 13.35"
        },
        {
            "texto": "Disse-lhe Simão Pedro: Senhor, para onde vais? Jesus lhe respondeu: Para onde eu vou não podes agora seguir-me, mas depois me seguirás.",
            "referencia": "jo 13.36"
        },
        {
            "texto": "Disse-lhe Pedro: Por que não posso seguir-te agora? Por ti darei a minha vida.",
            "referencia": "jo 13.37"
        },
        {
            "texto": "Respondeu-lhe Jesus: Tu darás a tua vida por mim? Na verdade, na verdade te digo que não cantará o galo enquanto não me tiveres negado três vezes.",
            "referencia": "jo 13.38"
        }
    ]
}