{
    "4": [
        {
            "texto": "E veio a palavra de Samuel a todo o Israel; e Israel saiu à peleja contra os filisteus e acampou-se junto a Ebenézer; e os filisteus se acamparam junto a Afeque.",
            "referencia": "1sm 4.1"
        },
        {
            "texto": "E os filisteus se dispuseram em ordem de batalha, para sair contra Israel; e, estendendo-se a peleja, Israel foi ferido diante dos filisteus, porque feriram na batalha, no campo, uns quatro mil homens.",
            "referencia": "1sm 4.2"
        },
        {
            "texto": "E voltando o povo ao arraial, disseram os anciãos de Israel: Por que nos feriu o Senhor hoje diante dos filisteus? Tragamos de Siló a arca da aliança do Senhor, e venha no meio de nós, para que nos livre da mão de nossos inimigos.",
            "referencia": "1sm 4.3"
        },
        {
            "texto": "Enviou, pois, o povo a Siló, e trouxeram de lá a arca da aliança do Senhor dos Exércitos, que habita entre os querubins; e os dois filhos de Eli, Hofni e Finéias, estavam ali com a arca da aliança de Deus.",
            "referencia": "1sm 4.4"
        },
        {
            "texto": "E sucedeu que, vindo a arca da aliança do Senhor ao arraial, todo o Israel gritou com grande júbilo, até que a terra estremeceu.",
            "referencia": "1sm 4.5"
        },
        {
            "texto": "E os filisteus, ouvindo a voz de júbilo, disseram: Que voz de grande júbilo é esta no arraial dos hebreus? Então souberam que a arca do Senhor era vinda ao arraial.",
            "referencia": "1sm 4.6"
        },
        {
            "texto": "Por isso os filisteus se atemorizaram, porque diziam: Deus veio ao arraial. E diziam mais: Ai de nós! Tal nunca jamais sucedeu antes.",
            "referencia": "1sm 4.7"
        },
        {
            "texto": "Ai de nós! Quem nos livrará da mão desses grandiosos deuses? Estes são os deuses que feriram aos egípcios com todas as pragas junto ao deserto.",
            "referencia": "1sm 4.8"
        },
        {
            "texto": "Esforçai-vos, e sede homens, ó filisteus, para que porventura não venhais a servir aos hebreus, como eles serviram a vós; sede, pois, homens, e pelejai.",
            "referencia": "1sm 4.9"
        },
        {
            "texto": "Então pelejaram os filisteus, e Israel foi ferido, fugindo cada um para a sua tenda; e foi tão grande o estrago, que caíram de Israel trinta mil homens de pé.",
            "referencia": "1sm 4.10"
        },
        {
            "texto": "E foi tomada a arca de Deus: e os dois filhos de Eli, Hofni e Finéias, morreram.",
            "referencia": "1sm 4.11"
        },
        {
            "texto": "Então correu, da batalha, um homem de Benjamim, e chegou no mesmo dia a Siló; e trazia as vestes rotas, e terra sobre a cabeça.",
            "referencia": "1sm 4.12"
        },
        {
            "texto": "E, chegando ele, eis que Eli estava assentado numa cadeira, olhando para o caminho; porquanto o seu coração estava tremendo pela arca de Deus. Entrando, pois, aquele homem a anunciar isto na cidade, toda a cidade gritou.",
            "referencia": "1sm 4.13"
        },
        {
            "texto": "E Eli, ouvindo os gritos, disse: Que alvoroço é esse? Então chegou aquele homem apressadamente, e veio, e o anunciou a Eli.",
            "referencia": "1sm 4.14"
        },
        {
            "texto": "E era Eli da idade de noventa e oito anos; e estavam os seus olhos tão escurecidos, que já não podia ver.",
            "referencia": "1sm 4.15"
        },
        {
            "texto": "E disse aquele homem a Eli: Eu sou o que venho da batalha; porque eu fugi hoje da batalha. E disse ele: Que coisa sucedeu, filho meu?",
            "referencia": "1sm 4.16"
        },
        {
            "texto": "Então respondeu o que trazia as notícias, e disse: Israel fugiu de diante dos filisteus, e houve também grande matança entre o povo; e, além disso, também teus dois filhos, Hofni e Finéias, morreram, e a arca de Deus foi tomada.",
            "referencia": "1sm 4.17"
        },
        {
            "texto": "E sucedeu que, fazendo ele menção da arca de Deus, Eli caiu da cadeira para trás, ao lado da porta, e quebrou-se-lhe o pescoço e morreu; porquanto o homem era velho e pesado; e tinha ele julgado Israel quarenta anos.",
            "referencia": "1sm 4.18"
        },
        {
            "texto": "E, estando sua nora, a mulher de Finéias, grávida, e próxima ao parto, e ouvindo estas notícias, de que a arca de Deus era tomada, e de que seu sogro e seu marido morreram, encurvou-se e deu à luz; porquanto as dores lhe sobrevieram.",
            "referencia": "1sm 4.19"
        },
        {
            "texto": "E, ao tempo em que ia morrendo, disseram as mulheres que estavam com ela: Não temas, pois deste à luz um filho. Ela porém não respondeu, nem fez caso disso.",
            "referencia": "1sm 4.20"
        },
        {
            "texto": "E chamou ao menino Icabode, dizendo: De Israel se foi a glória! Porque a arca de Deus foi tomada, e por causa de seu sogro e de seu marido.",
            "referencia": "1sm 4.21"
        },
        {
            "texto": "E disse: De Israel a glória é levada presa; pois é tomada a arca de Deus.",
            "referencia": "1sm 4.22"
        }
    ]
}