{
    "1": [
        {
            "texto": "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo,",
            "referencia": "cl 1.1"
        },
        {
            "texto": "aos santos e fiéis irmãos em Cristo que estão em Colossos: A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo.",
            "referencia": "cl 1.2"
        },
        {
            "texto": "Sempre agradecemos a Deus, o Pai de nosso Senhor Jesus Cristo, quando oramos por vocês,",
            "referencia": "cl 1.3"
        },
        {
            "texto": "pois temos ouvido falar da fé que vocês têm em Cristo Jesus e do amor por todos os santos,",
            "referencia": "cl 1.4"
        },
        {
            "texto": "por causa da esperança que lhes está reservada nos céus, a respeito da qual vocês ouviram por meio da palavra da verdade, o evangelho",
            "referencia": "cl 1.5"
        },
        {
            "texto": "que chegou até vocês. Por todo o mundo este evangelho vai frutificando e crescendo, como também ocorre entre vocês, desde o dia em que o ouviram e entenderam a graça de Deus em toda a sua verdade.",
            "referencia": "cl 1.6"
        },
        {
            "texto": "Vocês o aprenderam de Epafras, nosso amado cooperador, fiel ministro de Cristo para conosco,",
            "referencia": "cl 1.7"
        },
        {
            "texto": "que também nos falou do amor que vocês têm no Espírito.",
            "referencia": "cl 1.8"
        },
        {
            "texto": "Por essa razão, desde o dia em que o ouvimos, não deixamos de orar por vocês e de pedir que sejam cheios do pleno conhecimento da vontade de Deus, com toda a sabedoria e entendimento espiritual.",
            "referencia": "cl 1.9"
        },
        {
            "texto": "E isso para que vocês vivam de maneira digna do Senhor e em tudo possam agradá-lo, frutificando em toda boa obra, crescendo no conhecimento de Deus e",
            "referencia": "cl 1.10"
        },
        {
            "texto": "sendo fortalecidos com todo o poder, de acordo com a força da sua glória, para que tenham toda a perseverança e paciência com alegria,",
            "referencia": "cl 1.11"
        },
        {
            "texto": "dando graças ao Pai, que nos tornou dignos de participar da herança dos santos no reino da luz.",
            "referencia": "cl 1.12"
        },
        {
            "texto": "Pois ele nos resgatou do domínio das trevas e nos transportou para o Reino do seu Filho amado,",
            "referencia": "cl 1.13"
        },
        {
            "texto": "em quem temos a redenção, a saber, o perdão dos pecados.",
            "referencia": "cl 1.14"
        },
        {
            "texto": "Ele é a imagem do Deus invisível, o primogênito de toda a criação,",
            "referencia": "cl 1.15"
        },
        {
            "texto": "pois nele foram criadas todas as coisas nos céus e na terra, as visíveis e as invisíveis, sejam tronos ou soberanias, poderes ou autoridades; todas as coisas foram criadas por ele e para ele.",
            "referencia": "cl 1.16"
        },
        {
            "texto": "Ele é antes de todas as coisas, e nele tudo subsiste.",
            "referencia": "cl 1.17"
        },
        {
            "texto": "Ele é a cabeça do corpo, que é a igreja; é o princípio e o primogênito dentre os mortos, para que em tudo tenha a supremacia.",
            "referencia": "cl 1.18"
        },
        {
            "texto": "Pois foi do agrado de Deus que nele habitasse toda a plenitude,",
            "referencia": "cl 1.19"
        },
        {
            "texto": "e por meio dele reconciliasse consigo todas as coisas, tanto as que estão na terra quanto as que estão no céu, estabelecendo a paz pelo seu sangue derramado na cruz.",
            "referencia": "cl 1.20"
        },
        {
            "texto": "Antes vocês estavam separados de Deus e, em suas mentes, eram inimigos por causa do mau procedimento de vocês.",
            "referencia": "cl 1.21"
        },
        {
            "texto": "Mas agora ele os reconciliou pelo corpo físico de Cristo, mediante a morte, para apresentá-los diante dele santos, inculpáveis e livres de qualquer acusação,",
            "referencia": "cl 1.22"
        },
        {
            "texto": "desde que continuem alicerçados e firmes na fé, sem se afastarem da esperança do evangelho, que vocês ouviram e que tem sido proclamado a todos os que estão debaixo do céu. Esse é o evangelho do qual eu, Paulo, me tornei ministro.",
            "referencia": "cl 1.23"
        },
        {
            "texto": "Agora me alegro em meus sofrimentos por vocês, e completo no meu corpo o que resta das aflições de Cristo, em favor do seu corpo, que é a igreja.",
            "referencia": "cl 1.24"
        },
        {
            "texto": "Dela me tornei ministro de acordo com a responsabilidade por Deus a mim atribuída de apresentar-lhes plenamente a palavra de Deus,",
            "referencia": "cl 1.25"
        },
        {
            "texto": "o mistério que esteve oculto durante épocas e gerações, mas que agora foi manifestado a seus santos.",
            "referencia": "cl 1.26"
        },
        {
            "texto": "A eles quis Deus dar a conhecer entre os gentios a gloriosa riqueza deste mistério, que é Cristo em vocês, a esperança da glória.",
            "referencia": "cl 1.27"
        },
        {
            "texto": "Nós o proclamamos, advertindo e ensinando a cada um com toda a sabedoria, a fim de que apresentemos todo homem perfeito em Cristo.",
            "referencia": "cl 1.28"
        },
        {
            "texto": "Para isso eu me esforço, lutando conforme a sua força, que atua poderosamente em mim.",
            "referencia": "cl 1.29"
        }
    ]
}