{
    "4": [
        {
            "texto": "Na presença de Deus e de Cristo Jesus, que há de julgar os vivos e os mortos por sua manifestação e por seu Reino, eu o exorto solenemente:",
            "referencia": "2tm 4.1"
        },
        {
            "texto": "Pregue a palavra, esteja preparado a tempo e fora de tempo, repreenda, corrija, exorte com toda a paciência e doutrina.",
            "referencia": "2tm 4.2"
        },
        {
            "texto": "Pois virá o tempo em que não suportarão a sã doutrina; pelo contrário, sentindo coceira nos ouvidos, segundo os seus próprios desejos juntarão mestres para si mesmos.",
            "referencia": "2tm 4.3"
        },
        {
            "texto": "Eles se recusarão a dar ouvidos à verdade, voltando-se para os mitos.",
            "referencia": "2tm 4.4"
        },
        {
            "texto": "Você, porém, seja sóbrio em tudo, suporte os sofrimentos, faça a obra de um evangelista, cumpra plenamente o seu ministério.",
            "referencia": "2tm 4.5"
        },
        {
            "texto": "Eu já estou sendo derramado como uma oferta de bebida. Está próximo o tempo da minha partida.",
            "referencia": "2tm 4.6"
        },
        {
            "texto": "Combati o bom combate, terminei a corrida, guardei a fé.",
            "referencia": "2tm 4.7"
        },
        {
            "texto": "Agora me está reservada a coroa da justiça, que o Senhor, justo Juiz, me dará naquele dia; e não somente a mim, mas também a todos os que amam a sua vinda.",
            "referencia": "2tm 4.8"
        },
        {
            "texto": "Procure vir logo ao meu encontro,",
            "referencia": "2tm 4.9"
        },
        {
            "texto": "pois Demas, amando este mundo, abandonou-me e foi para Tessalônica. Crescente foi para a Galácia, e Tito, para a Dalmácia.",
            "referencia": "2tm 4.10"
        },
        {
            "texto": "Só Lucas está comigo. Traga Marcos com você, porque ele me é útil para o ministério.",
            "referencia": "2tm 4.11"
        },
        {
            "texto": "Enviei Tíquico a Éfeso.",
            "referencia": "2tm 4.12"
        },
        {
            "texto": "Quando você vier, traga a capa que deixei na casa de Carpo, em Trôade, e os meus livros, especialmente os pergaminhos.",
            "referencia": "2tm 4.13"
        },
        {
            "texto": "Alexandre, o ferreiro, causou-me muitos males. O Senhor lhe dará a retribuição pelo que fez.",
            "referencia": "2tm 4.14"
        },
        {
            "texto": "Previna-se contra ele, porque se opôs fortemente às nossas palavras.",
            "referencia": "2tm 4.15"
        },
        {
            "texto": "Na minha primeira defesa, ninguém apareceu para me apoiar; todos me abandonaram. Que isso não lhes cobrado.",
            "referencia": "2tm 4.16"
        },
        {
            "texto": "Mas o Senhor permaneceu ao meu lado e me deu forças, para que por mim a mensagem fosse plenamente proclamada, e todos os gentios a ouvissem. E eu fui libertado da boca do leão.",
            "referencia": "2tm 4.17"
        },
        {
            "texto": "O Senhor me livrará de toda obra maligna e me levará a salvo para o seu Reino celestial. A ele seja a glória para todo o sempre. Amém.",
            "referencia": "2tm 4.18"
        },
        {
            "texto": "Saudações a Priscila e Áqüila, e à casa de Onesíforo.",
            "referencia": "2tm 4.19"
        },
        {
            "texto": "Erasto permaneceu em Corinto, mas deixei Trófimo doente em Mileto.",
            "referencia": "2tm 4.20"
        },
        {
            "texto": "Procure vir antes do inverno. Êubulo, Prudente, Lino, Cláudia e todos os irmãos enviam-lhe saudações.",
            "referencia": "2tm 4.21"
        },
        {
            "texto": "O Senhor seja com o seu espírito. A graça seja com vocês.",
            "referencia": "2tm 4.22"
        }
    ]
}