{
    "8": [
        {
            "texto": "Naqueles dias, havendo de novo uma grande multidão, e não tendo o que comer, chamou Jesus os discípulos e disse-lhes:",
            "referencia": "mc 8.1"
        },
        {
            "texto": "Tenho compaixão da multidão, porque já faz três dias que eles estão comigo, e não têm o que comer.",
            "referencia": "mc 8.2"
        },
        {
            "texto": "Se eu os mandar em jejum para suas casas, desfalecerão no caminho; e alguns deles vieram de longe.",
            "referencia": "mc 8.3"
        },
        {
            "texto": "E seus discípulos lhe responderam: Donde poderá alguém satisfazê-los de pão aqui no deserto?",
            "referencia": "mc 8.4"
        },
        {
            "texto": "Perguntou-lhes Jesus: Quantos pães tendes? Responderam: Sete.",
            "referencia": "mc 8.5"
        },
        {
            "texto": "Logo mandou ao povo que se sentasse no chão; e tomando os sete pães e havendo dado graças, partiu-os e os entregava a seus discípulos para que os distribuíssem; e eles os distribuíram pela multidão.",
            "referencia": "mc 8.6"
        },
        {
            "texto": "Tinham também alguns peixinhos, os quais ele abençoou, e mandou que estes também fossem distribuídos.",
            "referencia": "mc 8.7"
        },
        {
            "texto": "Comeram, pois, e se fartaram; e dos pedaços que sobejavam levantaram sete alcofas.",
            "referencia": "mc 8.8"
        },
        {
            "texto": "Ora, eram cerca de quatro mil homens. E Jesus os despediu.",
            "referencia": "mc 8.9"
        },
        {
            "texto": "E, entrando logo no barco com seus discípulos, foi para as regiões de Dalmanuta.",
            "referencia": "mc 8.10"
        },
        {
            "texto": "Saíram os fariseus e começaram a discutir com ele, pedindo-lhe um sinal do céu, para o experimentarem.",
            "referencia": "mc 8.11"
        },
        {
            "texto": "Ele, suspirando profundamente em seu espírito, disse: Por que pede esta geração um sinal? Em verdade vos digo que a esta geração não será dado sinal algum.",
            "referencia": "mc 8.12"
        },
        {
            "texto": "E, deixando-os, tornou a embarcar e foi para o outro lado.",
            "referencia": "mc 8.13"
        },
        {
            "texto": "Ora, eles se esqueceram de levar pão, e no barco não tinham consigo senão um pão.",
            "referencia": "mc 8.14"
        },
        {
            "texto": "E Jesus ordenou-lhes, dizendo: Olhai, guardai-vos do fermento dos fariseus e do fermento de Herodes.",
            "referencia": "mc 8.15"
        },
        {
            "texto": "Pelo que eles arrazoavam entre si porque não tinham pão.",
            "referencia": "mc 8.16"
        },
        {
            "texto": "E Jesus, percebendo isso, disse-lhes: Por que arrazoais por não terdes pão? não compreendeis ainda, nem entendeis? tendes o vosso coração endurecido?",
            "referencia": "mc 8.17"
        },
        {
            "texto": "Tendo olhos, não vedes? e tendo ouvidos, não ouvis? e não vos lembrais?",
            "referencia": "mc 8.18"
        },
        {
            "texto": "Quando parti os cinco pães para os cinco mil, quantos cestos cheios de pedaços levantastes? Responderam-lhe: Doze.",
            "referencia": "mc 8.19"
        },
        {
            "texto": "E quando parti os sete para os quatro mil, quantas alcofas cheias de pedaços levantastes? Responderam-lhe: Sete.",
            "referencia": "mc 8.20"
        },
        {
            "texto": "E ele lhes disse: Não entendeis ainda?",
            "referencia": "mc 8.21"
        },
        {
            "texto": "Então chegaram a Betsaída. E trouxeram-lhe um cego, e rogaram-lhe que o tocasse.",
            "referencia": "mc 8.22"
        },
        {
            "texto": "Jesus, pois, tomou o cego pela mão, e o levou para fora da aldeia; e cuspindo-lhe nos olhos, e impondo-lhe as mãos, perguntou-lhe: Vês alguma coisa?",
            "referencia": "mc 8.23"
        },
        {
            "texto": "E, levantando ele os olhos, disse: Estou vendo os homens; porque como árvores os vejo andando.",
            "referencia": "mc 8.24"
        },
        {
            "texto": "Então tornou a pôr-lhe as mãos sobre os olhos; e ele, olhando atentamente, ficou restabelecido, pois já via nitidamente todas as coisas.",
            "referencia": "mc 8.25"
        },
        {
            "texto": "Depois o mandou para casa, dizendo: Mas não entres na aldeia.",
            "referencia": "mc 8.26"
        },
        {
            "texto": "E saiu Jesus com os seus discípulos para as aldeias de Cesaréia de Filipe, e no caminho interrogou os discípulos, dizendo: Quem dizem os homens que eu sou?",
            "referencia": "mc 8.27"
        },
        {
            "texto": "Responderam-lhe eles: Uns dizem: João, o Batista; outros: Elias; e ainda outros: Algum dos profetas.",
            "referencia": "mc 8.28"
        },
        {
            "texto": "Então lhes perguntou: Mas vós, quem dizeis que eu sou? Respondendo, Pedro lhe disse: Tu és o Cristo.",
            "referencia": "mc 8.29"
        },
        {
            "texto": "E ordenou-lhes Jesus que a ninguém dissessem aquilo a respeito dele.",
            "referencia": "mc 8.30"
        },
        {
            "texto": "Começou então a ensinar-lhes que era necessário que o Filho do homem padecesse muitas coisas, que fosse rejeitado pelos anciãos e principais sacerdotes e pelos escribas, que fosse morto, e que depois de três dias ressurgisse.",
            "referencia": "mc 8.31"
        },
        {
            "texto": "E isso dizia abertamente. Ao que Pedro, tomando-o à parte, começou a repreendê-lo.",
            "referencia": "mc 8.32"
        },
        {
            "texto": "Mas ele, virando-se olhando para seus discípulos, repreendeu a Pedro, dizendo: Para trás de mim, Satanás; porque não cuidas das coisas que são de Deus, mas sim das que são dos homens.",
            "referencia": "mc 8.33"
        },
        {
            "texto": "E chamando a si a multidão com os discípulos, disse-lhes: Se alguém quer vir após mim, negue-se a si mesmo, tome a sua cruz, e siga-me.",
            "referencia": "mc 8.34"
        },
        {
            "texto": "Pois quem quiser salvar a sua vida, perdê-la-á; mas quem perder a sua vida por amor de mim e do evangelho, salvá-la-á.",
            "referencia": "mc 8.35"
        },
        {
            "texto": "Pois que aproveita ao homem ganhar o mundo inteiro e perder a sua vida?",
            "referencia": "mc 8.36"
        },
        {
            "texto": "Ou que diria o homem em troca da sua vida?",
            "referencia": "mc 8.37"
        },
        {
            "texto": "Porquanto, qualquer que, entre esta geração adúltera e pecadora, se envergonhar de mim e das minhas palavras, também dele se envergonhará o Filho do homem quando vier na glória de seu Pai com os santos anjos.",
            "referencia": "mc 8.38"
        }
    ]
}