{
    "15": [
        {
            "texto": "Logo de manhã tiveram conselho os principais sacerdotes com os anciãos, os escribas e todo o sinédrio; e maniatando a Jesus, o levaram e o entregaram a Pilatos.",
            "referencia": "mc 15.1"
        },
        {
            "texto": "Pilatos lhe perguntou: És tu o rei dos judeus? Respondeu-lhe Jesus: É como dizes.",
            "referencia": "mc 15.2"
        },
        {
            "texto": "e os principais dos sacerdotes o acusavam de muitas coisas.",
            "referencia": "mc 15.3"
        },
        {
            "texto": "Tornou Pilatos a interrogá-lo, dizendo: Não respondes nada? Vê quantas acusações te fazem.",
            "referencia": "mc 15.4"
        },
        {
            "texto": "Mas Jesus nada mais respondeu, de maneira que Pilatos se admirava.",
            "referencia": "mc 15.5"
        },
        {
            "texto": "Ora, por ocasião da festa costumava soltar-lhes um preso qualquer que eles pedissem.",
            "referencia": "mc 15.6"
        },
        {
            "texto": "E havia um, chamado Barrabás, preso com outros sediciosos, os quais num motim haviam cometido um homicídio.",
            "referencia": "mc 15.7"
        },
        {
            "texto": "E a multidão subiu e começou a pedir o que lhe costumava fazer.",
            "referencia": "mc 15.8"
        },
        {
            "texto": "Ao que Pilatos lhes perguntou: Quereis que vos solte o rei dos judeus?",
            "referencia": "mc 15.9"
        },
        {
            "texto": "Pois ele sabia que por inveja os principais sacerdotes lho haviam entregado.",
            "referencia": "mc 15.10"
        },
        {
            "texto": "Mas os principais sacerdotes incitaram a multidão a pedir que lhes soltasse antes a Barrabás.",
            "referencia": "mc 15.11"
        },
        {
            "texto": "E Pilatos, tornando a falar, perguntou-lhes: Que farei então daquele a quem chamais reis dos judeus?",
            "referencia": "mc 15.12"
        },
        {
            "texto": "Novamente clamaram eles: Crucifica-o!",
            "referencia": "mc 15.13"
        },
        {
            "texto": "Disse-lhes Pilatos: Mas que mal fez ele? Ao que eles clamaram ainda mais: Crucifica-o!",
            "referencia": "mc 15.14"
        },
        {
            "texto": "Então Pilatos, querendo satisfazer a multidão, soltou-lhe Barrabás; e tendo mandado açoitar a Jesus, o entregou para ser crucificado.",
            "referencia": "mc 15.15"
        },
        {
            "texto": "Os soldados, pois, levaram-no para dentro, ao pátio, que é o pretório, e convocaram toda a corte;",
            "referencia": "mc 15.16"
        },
        {
            "texto": "vestiram-no de púrpura e puseram-lhe na cabeça uma coroa de espinhos que haviam tecido;",
            "referencia": "mc 15.17"
        },
        {
            "texto": "e começaram a saudá-lo: Salve, rei dos judeus!",
            "referencia": "mc 15.18"
        },
        {
            "texto": "Davam-lhe com uma cana na cabeça, cuspiam nele e, postos de joelhos, o adoravam.",
            "referencia": "mc 15.19"
        },
        {
            "texto": "Depois de o terem assim escarnecido, despiram-lhe a púrpura, e lhe puseram as vestes. Então o levaram para fora, a fim de o crucificarem.",
            "referencia": "mc 15.20"
        },
        {
            "texto": "E obrigaram certo Simão, cireneu, pai de Alexandre e de Rufo, que por ali passava, vindo do campo, a carregar-lhe a cruz.",
            "referencia": "mc 15.21"
        },
        {
            "texto": "Levaram-no, pois, ao lugar do Gólgota, que quer dizer, lugar da Caveira.",
            "referencia": "mc 15.22"
        },
        {
            "texto": "E ofereciam-lhe vinho misturado com mirra; mas ele não o tomou.",
            "referencia": "mc 15.23"
        },
        {
            "texto": "Então o crucificaram, e repartiram entre si as vestes dele, lançando sortes sobre elas para ver o que cada um levaria.",
            "referencia": "mc 15.24"
        },
        {
            "texto": "E era a hora terceira quando o crucificaram.",
            "referencia": "mc 15.25"
        },
        {
            "texto": "Por cima dele estava escrito o título da sua acusação: O REI DOS JUDEUS.",
            "referencia": "mc 15.26"
        },
        {
            "texto": "Também, com ele, crucificaram dois salteadores, um à sua direita, e outro à esquerda.",
            "referencia": "mc 15.27"
        },
        {
            "texto": "{E cumpriu-se a escritura que diz: E com os malfeitores foi contado.}",
            "referencia": "mc 15.28"
        },
        {
            "texto": "E os que iam passando blasfemavam dele, meneando a cabeça e dizendo: Ah! tu que destróis o santuário e em três dias o reedificas.",
            "referencia": "mc 15.29"
        },
        {
            "texto": "salva-te a ti mesmo, descendo da cruz.",
            "referencia": "mc 15.30"
        },
        {
            "texto": "De igual modo também os principais sacerdotes, com os escribas, escarnecendo-o, diziam entre si: A outros salvou; a si mesmo não pode salvar;",
            "referencia": "mc 15.31"
        },
        {
            "texto": "desça agora da cruz o Cristo, o rei de Israel, para que vejamos e creiamos, Também os que com ele foram crucificados o injuriavam.",
            "referencia": "mc 15.32"
        },
        {
            "texto": "E, chegada a hora sexta, houve trevas sobre a terra, até a hora nona.",
            "referencia": "mc 15.33"
        },
        {
            "texto": "E, à hora nona, bradou Jesus em alta voz: Eloí, Eloí, lamá, sabactani? que, traduzido, é: Deus meu, Deus meu, por que me desamparaste?",
            "referencia": "mc 15.34"
        },
        {
            "texto": "Alguns dos que ali estavam, ouvindo isso, diziam: Eis que chama por Elias.",
            "referencia": "mc 15.35"
        },
        {
            "texto": "Correu um deles, ensopou uma esponja em vinagre e, pondo-a numa cana, dava-lhe de beber, dizendo: Deixai, vejamos se Elias virá tirá-lo.",
            "referencia": "mc 15.36"
        },
        {
            "texto": "Mas Jesus, dando um grande brado, expirou.",
            "referencia": "mc 15.37"
        },
        {
            "texto": "Então o véu do santuário se rasgou em dois, de alto a baixo.",
            "referencia": "mc 15.38"
        },
        {
            "texto": "Ora, o centurião, que estava defronte dele, vendo-o assim expirar, disse: Verdadeiramente este homem era filho de Deus.",
            "referencia": "mc 15.39"
        },
        {
            "texto": "Também ali estavam algumas mulheres olhando de longe, entre elas Maria Madalena, Maria, mãe de Tiago o Menor e de José, e Salomé;",
            "referencia": "mc 15.40"
        },
        {
            "texto": "as quais o seguiam e o serviam quando ele estava na Galiléia; e muitas outras que tinham subido com ele a Jerusalém.",
            "referencia": "mc 15.41"
        },
        {
            "texto": "Ao cair da tarde, como era o dia da preparação, isto é, a véspera do sábado,",
            "referencia": "mc 15.42"
        },
        {
            "texto": "José de Arimatéia, ilustre membro do sinédrio, que também esperava o reino de Deus, cobrando ânimo foi Pilatos e pediu o corpo de Jesus.",
            "referencia": "mc 15.43"
        },
        {
            "texto": "Admirou-se Pilatos de que já tivesse morrido; e chamando o centurião, perguntou-lhe se, de fato, havia morrido.",
            "referencia": "mc 15.44"
        },
        {
            "texto": "E, depois que o soube do centurião, cedeu o cadáver a José;",
            "referencia": "mc 15.45"
        },
        {
            "texto": "o qual, tendo comprado um pano de linho, tirou da cruz o corpo, envolveu-o no pano e o depositou num sepulcro aberto em rocha; e rolou uma pedra para a porta do sepulcro.",
            "referencia": "mc 15.46"
        },
        {
            "texto": "E Maria Madalena e Maria, mãe de José, observavam onde fora posto.",
            "referencia": "mc 15.47"
        }
    ]
}