{
    "4": [
        {
            "texto": "Outra vez começou a ensinar à beira do mar. E reuniu-se a ele tão grande multidão que ele entrou num barco e sentou-se nele, sobre o mar; e todo o povo estava em terra junto do mar.",
            "referencia": "mc 4.1"
        },
        {
            "texto": "Então lhes ensinava muitas coisas por parábolas, e lhes dizia no seu ensino:",
            "referencia": "mc 4.2"
        },
        {
            "texto": "Ouvi: Eis que o semeador saiu a semear;",
            "referencia": "mc 4.3"
        },
        {
            "texto": "e aconteceu que, quando semeava, uma parte da semente caiu à beira do caminho, e vieram as aves e a comeram.",
            "referencia": "mc 4.4"
        },
        {
            "texto": "Outra caiu no solo pedregoso, onde não havia muita terra: e logo nasceu, porque não tinha terra profunda;",
            "referencia": "mc 4.5"
        },
        {
            "texto": "mas, saindo o sol, queimou-se; e, porque não tinha raiz, secou-se.",
            "referencia": "mc 4.6"
        },
        {
            "texto": "E outra caiu entre espinhos; e cresceram os espinhos, e a sufocaram; e não deu fruto.",
            "referencia": "mc 4.7"
        },
        {
            "texto": "Mas outras caíram em boa terra e, vingando e crescendo, davam fruto; e um grão produzia trinta, outro sessenta, e outro cem.",
            "referencia": "mc 4.8"
        },
        {
            "texto": "E disse-lhes: Quem tem ouvidos para ouvir, ouça.",
            "referencia": "mc 4.9"
        },
        {
            "texto": "Quando se achou só, os que estavam ao redor dele, com os doze, interrogaram-no acerca da parábola.",
            "referencia": "mc 4.10"
        },
        {
            "texto": "E ele lhes disse: A vós é confiado o mistério do reino de Deus, mas aos de fora tudo se lhes diz por parábolas;",
            "referencia": "mc 4.11"
        },
        {
            "texto": "para que vendo, vejam, e não percebam; e ouvindo, ouçam, e não entendam; para que não se convertam e sejam perdoados.",
            "referencia": "mc 4.12"
        },
        {
            "texto": "Disse-lhes ainda: Não percebeis esta parábola? como pois entendereis todas as parábolas?",
            "referencia": "mc 4.13"
        },
        {
            "texto": "O semeador semeia a palavra.",
            "referencia": "mc 4.14"
        },
        {
            "texto": "E os que estão junto do caminho são aqueles em quem a palavra é semeada; mas, tendo-a eles ouvido, vem logo Satanás e tira a palavra que neles foi semeada.",
            "referencia": "mc 4.15"
        },
        {
            "texto": "Do mesmo modo, aqueles que foram semeados nos lugares pedregosos são os que, ouvindo a palavra, imediatamente com alegria a recebem;",
            "referencia": "mc 4.16"
        },
        {
            "texto": "mas não têm raiz em si mesmos, antes são de pouca duração; depois, sobrevindo tribulação ou perseguição por causa da palavra, logo se escandalizam.",
            "referencia": "mc 4.17"
        },
        {
            "texto": "Outros ainda são aqueles que foram semeados entre os espinhos; estes são os que ouvem a palavra;",
            "referencia": "mc 4.18"
        },
        {
            "texto": "mas os cuidados do mundo, a sedução das riquezas e a cobiça doutras coisas, entrando, sufocam a palavra, e ela fica infrutífera.",
            "referencia": "mc 4.19"
        },
        {
            "texto": "Aqueles outros que foram semeados em boa terra são os que ouvem a palavra e a recebem, e dão fruto, a trinta, a sessenta, e a cem, por um.",
            "referencia": "mc 4.20"
        },
        {
            "texto": "Disse-lhes mais: Vem porventura a candeia para se meter debaixo do alqueire, ou debaixo da cama? não é antes para se colocar no velador?",
            "referencia": "mc 4.21"
        },
        {
            "texto": "Porque nada está encoberto senão para ser manifesto; e nada foi escondido senão para vir à luz.",
            "referencia": "mc 4.22"
        },
        {
            "texto": "Se alguém tem ouvidos para ouvir, ouça.",
            "referencia": "mc 4.23"
        },
        {
            "texto": "Também lhes disse: Atendei ao que ouvis. Com a medida com que medis vos medirão a vós, e ainda se vos acrescentará.",
            "referencia": "mc 4.24"
        },
        {
            "texto": "Pois ao que tem, ser-lhe-á dado; e ao que não tem, até aquilo que tem ser-lhe-á tirado.",
            "referencia": "mc 4.25"
        },
        {
            "texto": "Disse também: O reino de Deus é assim como se um homem lançasse semente à terra,",
            "referencia": "mc 4.26"
        },
        {
            "texto": "e dormisse e se levantasse de noite e de dia, e a semente brotasse e crescesse, sem ele saber como.",
            "referencia": "mc 4.27"
        },
        {
            "texto": "A terra por si mesma produz fruto, primeiro a erva, depois a espiga, e por último o grão cheio na espiga.",
            "referencia": "mc 4.28"
        },
        {
            "texto": "Mas assim que o fruto amadurecer, logo lhe mete a foice, porque é chegada a ceifa.",
            "referencia": "mc 4.29"
        },
        {
            "texto": "Disse ainda: A que assemelharemos o reino de Deus? ou com que parábola o representaremos?",
            "referencia": "mc 4.30"
        },
        {
            "texto": "É como um grão de mostarda que, quando se semeia, é a menor de todas as sementes que há na terra;",
            "referencia": "mc 4.31"
        },
        {
            "texto": "mas, tendo sido semeado, cresce e faz-se a maior de todas as hortaliças e cria grandes ramos, de tal modo que as aves do céu podem aninhar-se à sua sombra.",
            "referencia": "mc 4.32"
        },
        {
            "texto": "E com muitas parábolas tais lhes dirigia a palavra, conforme podiam compreender.",
            "referencia": "mc 4.33"
        },
        {
            "texto": "E sem parábola não lhes falava; mas em particular explicava tudo a seus discípulos.",
            "referencia": "mc 4.34"
        },
        {
            "texto": "Naquele dia, quando já era tarde, disse-lhes: Passemos para o outro lado.",
            "referencia": "mc 4.35"
        },
        {
            "texto": "E eles, deixando a multidão, o levaram consigo, assim como estava, no barco; e havia com ele também outros barcos.",
            "referencia": "mc 4.36"
        },
        {
            "texto": "E se levantou grande tempestade de vento, e as ondas batiam dentro do barco, de modo que já se enchia.",
            "referencia": "mc 4.37"
        },
        {
            "texto": "Ele, porém, estava na popa dormindo sobre a almofada; e despertaram-no, e lhe perguntaram: Mestre, não se te dá que pereçamos?",
            "referencia": "mc 4.38"
        },
        {
            "texto": "E ele, levantando-se, repreendeu o vento, e disse ao mar: Cala-te, aquieta-te. E cessou o vento, e fez-se grande bonança.",
            "referencia": "mc 4.39"
        },
        {
            "texto": "Então lhes perguntou: Por que sois assim tímidos? Ainda não tendes fé?",
            "referencia": "mc 4.40"
        },
        {
            "texto": "Encheram-se de grande temor, e diziam uns aos outros: Quem, porventura, é este, que até o vento e o mar lhe obedecem?",
            "referencia": "mc 4.41"
        }
    ]
}