{
    "3": [
        {
            "texto": "Outra vez entrou numa sinagoga, e estava ali um homem que tinha uma das mãos atrofiada.",
            "referencia": "mc 3.1"
        },
        {
            "texto": "E observavam-no para ver se no sábado curaria o homem, a fim de o acusarem.",
            "referencia": "mc 3.2"
        },
        {
            "texto": "E disse Jesus ao homem que tinha a mão atrofiada: Levanta-te e vem para o meio.",
            "referencia": "mc 3.3"
        },
        {
            "texto": "Então lhes perguntou: É lícito no sábado fazer bem, ou fazer mal? salvar a vida ou matar? Eles, porém, se calaram.",
            "referencia": "mc 3.4"
        },
        {
            "texto": "E olhando em redor para eles com indignação, condoendo-se da dureza dos seus corações, disse ao homem: Estende a tua mão. Ele estendeu, e lhe foi restabelecida.",
            "referencia": "mc 3.5"
        },
        {
            "texto": "E os fariseus, saindo dali, entraram logo em conselho com os herodianos contra ele, para o matarem.",
            "referencia": "mc 3.6"
        },
        {
            "texto": "Jesus, porém, se retirou com os seus discípulos para a beira do mar; e uma grande multidão dos da Galiléia o seguiu; também da Judéia,",
            "referencia": "mc 3.7"
        },
        {
            "texto": "e de Jerusalém, da Iduméia e de além do Jordão, e das regiões de Tiro e de Sidom, grandes multidões, ouvindo falar de tudo quanto fazia, vieram ter com ele.",
            "referencia": "mc 3.8"
        },
        {
            "texto": "Recomendou, pois, a seus discípulos que se lhe preparasse um barquinho, por causa da multidão, para que não o apertasse;",
            "referencia": "mc 3.9"
        },
        {
            "texto": "porque tinha curado a muitos, de modo que todos quantos tinham algum mal arrojavam-se a ele para lhe tocarem.",
            "referencia": "mc 3.10"
        },
        {
            "texto": "E os espíritos imundos, quando o viam, prostravam-se diante dele e clamavam, dizendo: Tu és o Filho de Deus.",
            "referencia": "mc 3.11"
        },
        {
            "texto": "E ele lhes advertia com insistência que não o dessem a conhecer.",
            "referencia": "mc 3.12"
        },
        {
            "texto": "Depois subiu ao monte, e chamou a si os que ele mesmo queria; e vieram a ele.",
            "referencia": "mc 3.13"
        },
        {
            "texto": "Então designou doze para que estivessem com ele, e os mandasse a pregar;",
            "referencia": "mc 3.14"
        },
        {
            "texto": "e para que tivessem autoridade de expulsar os demônios.",
            "referencia": "mc 3.15"
        },
        {
            "texto": "Designou, pois, os doze, a saber: Simão, a quem pôs o nome de Pedro;",
            "referencia": "mc 3.16"
        },
        {
            "texto": "Tiago, filho de Zebedeu, e João, irmão de Tiago, aos quais pôs o nome de Boanerges, que significa: Filhos do trovão;",
            "referencia": "mc 3.17"
        },
        {
            "texto": "André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o cananeu,",
            "referencia": "mc 3.18"
        },
        {
            "texto": "e Judas Iscariotes, aquele que o traiu.",
            "referencia": "mc 3.19"
        },
        {
            "texto": "Depois entrou numa casa. E afluiu outra vez a multidão, de tal modo que nem podiam comer.",
            "referencia": "mc 3.20"
        },
        {
            "texto": "Quando os seus ouviram isso, saíram para o prender; porque diziam: Ele está fora de si.",
            "referencia": "mc 3.21"
        },
        {
            "texto": "E os escribas que tinham descido de Jerusalém diziam: Ele está possesso de Belzebu; e: É pelo príncipe dos demônios que expulsa os demônios.",
            "referencia": "mc 3.22"
        },
        {
            "texto": "Então Jesus os chamou e lhes disse por parábolas: Como pode Satanás expulsar Satanás?",
            "referencia": "mc 3.23"
        },
        {
            "texto": "Pois, se um reino se dividir contra si mesmo, tal reino não pode subsistir;",
            "referencia": "mc 3.24"
        },
        {
            "texto": "ou, se uma casa se dividir contra si mesma, tal casa não poderá subsistir;",
            "referencia": "mc 3.25"
        },
        {
            "texto": "e se Satanás se tem levantado contra si mesmo, e está dividido, tampouco pode ele subsistir; antes tem fim.",
            "referencia": "mc 3.26"
        },
        {
            "texto": "Pois ninguém pode entrar na casa do valente e roubar-lhe os bens, se primeiro não amarrar o valente; e então lhe saqueará a casa.",
            "referencia": "mc 3.27"
        },
        {
            "texto": "Em verdade vos digo: Todos os pecados serão perdoados aos filhos dos homens, bem como todas as blasfêmias que proferirem;",
            "referencia": "mc 3.28"
        },
        {
            "texto": "mas aquele que blasfemar contra o Espírito Santo, nunca mais terá perdão, mas será réu de pecado eterno.",
            "referencia": "mc 3.29"
        },
        {
            "texto": "Porquanto eles diziam: Está possesso de um espírito imundo.",
            "referencia": "mc 3.30"
        },
        {
            "texto": "Chegaram então sua mãe e seus irmãos e, ficando da parte de fora, mandaram chamá-lo.",
            "referencia": "mc 3.31"
        },
        {
            "texto": "E a multidão estava sentada ao redor dele, e disseram-lhe: Eis que tua mãe e teus irmãos estão lá fora e te procuram.",
            "referencia": "mc 3.32"
        },
        {
            "texto": "Respondeu-lhes Jesus, dizendo: Quem é minha mãe e meus irmãos!",
            "referencia": "mc 3.33"
        },
        {
            "texto": "E olhando em redor para os que estavam sentados à roda de si, disse: Eis aqui minha mãe e meus irmãos!",
            "referencia": "mc 3.34"
        },
        {
            "texto": "Pois aquele que fizer a vontade de Deus, esse é meu irmão, irmã e mãe.",
            "referencia": "mc 3.35"
        }
    ]
}