{
    "13": [
        {
            "texto": "Quando saía do templo, disse-lhe um dos seus discípulos: Mestre, olha que pedras e que edifícios!",
            "referencia": "mc 13.1"
        },
        {
            "texto": "Ao que Jesus lhe disse: Vês estes grandes edifícios? Não se deixará aqui pedra sobre pedra que não seja derribada.",
            "referencia": "mc 13.2"
        },
        {
            "texto": "Depois estando ele sentado no Monte das Oliveiras, defronte do templo, Pedro, Tiago, João e André perguntaram-lhe em particular:",
            "referencia": "mc 13.3"
        },
        {
            "texto": "Dize-nos, quando sucederão essas coisas, e que sinal haverá quando todas elas estiverem para se cumprir?",
            "referencia": "mc 13.4"
        },
        {
            "texto": "Então Jesus começou a dizer-lhes: Acautelai-vos; ninguém vos engane;",
            "referencia": "mc 13.5"
        },
        {
            "texto": "muitos virão em meu nome, dizendo: Sou eu; e a muitos enganarão.",
            "referencia": "mc 13.6"
        },
        {
            "texto": "Quando, porém, ouvirdes falar em guerras e rumores de guerras, não vos perturbeis; forçoso é que assim aconteça: mas ainda não é o fim.",
            "referencia": "mc 13.7"
        },
        {
            "texto": "Pois se levantará nação contra nação, e reino contra reino; e haverá terremotos em diversos lugares, e haverá fomes. Isso será o princípio das dores.",
            "referencia": "mc 13.8"
        },
        {
            "texto": "Mas olhai por vós mesmos; pois por minha causa vos hão de entregar aos sinédrios e às sinagogas, e sereis açoitados; também sereis levados perante governadores e reis, para lhes servir de testemunho.",
            "referencia": "mc 13.9"
        },
        {
            "texto": "Mas importa que primeiro o evangelho seja pregado entre todas as nações.",
            "referencia": "mc 13.10"
        },
        {
            "texto": "Quando, pois, vos conduzirem para vos entregar, não vos preocupeis com o que haveis de dizer; mas, o que vos for dado naquela hora, isso falai; porque não sois vós que falais, mas sim o Espírito Santo.",
            "referencia": "mc 13.11"
        },
        {
            "texto": "Um irmão entregará à morte a seu irmão, e um pai a seu filho; e filhos se levantarão contra os pais e os matarão.",
            "referencia": "mc 13.12"
        },
        {
            "texto": "E sereis odiados de todos por causa do meu nome; mas aquele que perseverar até o fim, esse será salvo.",
            "referencia": "mc 13.13"
        },
        {
            "texto": "Ora, quando vós virdes a abominação da desolação estar onde não deve estar {quem lê, entenda}, então os que estiverem na Judéia fujam para os montes;",
            "referencia": "mc 13.14"
        },
        {
            "texto": "quem estiver no eirado não desça, nem entre para tirar alguma coisa da sua casa;",
            "referencia": "mc 13.15"
        },
        {
            "texto": "e quem estiver no campo não volte atrás para buscar a sua capa.",
            "referencia": "mc 13.16"
        },
        {
            "texto": "Mas ai das que estiverem grávidas, e das que amamentarem naqueles dias!",
            "referencia": "mc 13.17"
        },
        {
            "texto": "Orai, pois, para que isto não suceda no inverno;",
            "referencia": "mc 13.18"
        },
        {
            "texto": "porque naqueles dias haverá uma tribulação tal, qual nunca houve desde o princípio da criação, que Deus criou, até agora, nem jamais haverá.",
            "referencia": "mc 13.19"
        },
        {
            "texto": "Se o Senhor não abreviasse aqueles dias, ninguém se salvaria mas ele, por causa dos eleitos que escolheu, abreviou aqueles dias.",
            "referencia": "mc 13.20"
        },
        {
            "texto": "Então, se alguém vos disser: Eis aqui o Cristo! ou: Ei-lo ali! não acrediteis.",
            "referencia": "mc 13.21"
        },
        {
            "texto": "Porque hão de surgir falsos cristos e falsos profetas, e farão sinais e prodígios para enganar, se possível, até os escolhidos.",
            "referencia": "mc 13.22"
        },
        {
            "texto": "Ficai vós, pois, de sobreaviso; eis que de antemão vos tenho dito tudo.",
            "referencia": "mc 13.23"
        },
        {
            "texto": "Mas naqueles dias, depois daquela tribulação, o sol escurecerá, e a lua não dará a sua luz;",
            "referencia": "mc 13.24"
        },
        {
            "texto": "as estrelas cairão do céu, e os poderes que estão nos céus, serão abalados.",
            "referencia": "mc 13.25"
        },
        {
            "texto": "Então verão vir o Filho do homem nas nuvens, com grande poder e glória.",
            "referencia": "mc 13.26"
        },
        {
            "texto": "E logo enviará os seus anjos, e ajuntará os seus eleitos, desde os quatro ventos, desde a extremidade da terra até a extremidade do céu.",
            "referencia": "mc 13.27"
        },
        {
            "texto": "Da figueira, pois, aprendei a parábola: Quando já o seu ramo se torna tenro e brota folhas, sabeis que está próximo o verão.",
            "referencia": "mc 13.28"
        },
        {
            "texto": "Assim também vós, quando virdes sucederem essas coisas, sabei que ele está próximo, mesmo às portas.",
            "referencia": "mc 13.29"
        },
        {
            "texto": "Em verdade vos digo que não passará esta geração, até que todas essas coisas aconteçam.",
            "referencia": "mc 13.30"
        },
        {
            "texto": "Passará o céu e a terra, mas as minhas palavras não passarão.",
            "referencia": "mc 13.31"
        },
        {
            "texto": "Quanto, porém, ao dia e à hora, ninguém sabe, nem os anjos no céu nem o Filho, senão o Pai.",
            "referencia": "mc 13.32"
        },
        {
            "texto": "Olhai! vigiai! porque não sabeis quando chegará o tempo.",
            "referencia": "mc 13.33"
        },
        {
            "texto": "É como se um homem, devendo viajar, ao deixar a sua casa, desse autoridade aos seus servos, a cada um o seu trabalho, e ordenasse também ao porteiro que vigiasse.",
            "referencia": "mc 13.34"
        },
        {
            "texto": "Vigiai, pois; porque não sabeis quando virá o senhor da casa; se à tarde, se à meia-noite, se ao cantar do galo, se pela manhã;",
            "referencia": "mc 13.35"
        },
        {
            "texto": "para que, vindo de improviso, não vos ache dormindo.",
            "referencia": "mc 13.36"
        },
        {
            "texto": "O que vos digo a vós, a todos o digo: Vigiai.",
            "referencia": "mc 13.37"
        }
    ]
}