{
    "12": [
        {
            "texto": "Então começou Jesus a falar-lhes por parábolas. Um homem plantou uma vinha, cercou-a com uma sebe, cavou um lagar, e edificou uma torre; depois arrendou-a a uns lavradores e ausentou-se do país.",
            "referencia": "mc 12.1"
        },
        {
            "texto": "No tempo próprio, enviou um servo aos lavradores para que deles recebesse do fruto da vinha.",
            "referencia": "mc 12.2"
        },
        {
            "texto": "Mas estes, apoderando-se dele, o espancaram e o mandaram embora de mãos vazias.",
            "referencia": "mc 12.3"
        },
        {
            "texto": "E tornou a enviar-lhes outro servo; e a este feriram na cabeça e o ultrajaram.",
            "referencia": "mc 12.4"
        },
        {
            "texto": "Então enviou ainda outro, e a este mataram; e a outros muitos, dos quais a uns espancaram e a outros mataram.",
            "referencia": "mc 12.5"
        },
        {
            "texto": "Ora, tinha ele ainda um, o seu filho amado; a este lhes enviou por último, dizendo: A meu filho terão respeito.",
            "referencia": "mc 12.6"
        },
        {
            "texto": "Mas aqueles lavradores disseram entre si: Este é o herdeiro; vinde, matemo-lo, e a herança será nossa.",
            "referencia": "mc 12.7"
        },
        {
            "texto": "E, agarrando-o, o mataram, e o lançaram fora da vinha.",
            "referencia": "mc 12.8"
        },
        {
            "texto": "Que fará, pois, o senhor da vinha? Virá e destruirá os lavradores, e dará a vinha a outros.",
            "referencia": "mc 12.9"
        },
        {
            "texto": "Nunca lestes esta escritura: A pedra que os edificadores rejeitaram, essa foi posta como pedra angular;",
            "referencia": "mc 12.10"
        },
        {
            "texto": "pelo Senhor foi feito isso, e é maravilhoso aos nossos olhos?",
            "referencia": "mc 12.11"
        },
        {
            "texto": "Procuravam então prendê-lo, mas temeram a multidão, pois perceberam que contra eles proferira essa parábola; e, deixando-o, se retiraram.",
            "referencia": "mc 12.12"
        },
        {
            "texto": "Enviaram-lhe então alguns dos fariseus e dos herodianos, para que o apanhassem em alguma palavra.",
            "referencia": "mc 12.13"
        },
        {
            "texto": "Aproximando-se, pois, disseram-lhe: Mestre, sabemos que és verdadeiro, e de ninguém se te dá; porque não olhas à aparência dos homens, mas ensinas segundo a verdade o caminho de Deus; é lícito dar tributo a César, ou não? Daremos, ou não daremos?",
            "referencia": "mc 12.14"
        },
        {
            "texto": "Mas Jesus, percebendo a hipocrisia deles, respondeu-lhes: Por que me experimentais? trazei-me um denário para que eu o veja.",
            "referencia": "mc 12.15"
        },
        {
            "texto": "E eles lho trouxeram. Perguntou-lhes Jesus: De quem é esta imagem e inscrição? Responderam-lhe: De César.",
            "referencia": "mc 12.16"
        },
        {
            "texto": "Disse-lhes Jesus: Dai, pois, a César o que é de César, e a Deus o que é de Deus. E admiravam-se dele.",
            "referencia": "mc 12.17"
        },
        {
            "texto": "Então se aproximaram dele alguns dos saduceus, que dizem não haver ressurreição, e lhe perguntaram, dizendo:",
            "referencia": "mc 12.18"
        },
        {
            "texto": "Mestre, Moisés nos deixou escrito que se morrer alguém, deixando mulher sem deixar filhos, o irmão dele case com a mulher, e suscite descendência ao irmão.",
            "referencia": "mc 12.19"
        },
        {
            "texto": "Ora, havia sete irmãos; o primeiro casou-se e morreu sem deixar descendência;",
            "referencia": "mc 12.20"
        },
        {
            "texto": "o segundo casou-se com a viúva, e morreu, não deixando descendência; e da mesma forma, o terceiro; e assim os sete, e não deixaram descendência.",
            "referencia": "mc 12.21"
        },
        {
            "texto": "Depois de todos, morreu também a mulher.",
            "referencia": "mc 12.22"
        },
        {
            "texto": "Na ressurreição, de qual deles será ela esposa, pois os sete por esposa a tiveram?",
            "referencia": "mc 12.23"
        },
        {
            "texto": "Respondeu-lhes Jesus: Porventura não errais vós em razão de não compreenderdes as Escrituras nem o poder de Deus?",
            "referencia": "mc 12.24"
        },
        {
            "texto": "Porquanto, ao ressuscitarem dos mortos, nem se casam, nem se dão em casamento; pelo contrário, são como os anjos nos céus.",
            "referencia": "mc 12.25"
        },
        {
            "texto": "Quanto aos mortos, porém, serem ressuscitados, não lestes no livro de Moisés, onde se fala da sarça, como Deus lhe disse: Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó?",
            "referencia": "mc 12.26"
        },
        {
            "texto": "Ora, ele não é Deus de mortos, mas de vivos. Estais em grande erro.",
            "referencia": "mc 12.27"
        },
        {
            "texto": "Aproximou-se dele um dos escribas que os ouvira discutir e, percebendo que lhes havia respondido bem, perguntou-lhe: Qual é o primeiro de todos os mandamentos?",
            "referencia": "mc 12.28"
        },
        {
            "texto": "Respondeu Jesus: O primeiro é: Ouve, Israel, o Senhor nosso Deus é o único Senhor.",
            "referencia": "mc 12.29"
        },
        {
            "texto": "Amarás, pois, ao Senhor teu Deus de todo o teu coração, de toda a tua alma, de todo o teu entendimento e de todas as tuas forças.",
            "referencia": "mc 12.30"
        },
        {
            "texto": "E o segundo é este: Amarás ao teu próximo como a ti mesmo. Não há outro mandamento maior do que esses.",
            "referencia": "mc 12.31"
        },
        {
            "texto": "Ao que lhe disse o escriba: Muito bem, Mestre; com verdade disseste que ele é um, e fora dele não há outro;",
            "referencia": "mc 12.32"
        },
        {
            "texto": "e que amá-lo de todo o coração, de todo o entendimento e de todas as forças, e amar o próximo como a si mesmo, é mais do que todos os holocaustos e sacrifícios.",
            "referencia": "mc 12.33"
        },
        {
            "texto": "E Jesus, vendo que havia respondido sabiamente, disse-lhe: Não estás longe do reino de Deus. E ninguém ousava mais interrogá-lo.",
            "referencia": "mc 12.34"
        },
        {
            "texto": "Por sua vez, Jesus, enquanto ensinava no templo, perguntou: Como é que os escribas dizem que o Cristo é filho de Davi?",
            "referencia": "mc 12.35"
        },
        {
            "texto": "O próprio Davi falou, movido pelo Espírito Santo: Disse o Senhor ao meu Senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés.",
            "referencia": "mc 12.36"
        },
        {
            "texto": "Davi mesmo lhe chama Senhor; como é ele seu filho? E a grande multidão o ouvia com prazer.",
            "referencia": "mc 12.37"
        },
        {
            "texto": "E prosseguindo ele no seu ensino, disse: Guardai-vos dos escribas, que gostam de andar com vestes compridas, e das saudações nas praças,",
            "referencia": "mc 12.38"
        },
        {
            "texto": "e dos primeiros assentos nas sinagogas, e dos primeiros lugares nos banquetes,",
            "referencia": "mc 12.39"
        },
        {
            "texto": "que devoram as casas das viúvas, e por pretexto fazem longas orações; estes hão de receber muito maior condenação.",
            "referencia": "mc 12.40"
        },
        {
            "texto": "E sentando-se Jesus defronte do cofre das ofertas, observava como a multidão lançava dinheiro no cofre; e muitos ricos deitavam muito.",
            "referencia": "mc 12.41"
        },
        {
            "texto": "Vindo, porém, uma pobre viúva, lançou dois leptos, que valiam um quadrante.",
            "referencia": "mc 12.42"
        },
        {
            "texto": "E chamando ele os seus discípulos, disse-lhes: Em verdade vos digo que esta pobre viúva deu mais do que todos os que deitavam ofertas no cofre;",
            "referencia": "mc 12.43"
        },
        {
            "texto": "porque todos deram daquilo que lhes sobrava; mas esta, da sua pobreza, deu tudo o que tinha, mesmo todo o seu sustento.",
            "referencia": "mc 12.44"
        }
    ]
}