{
    "9": [
        {
            "texto": "Vi o Senhor, que estava junto ao altar; e me disse: Fere os capitéis, para que estremeçam os umbrais; e faze tudo em pedaços sobre a cabeça de todos eles; e eu matarei à espada até o último deles; nenhum deles conseguirá fugir, nenhum deles escapará.",
            "referencia": "am 9.1"
        },
        {
            "texto": "Ainda que cavem até o Seol, dali os tirará a minha mão; ainda que subam ao céu, dali os farei descer.",
            "referencia": "am 9.2"
        },
        {
            "texto": "Ainda que se escondam no cume do Carmelo, buscá-los-ei, e dali os tirarei; e, ainda que se ocultem aos meus olhos no fundo do mar, ali darei ordem à serpente, e ela os morderá.",
            "referencia": "am 9.3"
        },
        {
            "texto": "Também ainda que vão para o cativeiro diante de seus inimigos, ali darei ordem à espada, e ela os matará; enfim eu porei os meus olhos sobre eles para o mal, e não para o bem.",
            "referencia": "am 9.4"
        },
        {
            "texto": "Pois o Senhor, o Deus dos exércitos, é o que toca a terra, e ela se derrete, e pranteiam todos os que nela habitam; e ela toda se levanta como o Nilo, e diminui como o Nilo do Egito.",
            "referencia": "am 9.5"
        },
        {
            "texto": "Ele é o que edifica as suas câmaras no céu, e funda sobre a terra a sua abóbada; que chama as águas do mar, e as derrama sobre a terra; o Senhor é o seu nome.",
            "referencia": "am 9.6"
        },
        {
            "texto": "Não sois vós para comigo, ó filhos de Israel, como os filhos dos etíopes? diz o Senhor; não fiz eu subir a Israel da terra do Egito, e aos filisteus de Caftor, e aos sírios de Quir?",
            "referencia": "am 9.7"
        },
        {
            "texto": "Eis que os olhos do Senhor Deus estão contra este reino pecador, e eu o destruirei de sobre a face da terra; contudo não destruirei de todo a casa de Jacó, diz o Senhor.",
            "referencia": "am 9.8"
        },
        {
            "texto": "Pois eis que darei ordens, e sacudirei a casa de Israel em todas as nações, assim como se sacode grão no crivo; todavia não cairá sobre a terra um só grão.",
            "referencia": "am 9.9"
        },
        {
            "texto": "Morrerão à espada todos os pecadores do meu povo, os quais dizem: O mal não nos alcançará, nem nos encontrará.",
            "referencia": "am 9.10"
        },
        {
            "texto": "Naquele dia tornarei a levantar o tabernáculo de Davi, que está caído, e repararei as suas brechas, e tornarei a levantar as suas ruínas, e as reedificarei como nos dias antigos;",
            "referencia": "am 9.11"
        },
        {
            "texto": "para que eles possuam o resto de Edom, e todas as nações que são chamadas pelo meu nome, diz o Senhor, que faz estas coisas.",
            "referencia": "am 9.12"
        },
        {
            "texto": "Eis que vêm os dias, diz o Senhor, em que o que lavra alcançará ao que sega, e o que pisa as uvas ao que lança a semente; :e os montes destilarão mosto, e todos os outeiros se derreterão.",
            "referencia": "am 9.13"
        },
        {
            "texto": "Também trarei do cativeiro o meu povo Israel; e eles reedificarão as cidades assoladas, e nelas habitarão; plantarão vinhas, e beberão o seu vinho; e farão pomares, e lhes comerão o fruto.",
            "referencia": "am 9.14"
        },
        {
            "texto": "Assim os plantarei na sua terra, e não serão mais arrancados da sua terra que lhes dei, diz o senhor teu Deus.",
            "referencia": "am 9.15"
        }
    ]
}