{
    "3": [
        {
            "texto": "Ouvi esta palavra que o Senhor fala contra vós, filhos de Israel, contra toda a família que fiz subir da terra do Egito, dizendo:",
            "referencia": "am 3.1"
        },
        {
            "texto": "De todas as famílias da terra só a vós vos tenho conhecido; portanto eu vos punirei por todas as vossas iniqüidades.",
            "referencia": "am 3.2"
        },
        {
            "texto": "Acaso andarão dois juntos, se não estiverem de acordo?",
            "referencia": "am 3.3"
        },
        {
            "texto": "Bramirá o leão no bosque, sem que tenha presa? Fará ouvir a sua voz o leão novo no seu covil, se nada tiver apanhado?",
            "referencia": "am 3.4"
        },
        {
            "texto": "Cairá a ave no laço em terra, se não houver armadilha para ela? levantar-se-á da terra o laço, sem que tenha apanhado alguma coisa?",
            "referencia": "am 3.5"
        },
        {
            "texto": "Tocar-se-á a trombeta na cidade, e o povo não estremecerá? Sucederá qualquer mal à cidade, sem que o Senhor o tenha feito?",
            "referencia": "am 3.6"
        },
        {
            "texto": "Certamente o Senhor Deus não fará coisa alguma, sem ter revelado o seu segredo aos seus servos, os profetas.",
            "referencia": "am 3.7"
        },
        {
            "texto": "Bramiu o leão, quem não temerá? Falou o Senhor Deus, quem não profetizará?",
            "referencia": "am 3.8"
        },
        {
            "texto": "Proclamai nos palácios de Asdode, e nos palácios da terra do Egito, e dizei: Ajuntai-vos sobre os montes de Samária, e vede que grandes alvoroços nela há, e que opressões no meio dela.",
            "referencia": "am 3.9"
        },
        {
            "texto": "Pois não sabem fazer o que é reto, diz o Senhor, aqueles que entesouram nos seus palácios a violência e a destruição.",
            "referencia": "am 3.10"
        },
        {
            "texto": "Portanto, o Senhor Deus diz assim: um inimigo cercará a tua terra; derrubará a tua fortaleza, e os teus palácios serão saqueados.",
            "referencia": "am 3.11"
        },
        {
            "texto": "Assim diz o Senhor: Como o pastor livra da boca do leão as duas pernas, ou um pedacinho da orelha, assim serão livrados os filhos de Israel que habitam em Samária, junto com um canto do leito e um pedaço da cama.",
            "referencia": "am 3.12"
        },
        {
            "texto": "Ouvi, e protestai contra a casa de Jacó, diz o Senhor Deus, o Deus dos exércitos:",
            "referencia": "am 3.13"
        },
        {
            "texto": "Pois no dia em que eu punir as transgressões de Israel, também castigarei os altares de Betel; e as pontas do altar serão cortadas, e cairão por terra.",
            "referencia": "am 3.14"
        },
        {
            "texto": "Derribarei a casa de inverno juntamente com a casa de verão; as casas de marfim perecerão, e as grandes casas terão fim, diz o Senhor.",
            "referencia": "am 3.15"
        }
    ]
}