{
    "7": [
        {
            "texto": "O Senhor Deus assim me fez ver: e eis que ele formava gafanhotos no princípio do rebentar da erva serôdia, e eis que era a erva serôdia depois da segada do rei.",
            "referencia": "am 7.1"
        },
        {
            "texto": "E quando eles tinham comido completamente a erva da terra, eu disse: Senhor Deus, perdoa, peço-te; como subsistirá Jacó? pois ele é pequeno.",
            "referencia": "am 7.2"
        },
        {
            "texto": "Então o Senhor se arrependeu disso. Não acontecerá, disse o Senhor.",
            "referencia": "am 7.3"
        },
        {
            "texto": "Assim me mostrou o Senhor Deus: eis que o Senhor Deus ordenava que por meio do fogo se decidisse o pleito; o fogo, pois, consumiu o grande abismo, e também queria consumir a terra.",
            "referencia": "am 7.4"
        },
        {
            "texto": "Então eu disse: Senhor Deus, cessa agora; como subsistirá Jacó? pois ele é pequeno.",
            "referencia": "am 7.5"
        },
        {
            "texto": "Também disso se arrependeu o Senhor. Nem isso acontecerá, disse o Senhor Deus.",
            "referencia": "am 7.6"
        },
        {
            "texto": "Mostrou-me também assim: eis que o senhor estava junto a um muro levantado a prumo, e tinha um prumo na mão.",
            "referencia": "am 7.7"
        },
        {
            "texto": "Perguntou-me o Senhor: Que vês tu, Amós? Respondi: Um prumo. Então disse o Senhor: Eis que eu porei o prumo no meio do meu povo Israel; nunca mais passarei por ele.",
            "referencia": "am 7.8"
        },
        {
            "texto": "Mas os altos de Isaque serão assolados, e destruídos os santuários de Israel; e levantar-me-ei com a espada contra a casa de Jeroboão.",
            "referencia": "am 7.9"
        },
        {
            "texto": "Então Amazias, o sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: Amós tem conspirado contra ti no meio da casa de Israel; a terra não poderá suportar todas as suas palavras.",
            "referencia": "am 7.10"
        },
        {
            "texto": "Pois assim diz Amós: Jeroboão morrerá à espada, e Israel certamente será levado cativo para fora da sua terra.",
            "referencia": "am 7.11"
        },
        {
            "texto": "Depois Amazias disse a Amós: Vai-te, ó vidente, foge para a terra de Judá, e ali come o pão, e ali profetiza;",
            "referencia": "am 7.12"
        },
        {
            "texto": "mas em Betel daqui por diante não profetizarás mais, porque é o santuário do rei, e é templo do reino.",
            "referencia": "am 7.13"
        },
        {
            "texto": "E respondeu Amós, e disse a Amazias: Eu não sou profeta, nem filho de profeta, mas boieiro, e cultivador de sicômoros.",
            "referencia": "am 7.14"
        },
        {
            "texto": "Mas o Senhor me tirou de após o gado, e o Senhor me disse: Vai, profetiza ao meu povo Israel.",
            "referencia": "am 7.15"
        },
        {
            "texto": "Agora, pois, ouve a palavra do Senhor: Tu dizes: Não profetizes contra Israel, nem fales contra a casa de Isaque.",
            "referencia": "am 7.16"
        },
        {
            "texto": "Portanto assim diz o Senhor: Tua mulher se prostituirá na cidade, e teus filhos e tuas filhas cairão à espada, e a tua terra será repartida a cordel; e tu morrerás numa terra imunda, e Israel certamente será levado cativo para fora da sua terra.",
            "referencia": "am 7.17"
        }
    ]
}