{
    "5": [
        {
            "texto": "Ouvi esta palavra que levanto como lamentação sobre vós, ó casa de Israel.",
            "referencia": "am 5.1"
        },
        {
            "texto": "A virgem de Israel caiu; nunca mais tornará a levantar-se; desamparada jaz na sua terra; não há quem a levante.",
            "referencia": "am 5.2"
        },
        {
            "texto": "Porque assim diz o Senhor Deus: A cidade da qual saem mil terá de resto cem, e aquela da qual saem cem terá dez para a casa de Israel.",
            "referencia": "am 5.3"
        },
        {
            "texto": "Pois assim diz o Senhor à casa de Israel: Buscai-me, e vivei.",
            "referencia": "am 5.4"
        },
        {
            "texto": "Mas não busqueis a Betel, nem entreis em Gilgal, nem passeis a Berseba; porque Gilgal certamente irá ao cativeiro, e Betel será desfeita em nada.",
            "referencia": "am 5.5"
        },
        {
            "texto": "Buscai ao Senhor, e vivei; para que ele não irrompa na casa de José como fogo e a consuma, e não haja em Betel quem o apague.",
            "referencia": "am 5.6"
        },
        {
            "texto": "Vós que converteis o juízo em alosna, e deitais por terra a justiça,",
            "referencia": "am 5.7"
        },
        {
            "texto": "procurai aquele que fez as Plêiades e o Oriom, e torna a sombra da noite em manhã, e transforma o dia em noite; o que chama as águas do mar, e as derrama sobre a terra; o Senhor é o seu nome.",
            "referencia": "am 5.8"
        },
        {
            "texto": "O que faz vir súbita destruição sobre o forte, de sorte que vem a ruína sobre a fortaleza.",
            "referencia": "am 5.9"
        },
        {
            "texto": "Eles odeiam ao que na porta os repreende, e abominam ao que fala a verdade.",
            "referencia": "am 5.10"
        },
        {
            "texto": "Portanto, visto que pisais o pobre, e dele exigis tributo de trigo, embora tenhais edificado casas de pedras lavradas, não habitareis nelas; e embora tenhais plantado vinhas desejáveis, não bebereis do seu vinho.",
            "referencia": "am 5.11"
        },
        {
            "texto": "Pois sei que são muitas as vossas transgressões, e graves os vossos pecados; afligis o justo, aceitais peitas, e na porta negais o direito aos necessitados.",
            "referencia": "am 5.12"
        },
        {
            "texto": "Portanto, o que for prudente guardará silêncio naquele tempo, porque o tempo será mau.",
            "referencia": "am 5.13"
        },
        {
            "texto": "Buscai o bem, e não o mal, para que vivais; e assim o Senhor, o Deus dos exércitos, estará convosco, como dizeis.",
            "referencia": "am 5.14"
        },
        {
            "texto": "Aborrecei o mal, e amai o bem, e estabelecei o juízo na porta. Talvez o Senhor, o Deus dos exércitos, tenha piedade do resto de José.",
            "referencia": "am 5.15"
        },
        {
            "texto": "Portanto, assim diz o Senhor Deus dos exércitos, o Senhor: Em todas as praças haverá pranto, e em todas as ruas dirão: Ai! ai! E ao lavrador chamarão para choro, e para pranto os que souberem prantear.",
            "referencia": "am 5.16"
        },
        {
            "texto": "E em todas as vinhas haverá pranto; porque passarei pelo meio de ti, diz o Senhor.",
            "referencia": "am 5.17"
        },
        {
            "texto": "Ai de vós que desejais o dia do Senhor! Para que quereis vós este dia do Senhor? Ele é trevas e não luz.",
            "referencia": "am 5.18"
        },
        {
            "texto": "E como se um homem fugisse de diante do leão, e se encontrasse com ele o urso; ou como se, entrando em casa, encostasse a mão à parede, e o mordesse uma cobra.",
            "referencia": "am 5.19"
        },
        {
            "texto": "Não será, pois, o dia do Senhor trevas e não luz? não será completa escuridade, sem nenhum resplendor?",
            "referencia": "am 5.20"
        },
        {
            "texto": "Aborreço, desprezo as vossas festas, e não me deleito nas vossas assembléias solenes.",
            "referencia": "am 5.21"
        },
        {
            "texto": "Ainda que me ofereçais holocaustos, juntamente com as vossas ofertas de cereais, não me agradarei deles; nem atentarei para as ofertas pacíficas de vossos animais cevados.",
            "referencia": "am 5.22"
        },
        {
            "texto": "Afasta de mim o estrépito dos teus cânticos, porque não ouvirei as melodias das tuas liras.",
            "referencia": "am 5.23"
        },
        {
            "texto": "Corra, porém, a justiça como as águas, e a retidão como o ribeiro perene.",
            "referencia": "am 5.24"
        },
        {
            "texto": "Oferecestes-me vós sacrifícios e oblações no deserto por quarenta anos, ó casa de Israel?",
            "referencia": "am 5.25"
        },
        {
            "texto": "Sim, levastes Sicute, vosso rei, e Quium, vosso deus-estrela, imagens que fizestes para vos mesmos.",
            "referencia": "am 5.26"
        },
        {
            "texto": "Portanto vos levarei cativos para além de Damasco, diz o Senhor, cujo nome é o Deus dos Exércitos.",
            "referencia": "am 5.27"
        }
    ]
}