{
    "2": [
        {
            "texto": "Meus irmãos, não tenhais a fé em nosso Senhor Jesus Cristo, Senhor da glória, em acepção de pessoas.",
            "referencia": "tg 2.1"
        },
        {
            "texto": "Porque, se entrar na vossa reunião algum homem com anel de ouro no dedo e com traje esplêndido, e entrar também algum pobre com traje sórdido.",
            "referencia": "tg 2.2"
        },
        {
            "texto": "e atentardes para o que vem com traje esplêndido e lhe disserdes: Senta-te aqui num lugar de honra; e disserdes ao pobre: Fica em pé, ou senta-te abaixo do escabelo dos meus pés,",
            "referencia": "tg 2.3"
        },
        {
            "texto": "não fazeis, porventura, distinção entre vós mesmos e não vos tornais juizes movidos de maus pensamentos?",
            "referencia": "tg 2.4"
        },
        {
            "texto": "Ouvi, meus amados irmãos. Não escolheu Deus os que são pobres quanto ao mundo para fazê-los ricos na fé e herdeiros do reino que prometeu aos que o amam?",
            "referencia": "tg 2.5"
        },
        {
            "texto": "Mas vós desonrastes o pobre. Porventura não são os ricos os que vos oprimem e os que vos arrastam aos tribunais?",
            "referencia": "tg 2.6"
        },
        {
            "texto": "Não blasfemam eles o bom nome pelo qual sois chamados?",
            "referencia": "tg 2.7"
        },
        {
            "texto": "Todavia, se estais cumprindo a lei real segundo a escritura: Amarás ao teu próximo como a ti mesmo, fazeis bem.",
            "referencia": "tg 2.8"
        },
        {
            "texto": "Mas se fazeis acepção de pessoas, cometeis pecado, sendo por isso condenados pela lei como transgressores.",
            "referencia": "tg 2.9"
        },
        {
            "texto": "Pois qualquer que guardar toda a lei, mas tropeçar em um só ponto, tem-se tornado culpado de todos.",
            "referencia": "tg 2.10"
        },
        {
            "texto": "Porque o mesmo que disse: Não adulterarás, também disse: Não matarás. Ora, se não cometes adultério, mas és homicida, te hás tornado transgressor da lei.",
            "referencia": "tg 2.11"
        },
        {
            "texto": "Falai de tal maneira e de tal maneira procedei, como havendo de ser julgados pela lei da liberdade.",
            "referencia": "tg 2.12"
        },
        {
            "texto": "Porque o juízo será sem misericórdia para aquele que não usou de misericórdia; a misericórdia triunfa sobre o juízo.",
            "referencia": "tg 2.13"
        },
        {
            "texto": "Que proveito há, meus irmãos se alguém disser que tem fé e não tiver obras? Porventura essa fé pode salvá-lo?",
            "referencia": "tg 2.14"
        },
        {
            "texto": "Se um irmão ou uma irmã estiverem nus e tiverem falta de mantimento cotidiano,",
            "referencia": "tg 2.15"
        },
        {
            "texto": "e algum de vós lhes disser: Ide em paz, aquentai-vos e fartai-vos; e não lhes derdes as coisas necessárias para o corpo, que proveito há nisso?",
            "referencia": "tg 2.16"
        },
        {
            "texto": "Assim também a fé, se não tiver obras, é morta em si mesma.",
            "referencia": "tg 2.17"
        },
        {
            "texto": "Mas dirá alguém: Tu tens fé, e eu tenho obras; mostra-me a tua fé sem as obras, e eu te mostrarei a minha fé pelas minhas obras.",
            "referencia": "tg 2.18"
        },
        {
            "texto": "Crês tu que Deus é um só? Fazes bem; os demônios também o crêem, e estremecem.",
            "referencia": "tg 2.19"
        },
        {
            "texto": "Mas queres saber, ó homem insensato, que a fé sem as obras é inútil?",
            "referencia": "tg 2.20"
        },
        {
            "texto": "Porventura não foi pelas obras que nosso pai Abraão foi justificado quando ofereceu sobre o altar seu filho Isaque?",
            "referencia": "tg 2.21"
        },
        {
            "texto": "Vês que a fé cooperou com as suas obras, e que pelas obras a fé foi aperfeiçoada.",
            "referencia": "tg 2.22"
        },
        {
            "texto": "E se cumpriu a escritura que diz: E creu Abraão em Deus, e isso lhe foi imputado como justiça, e foi chamado amigo de Deus.",
            "referencia": "tg 2.23"
        },
        {
            "texto": "Vedes então que é pelas obras que o homem é justificado, e não somente pela fé.",
            "referencia": "tg 2.24"
        },
        {
            "texto": "E de igual modo não foi a meretriz Raabe também justificada pelas obras, quando acolheu os espias, e os fez sair por outro caminho?",
            "referencia": "tg 2.25"
        },
        {
            "texto": "Porque, assim como o corpo sem o espírito está morto, assim também a fé sem obras é morta.",
            "referencia": "tg 2.26"
        }
    ]
}