{
    "13": [
        {
            "texto": "Ainda que eu falasse as línguas dos homens e dos anjos, e não tivesse amor, seria como o metal que soa ou como o sino que tine.",
            "referencia": "1co 13.1"
        },
        {
            "texto": "E ainda que tivesse o dom de profecia, e conhecesse todos os mistérios e toda a ciência, e ainda que tivesse toda a fé, de maneira tal que transportasse os montes, e não tivesse amor, nada seria.",
            "referencia": "1co 13.2"
        },
        {
            "texto": "E ainda que distribuísse toda a minha fortuna para sustento dos pobres, e ainda que entregasse o meu corpo para ser queimado, e não tivesse amor, nada disso me aproveitaria.",
            "referencia": "1co 13.3"
        },
        {
            "texto": "O amor é sofredor, é benigno; o amor não é invejoso; o amor não trata com leviandade, não se ensoberbece.",
            "referencia": "1co 13.4"
        },
        {
            "texto": "Não se porta com indecência, não busca os seus interesses, não se irrita, não suspeita mal;",
            "referencia": "1co 13.5"
        },
        {
            "texto": "Não folga com a injustiça, mas folga com a verdade;",
            "referencia": "1co 13.6"
        },
        {
            "texto": "Tudo sofre, tudo crê, tudo espera, tudo suporta.",
            "referencia": "1co 13.7"
        },
        {
            "texto": "O amor nunca falha; mas havendo profecias, serão aniquiladas; havendo línguas, cessarão; havendo ciência, desaparecerá;",
            "referencia": "1co 13.8"
        },
        {
            "texto": "Porque, em parte, conhecemos, e em parte profetizamos;",
            "referencia": "1co 13.9"
        },
        {
            "texto": "Mas, quando vier o que é perfeito, então o que o é em parte será aniquilado.",
            "referencia": "1co 13.10"
        },
        {
            "texto": "Quando eu era menino, falava como menino, sentia como menino, discorria como menino, mas, logo que cheguei a ser homem, acabei com as coisas de menino.",
            "referencia": "1co 13.11"
        },
        {
            "texto": "Porque agora vemos por espelho em enigma, mas então veremos face a face; agora conheço em parte, mas então conhecerei como também sou conhecido.",
            "referencia": "1co 13.12"
        },
        {
            "texto": "Agora, pois, permanecem a fé, a esperança e o amor, estes três, mas o maior destes é o amor.",
            "referencia": "1co 13.13"
        }
    ]
}