{
    "19": [
        {
            "texto": "Falou mais o SENHOR a Moisés, dizendo:",
            "referencia": "lv 19.1"
        },
        {
            "texto": "Fala a toda a congregação dos filhos de Israel, e dize-lhes: Santos sereis, porque eu, o Senhor vosso Deus, sou santo.",
            "referencia": "lv 19.2"
        },
        {
            "texto": "Cada um temerá a sua mãe e a seu pai, e guardará os meus sábados. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.3"
        },
        {
            "texto": "Não vos virareis para os ídolos nem vos fareis deuses de fundição. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.4"
        },
        {
            "texto": "E, quando oferecerdes sacrifício pacífico ao Senhor, da vossa própria vontade o oferecereis.",
            "referencia": "lv 19.5"
        },
        {
            "texto": "No dia em que o sacrificardes, e no dia seguinte, se comerá; mas o que sobejar ao terceiro dia, será queimado com fogo.",
            "referencia": "lv 19.6"
        },
        {
            "texto": "E se alguma coisa dele for comida ao terceiro dia, coisa abominável é; não será aceita.",
            "referencia": "lv 19.7"
        },
        {
            "texto": "E qualquer que o comer levará a sua iniqüidade, porquanto profanou a santidade do Senhor; por isso tal alma será extirpada do seu povo.",
            "referencia": "lv 19.8"
        },
        {
            "texto": "Quando também fizerdes a colheita da vossa terra, o canto do teu campo não segarás totalmente, nem as espigas caídas colherás da tua sega.",
            "referencia": "lv 19.9"
        },
        {
            "texto": "Semelhantemente não rabiscarás a tua vinha, nem colherás os bagos caídos da tua vinha; deixá-los-ás ao pobre e ao estrangeiro. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.10"
        },
        {
            "texto": "Não furtareis, nem mentireis, nem usareis de falsidade cada um com o seu próximo;",
            "referencia": "lv 19.11"
        },
        {
            "texto": "Nem jurareis falso pelo meu nome, pois profanarás o nome do teu Deus. Eu sou o Senhor.",
            "referencia": "lv 19.12"
        },
        {
            "texto": "Não oprimirás o teu próximo, nem o roubarás; a paga do diarista não ficará contigo até pela manhã.",
            "referencia": "lv 19.13"
        },
        {
            "texto": "Não amaldiçoarás ao surdo, nem porás tropeço diante do cego; mas temerás o teu Deus. Eu sou o Senhor.",
            "referencia": "lv 19.14"
        },
        {
            "texto": "Não farás injustiça no juízo; não respeitarás o pobre, nem honrarás o poderoso; com justiça julgarás o teu próximo.",
            "referencia": "lv 19.15"
        },
        {
            "texto": "Não andarás como mexeriqueiro entre o teu povo; não te porás contra o sangue do teu próximo. Eu sou o Senhor.",
            "referencia": "lv 19.16"
        },
        {
            "texto": "Não odiarás a teu irmão no teu coração; não deixarás de repreender o teu próximo, e por causa dele não sofrerás pecado.",
            "referencia": "lv 19.17"
        },
        {
            "texto": "Não te vingarás nem guardarás ira contra os filhos do teu povo; mas amarás o teu próximo como a ti mesmo. Eu sou o Senhor.",
            "referencia": "lv 19.18"
        },
        {
            "texto": "Guardarás os meus estatutos; não permitirás que se ajuntem misturadamente os teus animais de diferentes espécies; no teu campo não semearás sementes diversas, e não vestirás roupa de diversos estofos misturados.",
            "referencia": "lv 19.19"
        },
        {
            "texto": "E, quando um homem se deitar com uma mulher que for serva desposada com outro homem, e não for resgatada nem se lhe houver dado liberdade, então serão açoitados; não morrerão, pois ela não foi libertada.",
            "referencia": "lv 19.20"
        },
        {
            "texto": "E, por expiação da sua culpa, trará ao Senhor, à porta da tenda da congregação, um carneiro da expiação,",
            "referencia": "lv 19.21"
        },
        {
            "texto": "E, com o carneiro da expiação da culpa, o sacerdote fará propiciação por ele perante o Senhor, pelo pecado que cometeu; e este lhe será perdoado.",
            "referencia": "lv 19.22"
        },
        {
            "texto": "E, quando tiverdes entrado na terra, e plantardes toda a árvore de comer, ser-vos-á incircunciso o seu fruto; três anos vos será incircunciso; dele não se comerá.",
            "referencia": "lv 19.23"
        },
        {
            "texto": "Porém no quarto ano todo o seu fruto será santo para dar louvores ao Senhor.",
            "referencia": "lv 19.24"
        },
        {
            "texto": "E no quinto ano comereis o seu fruto, para que vos faça aumentar a sua produção. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.25"
        },
        {
            "texto": "Não comereis coisa alguma com o sangue; não agourareis nem adivinhareis.",
            "referencia": "lv 19.26"
        },
        {
            "texto": "Não cortareis o cabelo, arredondando os cantos da vossa cabeça, nem danificareis as extremidades da tua barba.",
            "referencia": "lv 19.27"
        },
        {
            "texto": "Pelos mortos não dareis golpes na vossa carne; nem fareis marca alguma sobre vós. Eu sou o Senhor.",
            "referencia": "lv 19.28"
        },
        {
            "texto": "Não contaminarás a tua filha, fazendo-a prostituir-se; para que a terra não se prostitua, nem se encha de maldade.",
            "referencia": "lv 19.29"
        },
        {
            "texto": "Guardareis os meus sábados, e o meu santuário reverenciareis. Eu sou o Senhor.",
            "referencia": "lv 19.30"
        },
        {
            "texto": "Não vos virareis para os adivinhadores e encantadores; não os busqueis, contaminando-vos com eles. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.31"
        },
        {
            "texto": "Diante das cãs te levantarás, e honrarás a face do ancião; e temerás o teu Deus. Eu sou o Senhor.",
            "referencia": "lv 19.32"
        },
        {
            "texto": "E quando o estrangeiro peregrinar convosco na vossa terra, não o oprimireis.",
            "referencia": "lv 19.33"
        },
        {
            "texto": "Como um natural entre vós será o estrangeiro que peregrina convosco; amá-lo-ás como a ti mesmo, pois estrangeiros fostes na terra do Egito. Eu sou o Senhor vosso Deus.",
            "referencia": "lv 19.34"
        },
        {
            "texto": "Não cometereis injustiça no juízo, nem na vara, nem no peso, nem na medida.",
            "referencia": "lv 19.35"
        },
        {
            "texto": "Balanças justas, pesos justos, efa justo, e justo him tereis. Eu sou o Senhor vosso Deus, que vos tirei da terra do Egito.",
            "referencia": "lv 19.36"
        },
        {
            "texto": "Por isso guardareis todos os meus estatutos, e todos os meus juízos, e os cumprireis. Eu sou o Senhor.",
            "referencia": "lv 19.37"
        }
    ]
}