{
    "15": [
        {
            "texto": "Então alguns que tinham descido da Judéia ensinavam aos irmãos: Se não vos circuncidardes, segundo o rito de Moisés, não podeis ser salvos.",
            "referencia": "atos 15.1"
        },
        {
            "texto": "Tendo Paulo e Barnabé contenda e não pequena discussão com eles, os irmãos resolveram que Paulo e Barnabé e mais alguns dentre eles subissem a Jerusalém, aos apóstolos e aos anciãos, por causa desta questão.",
            "referencia": "atos 15.2"
        },
        {
            "texto": "Eles, pois, sendo acompanhados pela igreja por um trecho do caminho, passavam pela Fenícia e por Samária, contando a conversão dos gentios; e davam grande alegria a todos os irmãos.",
            "referencia": "atos 15.3"
        },
        {
            "texto": "E, quando chegaram a Jerusalém, foram recebidos pela igreja e pelos apóstolos e anciãos, e relataram tudo quanto Deus fizera por meio deles.",
            "referencia": "atos 15.4"
        },
        {
            "texto": "Mas alguns da seita dos fariseus, que tinham crido, levantaram-se dizendo que era necessário circuncidá-los e mandar-lhes observar a lei de Moisés.",
            "referencia": "atos 15.5"
        },
        {
            "texto": "Congregaram-se pois os apóstolos e os anciãos para considerar este assunto.",
            "referencia": "atos 15.6"
        },
        {
            "texto": "E, havendo grande discussão, levantou-se Pedro e disse-lhes: Irmãos, bem sabeis que já há muito tempo Deus me elegeu dentre vós, para que os gentios ouvissem da minha boca a palavra do evangelho e cressem.",
            "referencia": "atos 15.7"
        },
        {
            "texto": "E Deus, que conhece os corações, testemunhou a favor deles, dando-lhes o Espírito Santo, assim como a nós;",
            "referencia": "atos 15.8"
        },
        {
            "texto": "e não fez distinção alguma entre eles e nós, purificando os seus corações pela fé.",
            "referencia": "atos 15.9"
        },
        {
            "texto": "Agora, pois, por que tentais a Deus, pondo sobre a cerviz dos discípulos um jugo que nem nossos pais nem nós pudemos suportar?",
            "referencia": "atos 15.10"
        },
        {
            "texto": "Mas cremos que somos salvos pela graça do Senhor Jesus, do mesmo modo que eles também.",
            "referencia": "atos 15.11"
        },
        {
            "texto": "Então toda a multidão se calou e escutava a Barnabé e a Paulo, que contavam quantos sinais e prodígios Deus havia feito por meio deles entre os gentios.",
            "referencia": "atos 15.12"
        },
        {
            "texto": "Depois que se calaram, Tiago, tomando a palavra, disse: Irmãos, ouvi-me:",
            "referencia": "atos 15.13"
        },
        {
            "texto": "Simão relatou como primeiramente Deus visitou os gentios para tomar dentre eles um povo para o seu Nome.",
            "referencia": "atos 15.14"
        },
        {
            "texto": "E com isto concordam as palavras dos profetas; como está escrito:",
            "referencia": "atos 15.15"
        },
        {
            "texto": "Depois disto voltarei, e reedificarei o tabernáculo de Davi, que está caído; reedificarei as suas ruínas, e tornarei a levantá-lo;",
            "referencia": "atos 15.16"
        },
        {
            "texto": "para que o resto dos homens busque ao Senhor, sim, todos os gentios, sobre os quais é invocado o meu nome,",
            "referencia": "atos 15.17"
        },
        {
            "texto": "diz o Senhor que faz estas coisas, que são conhecidas desde a antiguidade.",
            "referencia": "atos 15.18"
        },
        {
            "texto": "Por isso, julgo que não se deve perturbar aqueles, dentre os gentios, que se convertem a Deus,",
            "referencia": "atos 15.19"
        },
        {
            "texto": "mas escrever-lhes que se abstenham das contaminações dos ídolos, da prostituição, do que é sufocado e do sangue.",
            "referencia": "atos 15.20"
        },
        {
            "texto": "Porque Moisés, desde tempos antigos, tem em cada cidade homens que o preguem, e cada sábado é lido nas sinagogas.",
            "referencia": "atos 15.21"
        },
        {
            "texto": "Então pareceu bem aos apóstolos e aos anciãos com toda a igreja escolher homens dentre eles e enviá-los a Antioquia com Paulo e Barnabé, a saber: Judas, chamado Barsabás, e Silas, homens influentes entre os irmãos.",
            "referencia": "atos 15.22"
        },
        {
            "texto": "E por intermédio deles escreveram o seguinte: Os apóstolos e os anciãos, irmãos, aos irmãos dentre os gentios em Antioquia, na Síria e na Cicília, saúde.",
            "referencia": "atos 15.23"
        },
        {
            "texto": "Portanto ouvimos que alguns dentre nós, aos quais nada mandamos, vos têm perturbado com palavras, confundindo as vossas almas,",
            "referencia": "atos 15.24"
        },
        {
            "texto": "pareceu-nos bem, tendo chegado a um acordo, escolher alguns homens e enviá-los com os nossos amados Barnabé e Paulo,",
            "referencia": "atos 15.25"
        },
        {
            "texto": "homens que têm exposto as suas vidas pelo nome de nosso Senhor Jesus Cristo.",
            "referencia": "atos 15.26"
        },
        {
            "texto": "Enviamos portanto Judas e Silas, os quais também por palavra vos anunciarão as mesmas coisas.",
            "referencia": "atos 15.27"
        },
        {
            "texto": "Porque pareceu bem ao Espírito Santo e a nós não vos impor maior encargo além destas coisas necessárias:",
            "referencia": "atos 15.28"
        },
        {
            "texto": "Que vos abstenhais das coisas sacrificadas aos ídolos, e do sangue, e da carne sufocada, e da prostituição; e destas coisas fareis bem de vos guardar. Bem vos vá.",
            "referencia": "atos 15.29"
        },
        {
            "texto": "Então eles, tendo-se despedido, desceram a Antioquia e, havendo reunido a assembléia, entregaram a carta.",
            "referencia": "atos 15.30"
        },
        {
            "texto": "E, quando a leram, alegraram-se pela consolação.",
            "referencia": "atos 15.31"
        },
        {
            "texto": "Depois Judas e Silas, que também eram profetas, exortaram os irmãos com muitas palavras e os fortaleceram.",
            "referencia": "atos 15.32"
        },
        {
            "texto": "E, tendo-se demorado ali por algum tempo, foram pelos irmãos despedidos em paz, de volta aos que os haviam mandado.",
            "referencia": "atos 15.33"
        },
        {
            "texto": "{Mas pareceu bem a Silas ficar ali.}",
            "referencia": "atos 15.34"
        },
        {
            "texto": "Mas Paulo e Barnabé demoraram-se em Antioquia, ensinando e pregando com muitos outros a palavra do Senhor.",
            "referencia": "atos 15.35"
        },
        {
            "texto": "Decorridos alguns dias, disse Paulo a Barnabé: Tornemos a visitar os irmãos por todas as cidades em que temos anunciado a palavra do Senhor, para ver como vão.",
            "referencia": "atos 15.36"
        },
        {
            "texto": "Ora, Barnabé queria que levassem também a João, chamado Marcos.",
            "referencia": "atos 15.37"
        },
        {
            "texto": "Mas a Paulo não parecia razoável que tomassem consigo aquele que desde a Panfília se tinha apartado deles e não os tinha acompanhado no trabalho.",
            "referencia": "atos 15.38"
        },
        {
            "texto": "E houve entre eles tal desavença que se separaram um do outro, e Barnabé, levando consigo a Marcos, navegou para Chipre.",
            "referencia": "atos 15.39"
        },
        {
            "texto": "Mas Paulo, tendo escolhido a Silas, partiu encomendado pelos irmãos à graça do Senhor.",
            "referencia": "atos 15.40"
        },
        {
            "texto": "E passou pela Síria e Cilícia, fortalecendo as igrejas.",
            "referencia": "atos 15.41"
        }
    ]
}