{
    "19": [
        {
            "texto": "E sucedeu que, enquanto Apolo estava em Corinto, Paulo tendo atravessado as regiões mais altas, chegou a Éfeso e, achando ali alguns discípulos,",
            "referencia": "atos 19.1"
        },
        {
            "texto": "perguntou-lhes: Recebestes vós o Espírito Santo quando crestes? Responderam-lhe eles: Não, nem sequer ouvimos que haja Espírito Santo.",
            "referencia": "atos 19.2"
        },
        {
            "texto": "Tornou-lhes ele: Em que fostes batizados então? E eles disseram: No batismo de João.",
            "referencia": "atos 19.3"
        },
        {
            "texto": "Mas Paulo respondeu: João administrou o batismo do arrependimento, dizendo ao povo que cresse naquele que após ele havia de vir, isto é, em Jesus.",
            "referencia": "atos 19.4"
        },
        {
            "texto": "Quando ouviram isso, foram batizados em nome do Senhor Jesus.",
            "referencia": "atos 19.5"
        },
        {
            "texto": "Havendo-lhes Paulo imposto as mãos, veio sobre eles o Espírito Santo, e falavam em línguas e profetizavam.",
            "referencia": "atos 19.6"
        },
        {
            "texto": "E eram ao todo uns doze homens.",
            "referencia": "atos 19.7"
        },
        {
            "texto": "Paulo, entrando na sinagoga, falou ousadamente por espaço de três meses, discutindo e persuadindo acerca do reino de Deus.",
            "referencia": "atos 19.8"
        },
        {
            "texto": "Mas, como alguns deles se endurecessem e não obedecessem, falando mal do Caminho diante da multidão, apartou-se deles e separou os discípulos, discutindo diariamente na escola de Tirano.",
            "referencia": "atos 19.9"
        },
        {
            "texto": "Durou isto por dois anos; de maneira que todos os que habitavam na Ásia, tanto judeus como gregos, ouviram a palavra do Senhor.",
            "referencia": "atos 19.10"
        },
        {
            "texto": "E Deus pelas mãos de Paulo fazia milagres extraordinários,",
            "referencia": "atos 19.11"
        },
        {
            "texto": "de sorte que lenços e aventais eram levados do seu corpo aos enfermos, e as doenças os deixavam e saíam deles os espíritos malignos.",
            "referencia": "atos 19.12"
        },
        {
            "texto": "Ora, também alguns dos exorcistas judeus, ambulantes, tentavam invocar o nome de Jesus sobre os que tinham espíritos malignos, dizendo: Esconjuro-vos por Jesus a quem Paulo prega.",
            "referencia": "atos 19.13"
        },
        {
            "texto": "E os que faziam isto eram sete filhos de Ceva, judeu, um dos principais sacerdotes.",
            "referencia": "atos 19.14"
        },
        {
            "texto": "Respondendo, porém, o espírito maligno, disse: A Jesus conheço, e sei quem é Paulo; mas vós, quem sois?",
            "referencia": "atos 19.15"
        },
        {
            "texto": "Então o homem, no qual estava o espírito maligno, saltando sobre eles, apoderou-se de dois e prevaleceu contra eles, de modo que, nus e feridos, fugiram daquela casa.",
            "referencia": "atos 19.16"
        },
        {
            "texto": "E isto tornou-se conhecido de todos os que moravam em Éfeso, tanto judeus como gregos; e veio temor sobre todos eles, e o nome do Senhor Jesus era engrandecido.",
            "referencia": "atos 19.17"
        },
        {
            "texto": "E muitos dos que haviam crido vinham, confessando e revelando os seus feitos.",
            "referencia": "atos 19.18"
        },
        {
            "texto": "Muitos também dos que tinham praticado artes mágicas ajuntaram os seus livros e os queimaram na presença de todos; e, calculando o valor deles, acharam que montava a cinqüenta mil moedas de prata.",
            "referencia": "atos 19.19"
        },
        {
            "texto": "Assim a palavra do Senhor crescia poderosamente e prevalecia.",
            "referencia": "atos 19.20"
        },
        {
            "texto": "Cumpridas estas coisas, Paulo propôs, em seu espírito, ir a Jerusalém, passando pela Macedônia e pela Acaia, porque dizia: Depois de haver estado ali, é-me necessário ver também Roma.",
            "referencia": "atos 19.21"
        },
        {
            "texto": "E, enviando à Macedônia dois dos que o auxiliavam, Timóteo e Erasto, ficou ele por algum tempo na Ásia.",
            "referencia": "atos 19.22"
        },
        {
            "texto": "Por esse tempo houve um não pequeno alvoroço acerca do Caminho.",
            "referencia": "atos 19.23"
        },
        {
            "texto": "Porque certo ourives, por nome Demétrio, que fazia da prata miniaturas do templo de Diana, proporcionava não pequeno negócio aos artífices,",
            "referencia": "atos 19.24"
        },
        {
            "texto": "os quais ele ajuntou, bem como os oficiais de obras semelhantes, e disse: Senhores, vós bem sabeis que desta indústria nos vem a prosperidade,",
            "referencia": "atos 19.25"
        },
        {
            "texto": "e estais vendo e ouvindo que não é só em Éfeso, mas em quase toda a Ásia, este Paulo tem persuadido e desviado muita gente, dizendo não serem deuses os que são feitos por mãos humanas.",
            "referencia": "atos 19.26"
        },
        {
            "texto": "E não somente há perigo de que esta nossa profissão caia em descrédito, mas também que o templo da grande deusa Diana seja estimado em nada, vindo mesmo a ser destituída da sua majestade aquela a quem toda a Ásia e o mundo adoram.",
            "referencia": "atos 19.27"
        },
        {
            "texto": "Ao ouvirem isso, encheram-se de ira, e clamavam, dizendo: Grande é a Diana dos efésios!",
            "referencia": "atos 19.28"
        },
        {
            "texto": "A cidade encheu-se de confusão, e todos à uma correram ao teatro, arrebatando a Gaio e a Aristarco, macedônios, companheiros de Paulo na viagem.",
            "referencia": "atos 19.29"
        },
        {
            "texto": "Querendo Paulo apresentar-se ao povo, os discípulos não lho permitiram.",
            "referencia": "atos 19.30"
        },
        {
            "texto": "Também alguns dos asiarcas, sendo amigos dele, mandaram rogar-lhe que não se arriscasse a ir ao teatro.",
            "referencia": "atos 19.31"
        },
        {
            "texto": "Uns, pois, gritavam de um modo, outros de outro; porque a assembléia estava em confusão, e a maior parte deles nem sabia por que causa se tinham ajuntado.",
            "referencia": "atos 19.32"
        },
        {
            "texto": "Então tiraram dentre a turba a Alexandre, a quem os judeus impeliram para a frente; e Alexandre, acenando com a mão, queria apresentar uma defesa ao povo.",
            "referencia": "atos 19.33"
        },
        {
            "texto": "Mas quando perceberam que ele era judeu, todos a uma voz gritaram por quase duas horas: Grande é a Diana dos efésios!",
            "referencia": "atos 19.34"
        },
        {
            "texto": "Havendo o escrivão conseguido apaziguar a turba, disse: Varões efésios, que homem há que não saiba que a cidade dos efésios é a guardadora do templo da grande deusa Diana, e da imagem que caiu de Júpiter?",
            "referencia": "atos 19.35"
        },
        {
            "texto": "Ora, visto que estas coisas não podem ser contestadas, convém que vos aquieteis e nada façais precipitadamente.",
            "referencia": "atos 19.36"
        },
        {
            "texto": "Porque estes homens que aqui trouxestes, nem são sacrílegos nem blasfemadores da nossa deusa.",
            "referencia": "atos 19.37"
        },
        {
            "texto": "Todavia, se Demétrio e os artífices que estão com ele têm alguma queixa contra alguém, os tribunais estão abertos e há procônsules: que se acusem uns aos outros.",
            "referencia": "atos 19.38"
        },
        {
            "texto": "E se demandais alguma outra coisa, averiguar-se-á em legítima assembléia.",
            "referencia": "atos 19.39"
        },
        {
            "texto": "Pois até corremos perigo de sermos acusados de sedição pelos acontecimentos de hoje, não havendo motivo algum com que possamos justificar este ajuntamento.",
            "referencia": "atos 19.40"
        },
        {
            "texto": "E, tendo dito isto, despediu a assembléia.",
            "referencia": "atos 19.41"
        }
    ]
}