{
    "22": [
        {
            "texto": "Irmãos e pais, ouvi a minha defesa, que agora faço perante vós.",
            "referencia": "atos 22.1"
        },
        {
            "texto": "Ora, quando ouviram que lhes falava em língua hebraica, guardaram ainda maior silêncio. E ele prosseguiu:",
            "referencia": "atos 22.2"
        },
        {
            "texto": "Eu sou judeu, nascido em Tarso da Cilícia, mas criado nesta cidade, instruído aos pés de Gamaliel, conforme a precisão da lei de nossos pais, sendo zeloso para com Deus, assim como o sois todos vós no dia de hoje.",
            "referencia": "atos 22.3"
        },
        {
            "texto": "E persegui este Caminho até a morte, algemando e metendo em prisões tanto a homens como a mulheres,",
            "referencia": "atos 22.4"
        },
        {
            "texto": "do que também o sumo sacerdote me é testemunha, e assim todo o conselho dos anciãos; e, tendo recebido destes cartas para os irmãos, seguia para Damasco, com o fim de trazer algemados a Jerusalém aqueles que ali estivessem, para que fossem castigados.",
            "referencia": "atos 22.5"
        },
        {
            "texto": "Aconteceu, porém, que, quando caminhava e ia chegando perto de Damasco, pelo meio-dia, de repente, do céu brilhou-me ao redor uma grande luz.",
            "referencia": "atos 22.6"
        },
        {
            "texto": "Caí por terra e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues?",
            "referencia": "atos 22.7"
        },
        {
            "texto": "Eu respondi: Quem és tu, Senhor? Disse-me: Eu sou Jesus, o nazareno, a quem tu persegues.",
            "referencia": "atos 22.8"
        },
        {
            "texto": "E os que estavam comigo viram, em verdade, a luz, mas não entenderam a voz daquele que falava comigo.",
            "referencia": "atos 22.9"
        },
        {
            "texto": "Então perguntei: Senhor que farei? E o Senhor me disse: Levanta-te, e vai a Damasco, onde se te dirá tudo o que te é ordenado fazer.",
            "referencia": "atos 22.10"
        },
        {
            "texto": "Como eu nada visse por causa do esplendor daquela luz, guiado pela mão dos que estavam comigo cheguei a Damasco.",
            "referencia": "atos 22.11"
        },
        {
            "texto": "Um certo Ananias, varão piedoso conforme a lei, que tinha bom testemunho de todos os judeus que ali moravam,",
            "referencia": "atos 22.12"
        },
        {
            "texto": "vindo ter comigo, de pé ao meu lado, disse-me: Saulo, irmão, recobra a vista. Naquela mesma hora, recobrando a vista, eu o vi.",
            "referencia": "atos 22.13"
        },
        {
            "texto": "Disse ele: O Deus de nossos pais de antemão te designou para conhecer a sua vontade, ver o Justo, e ouvir a voz da sua boca.",
            "referencia": "atos 22.14"
        },
        {
            "texto": "Porque hás de ser sua testemunha para com todos os homens do que tens visto e ouvido.",
            "referencia": "atos 22.15"
        },
        {
            "texto": "Agora por que te demoras? Levanta-te, batiza-te e lava os teus pecados, invocando o seu nome.",
            "referencia": "atos 22.16"
        },
        {
            "texto": "Aconteceu que, tendo eu voltado para Jerusalém, enquanto orava no templo, achei-me em êxtase,",
            "referencia": "atos 22.17"
        },
        {
            "texto": "e vi aquele que me dizia: Apressa-te e sai logo de Jerusalém; porque não receberão o teu testemunho acerca de mim.",
            "referencia": "atos 22.18"
        },
        {
            "texto": "Disse eu: Senhor, eles bem sabem que eu encarcerava e açoitava pelas sinagogas os que criam em ti.",
            "referencia": "atos 22.19"
        },
        {
            "texto": "E quando se derramava o sangue de Estêvão, tua testemunha, eu também estava presente, consentindo na sua morte e guardando as capas dos que o matavam.",
            "referencia": "atos 22.20"
        },
        {
            "texto": "Disse-me ele: Vai, porque eu te enviarei para longe, aos gentios.",
            "referencia": "atos 22.21"
        },
        {
            "texto": "Ora, escutavam-no até esta palavra, mas então levantaram a voz, dizendo: Tira do mundo tal homem, porque não convém que viva.",
            "referencia": "atos 22.22"
        },
        {
            "texto": "Gritando eles e arrojando de si as capas e lançando pó para o ar,",
            "referencia": "atos 22.23"
        },
        {
            "texto": "o comandante mandou que levassem Paulo para dentro da fortaleza, ordenando que fosse interrogado debaixo de açoites, para saber por que causa assim clamavam contra ele.",
            "referencia": "atos 22.24"
        },
        {
            "texto": "Quando o haviam atado com as correias, disse Paulo ao centurião que ali estava: É-vos lícito açoitar um cidadão romano, sem ser ele condenado?",
            "referencia": "atos 22.25"
        },
        {
            "texto": "Ouvindo isto, foi o centurião ter com o comandante e o avisou, dizendo: Vê o que estás para fazer, pois este homem é romano.",
            "referencia": "atos 22.26"
        },
        {
            "texto": "Vindo o comandante, perguntou-lhe: Dize-me: és tu romano? Respondeu ele: Sim sou.",
            "referencia": "atos 22.27"
        },
        {
            "texto": "Tornou o comandante: Eu por grande soma de dinheiro adquiri este direito de cidadão. Paulo disse: Mas eu o sou de nascimento.",
            "referencia": "atos 22.28"
        },
        {
            "texto": "Imediatamente, pois se apartaram dele aqueles que o iam interrogar; e até o comandante, tendo sabido que Paulo era romano, atemorizou-se porque o havia ligado.",
            "referencia": "atos 22.29"
        },
        {
            "texto": "No dia seguinte, querendo saber ao certo a causa por que ele era acusado pelos judeus, soltou-o das prisões, e mandou que se reunissem os principais sacerdotes e todo o sinédrio; e, trazendo Paulo, apresentou-o diante deles.",
            "referencia": "atos 22.30"
        }
    ]
}