{
    "2": [
        {
            "texto": "Ao cumprir-se o dia de Pentecostes, estavam todos reunidos no mesmo lugar.",
            "referencia": "atos 2.1"
        },
        {
            "texto": "De repente veio do céu um ruído, como que de um vento impetuoso, e encheu toda a casa onde estavam sentados.",
            "referencia": "atos 2.2"
        },
        {
            "texto": "E lhes apareceram umas línguas como que de fogo, que se distribuíam, e sobre cada um deles pousou uma.",
            "referencia": "atos 2.3"
        },
        {
            "texto": "E todos ficaram cheios do Espírito Santo, e começaram a falar noutras línguas, conforme o Espírito lhes concedia que falassem.",
            "referencia": "atos 2.4"
        },
        {
            "texto": "Habitavam então em Jerusalém judeus, homens piedosos, de todas as nações que há debaixo do céu.",
            "referencia": "atos 2.5"
        },
        {
            "texto": "Ouvindo-se, pois, aquele ruído, ajuntou-se a multidão; e estava confusa, porque cada um os ouvia falar na sua própria língua.",
            "referencia": "atos 2.6"
        },
        {
            "texto": "E todos pasmavam e se admiravam, dizendo uns aos outros: Pois quê! não são galileus todos esses que estão falando?",
            "referencia": "atos 2.7"
        },
        {
            "texto": "Como é, pois, que os ouvimos falar cada um na própria língua em que nascemos?",
            "referencia": "atos 2.8"
        },
        {
            "texto": "Nós, partos, medos, e elamitas; e os que habitamos a Mesopotâmia, a Judéia e a Capadócia, o Ponto e a Ásia,",
            "referencia": "atos 2.9"
        },
        {
            "texto": "a Frígia e a Panfília, o Egito e as partes da Líbia próximas a Cirene, e forasteiros romanos, tanto judeus como prosélitos,",
            "referencia": "atos 2.10"
        },
        {
            "texto": "cretenses e árabes-ouvímo-los em nossas línguas, falar das grandezas de Deus.",
            "referencia": "atos 2.11"
        },
        {
            "texto": "E todos pasmavam e estavam perplexos, dizendo uns aos outros: Que quer dizer isto?",
            "referencia": "atos 2.12"
        },
        {
            "texto": "E outros, zombando, diziam: Estão cheios de mosto.",
            "referencia": "atos 2.13"
        },
        {
            "texto": "Então Pedro, pondo-se em pé com os onze, levantou a voz e disse-lhes: Varões judeus e todos os que habitais em Jerusalém, seja-vos isto notório, e escutai as minhas palavras.",
            "referencia": "atos 2.14"
        },
        {
            "texto": "Pois estes homens não estão embriagados, como vós pensais, visto que é apenas a terceira hora do dia.",
            "referencia": "atos 2.15"
        },
        {
            "texto": "Mas isto é o que foi dito pelo profeta Joel:",
            "referencia": "atos 2.16"
        },
        {
            "texto": "E acontecerá nos últimos dias, diz o Senhor, que derramarei do meu Espírito sobre toda a carne; e os vossos filhos e as vossas filhas profetizarão, os vossos mancebos terão visões, os vossos anciãos terão sonhos;",
            "referencia": "atos 2.17"
        },
        {
            "texto": "e sobre os meus servos e sobre as minhas servas derramarei do meu Espírito naqueles dias, e eles profetizarão.",
            "referencia": "atos 2.18"
        },
        {
            "texto": "E mostrarei prodígios em cima no céu; e sinais embaixo na terra, sangue, fogo e vapor de fumaça.",
            "referencia": "atos 2.19"
        },
        {
            "texto": "O sol se converterá em trevas, e a lua em sangue, antes que venha o grande e glorioso dia do Senhor.",
            "referencia": "atos 2.20"
        },
        {
            "texto": "E acontecerá que todo aquele que invocar o nome do Senhor será salvo.",
            "referencia": "atos 2.21"
        },
        {
            "texto": "Varões israelitas, escutai estas palavras: A Jesus, o nazareno, varão aprovado por Deus entre vós com milagres, prodígios e sinais, que Deus por ele fez no meio de vós, como vós mesmos bem sabeis;",
            "referencia": "atos 2.22"
        },
        {
            "texto": "a este, que foi entregue pelo determinado conselho e presciência de Deus, vós matastes, crucificando-o pelas mãos de iníquos;",
            "referencia": "atos 2.23"
        },
        {
            "texto": "ao qual Deus ressuscitou, rompendo os grilhões da morte, pois não era possível que fosse retido por ela.",
            "referencia": "atos 2.24"
        },
        {
            "texto": "Porque dele fala Davi: Sempre via diante de mim o Senhor, porque está à minha direita, para que eu não seja abalado;",
            "referencia": "atos 2.25"
        },
        {
            "texto": "por isso se alegrou o meu coração, e a minha língua exultou; e além disso a minha carne há de repousar em esperança;",
            "referencia": "atos 2.26"
        },
        {
            "texto": "pois não deixarás a minha alma no inferno, nem permitirás que o teu Santo veja a corrupção;",
            "referencia": "atos 2.27"
        },
        {
            "texto": "fizeste-me conhecer os caminhos da vida; encher-me-ás de alegria na tua presença.",
            "referencia": "atos 2.28"
        },
        {
            "texto": "Irmãos, seja-me permitido dizer-vos livremente acerca do patriarca Davi, que ele morreu e foi sepultado, e entre nós está até hoje a sua sepultura.",
            "referencia": "atos 2.29"
        },
        {
            "texto": "Sendo, pois, ele profeta, e sabendo que Deus lhe havia prometido com juramento que faria sentar sobre o seu trono um dos seus descendentes,",
            "referencia": "atos 2.30"
        },
        {
            "texto": "prevendo isto, Davi falou da ressurreição de Cristo, que a sua alma não foi deixada no inferno, nem a sua carne viu a corrupção.",
            "referencia": "atos 2.31"
        },
        {
            "texto": "Ora, a este Jesus, Deus ressuscitou, do que todos nós somos testemunhas.",
            "referencia": "atos 2.32"
        },
        {
            "texto": "De sorte que, exaltado pela destra de Deus, e tendo recebido do Pai a promessa do Espírito Santo, derramou isto que vós agora vedes e ouvis.",
            "referencia": "atos 2.33"
        },
        {
            "texto": "Porque Davi não subiu aos céus, mas ele próprio declara: Disse o Senhor ao meu Senhor: Assenta-te à minha direita,",
            "referencia": "atos 2.34"
        },
        {
            "texto": "até que eu ponha os teus inimigos por escabelo de teus pés.",
            "referencia": "atos 2.35"
        },
        {
            "texto": "Saiba pois com certeza toda a casa de Israel que a esse mesmo Jesus, a quem vós crucificastes, Deus o fez Senhor e Cristo.",
            "referencia": "atos 2.36"
        },
        {
            "texto": "E, ouvindo eles isto, compungiram-se em seu coração, e perguntaram a Pedro e aos demais apóstolos: Que faremos, irmãos?",
            "referencia": "atos 2.37"
        },
        {
            "texto": "Pedro então lhes respondeu: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo, para remissão de vossos pecados; e recebereis o dom do Espírito Santo.",
            "referencia": "atos 2.38"
        },
        {
            "texto": "Porque a promessa vos pertence a vós, a vossos filhos, e a todos os que estão longe: a quantos o Senhor nosso Deus chamar.",
            "referencia": "atos 2.39"
        },
        {
            "texto": "E com muitas outras palavras dava testemunho, e os exortava, dizendo: salvai-vos desta geração perversa.",
            "referencia": "atos 2.40"
        },
        {
            "texto": "De sorte que foram batizados os que receberam a sua palavra; e naquele dia agregaram-se quase três mil almas;",
            "referencia": "atos 2.41"
        },
        {
            "texto": "e perseveravam na doutrina dos apóstolos e na comunhão, no partir do pão e nas orações.",
            "referencia": "atos 2.42"
        },
        {
            "texto": "Em cada alma havia temor, e muitos prodígios e sinais eram feitos pelos apóstolos.",
            "referencia": "atos 2.43"
        },
        {
            "texto": "Todos os que criam estavam unidos e tinham tudo em comum.",
            "referencia": "atos 2.44"
        },
        {
            "texto": "E vendiam suas propriedades e bens e os repartiam por todos, segundo a necessidade de cada um.",
            "referencia": "atos 2.45"
        },
        {
            "texto": "E, perseverando unânimes todos os dias no templo, e partindo o pão em casa, comiam com alegria e singeleza de coração,",
            "referencia": "atos 2.46"
        },
        {
            "texto": "louvando a Deus, e caindo na graça de todo o povo. E cada dia acrescentava-lhes o Senhor os que iam sendo salvos.",
            "referencia": "atos 2.47"
        }
    ]
}