{
    "14": [
        {
            "texto": "Em Icônio entraram juntos na sinagoga dos judeus e falaram de tal modo que creu uma grande multidão tanto de judeus como de gregos.",
            "referencia": "atos 14.1"
        },
        {
            "texto": "Mas os judeus incrédulos excitaram e irritaram os ânimos dos gentios contra os irmãos.",
            "referencia": "atos 14.2"
        },
        {
            "texto": "Eles, entretanto, se demoraram ali por muito tempo, falando ousadamente acerca do Senhor, o qual dava testemunho à palavra da sua graça, concedendo que por suas mãos se fizessem sinais e prodígios.",
            "referencia": "atos 14.3"
        },
        {
            "texto": "E se dividiu o povo da cidade; uns eram pelos judeus, e outros pelos apóstolos.",
            "referencia": "atos 14.4"
        },
        {
            "texto": "E, havendo um motim tanto dos gentios como dos judeus, juntamente com as suas autoridades, para os ultrajarem e apedrejarem,",
            "referencia": "atos 14.5"
        },
        {
            "texto": "eles, sabendo-o, fugiram para Listra e Derbe, cidades da Licaônia, e a região circunvizinha;",
            "referencia": "atos 14.6"
        },
        {
            "texto": "e ali pregavam o evangelho.",
            "referencia": "atos 14.7"
        },
        {
            "texto": "Em Listra estava sentado um homem aleijado dos pés, coxo de nascença e que nunca tinha andado.",
            "referencia": "atos 14.8"
        },
        {
            "texto": "Este ouvia falar Paulo, que, fitando nele os olhos e vendo que tinha fé para ser curado,",
            "referencia": "atos 14.9"
        },
        {
            "texto": "disse em alta voz: Levanta-te direito sobre os teus pés. E ele saltou, e andava.",
            "referencia": "atos 14.10"
        },
        {
            "texto": "As multidões, vendo o que Paulo fizera, levantaram a voz, dizendo em língua licaônica: Fizeram-se os deuses semelhantes aos homens e desceram até nós.",
            "referencia": "atos 14.11"
        },
        {
            "texto": "A Barnabé chamavam Júpiter e a Paulo, Mercúrio, porque era ele o que dirigia a palavra.",
            "referencia": "atos 14.12"
        },
        {
            "texto": "O sacerdote de Júpiter, cujo templo estava em frente da cidade, trouxe para as portas touros e grinaldas e, juntamente com as multidões, queria oferecer-lhes sacrifícios.",
            "referencia": "atos 14.13"
        },
        {
            "texto": "Quando, porém, os apóstolos Barnabé e Paulo ouviram isto, rasgaram as suas vestes e saltaram para o meio da multidão, clamando",
            "referencia": "atos 14.14"
        },
        {
            "texto": "e dizendo: Senhores, por que fazeis estas coisas? Nós também somos homens, de natureza semelhante à vossa, e vos anunciamos o evangelho para que destas práticas vãs vos convertais ao Deus vivo, que fez o céu, a terra, o mar, e tudo quanto há neles;",
            "referencia": "atos 14.15"
        },
        {
            "texto": "o qual nos tempos passados permitiu que todas as nações andassem nos seus próprios caminhos.",
            "referencia": "atos 14.16"
        },
        {
            "texto": "Contudo não deixou de dar testemunho de si mesmo, fazendo o bem, dando-vos chuvas do céu e estações frutíferas, enchendo-vos de mantimento, e de alegria os vossos corações.",
            "referencia": "atos 14.17"
        },
        {
            "texto": "E dizendo isto, com dificuldade impediram as multidões de lhes oferecerem sacrifícios.",
            "referencia": "atos 14.18"
        },
        {
            "texto": "Sobrevieram, porém, judeus de Antioquia e de Icônio e, havendo persuadido as multidões, apedrejaram a Paulo, e arrastaram-no para fora da cidade, cuidando que estava morto.",
            "referencia": "atos 14.19"
        },
        {
            "texto": "Mas quando os discípulos o rodearam, ele se levantou e entrou na cidade. No dia seguinte partiu com Barnabé para Derbe.",
            "referencia": "atos 14.20"
        },
        {
            "texto": "E, tendo anunciado o evangelho naquela cidade e feito muitos discípulos, voltaram para Listra, Icônio e Antioquia,",
            "referencia": "atos 14.21"
        },
        {
            "texto": "confirmando as almas dos discípulos, exortando-os a perseverarem na fé, dizendo que por muitas tribulações nos é necessário entrar no reino de Deus.",
            "referencia": "atos 14.22"
        },
        {
            "texto": "E, havendo-lhes feito eleger anciãos em cada igreja e orado com jejuns, os encomendaram ao Senhor em quem haviam crido.",
            "referencia": "atos 14.23"
        },
        {
            "texto": "Atravessando então a Pisídia, chegaram à Panfília.",
            "referencia": "atos 14.24"
        },
        {
            "texto": "E, tendo anunciado a palavra em Perge, desceram a Atália.",
            "referencia": "atos 14.25"
        },
        {
            "texto": "E dali navegaram para Antioquia, donde tinham sido encomendados à graça de Deus para a obra que acabavam de cumprir.",
            "referencia": "atos 14.26"
        },
        {
            "texto": "Quando chegaram e reuniram a igreja, relataram tudo quanto Deus fizera por meio deles, e como abrira aos gentios a porta da fé.",
            "referencia": "atos 14.27"
        },
        {
            "texto": "E ficaram ali não pouco tempo, com os discípulos.",
            "referencia": "atos 14.28"
        }
    ]
}