{
    "20": [
        {
            "texto": "Depois que cessou o alvoroço, Paulo mandou chamar os discípulos e, tendo-os exortado, despediu-se e partiu para a Macedônia.",
            "referencia": "atos 20.1"
        },
        {
            "texto": "E, havendo andado por aquelas regiões, exortando os discípulos com muitas palavras, veio à Grécia.",
            "referencia": "atos 20.2"
        },
        {
            "texto": "Depois de passar ali três meses, visto terem os judeus armado uma cilada contra ele quando ia embarcar para a Síria, determinou voltar pela Macedônia.",
            "referencia": "atos 20.3"
        },
        {
            "texto": "Acompanhou-o Sópater de Beréia, filho de Pirro; bem como dos de Tessalônica, Aristarco e Segundo; Gaio de Derbe e Timóteo; e dos da Ásia, Tíquico e Trófimo.",
            "referencia": "atos 20.4"
        },
        {
            "texto": "Estes porém, foram adiante e nos esperavam em Trôade.",
            "referencia": "atos 20.5"
        },
        {
            "texto": "E nós, depois dos dias dos pães ázimos, navegamos de Filipos, e em cinco dias fomos ter com eles em Trôade, onde nos detivemos sete dias.",
            "referencia": "atos 20.6"
        },
        {
            "texto": "No primeiro dia da semana, tendo-nos reunido a fim de partir o pão, Paulo, que havia de sair no dia seguinte, falava com eles, e prolongou o seu discurso até a meia-noite.",
            "referencia": "atos 20.7"
        },
        {
            "texto": "Ora, havia muitas luzes no cenáculo onde estávamos reunidos.",
            "referencia": "atos 20.8"
        },
        {
            "texto": "E certo jovem, por nome Êutico, que estava sentado na janela, tomado de um sono profundo enquanto Paulo prolongava ainda mais o seu sermão, vencido pelo sono caiu do terceiro andar abaixo, e foi levantado morto.",
            "referencia": "atos 20.9"
        },
        {
            "texto": "Tendo Paulo descido, debruçou-se sobre ele e, abraçando-o, disse: Não vos perturbeis, pois a sua alma está nele.",
            "referencia": "atos 20.10"
        },
        {
            "texto": "Então subiu, e tendo partido o pão e comido, ainda lhes falou largamente até o romper do dia; e assim partiu.",
            "referencia": "atos 20.11"
        },
        {
            "texto": "E levaram vivo o jovem e ficaram muito consolados.",
            "referencia": "atos 20.12"
        },
        {
            "texto": "Nós, porém, tomando a dianteira e embarcando, navegamos para Assôs, onde devíamos receber a Paulo, porque ele, havendo de ir por terra, assim o ordenara.",
            "referencia": "atos 20.13"
        },
        {
            "texto": "E, logo que nos alcançou em Assôs, recebemo-lo a bordo e fomos a Mitilene;",
            "referencia": "atos 20.14"
        },
        {
            "texto": "e navegando dali, chegamos no dia imediato defronte de Quios, no outro aportamos a Samos e {e tendo-nos demorado em Trogílio, chegamos,} no dia seguinte a Mileto.",
            "referencia": "atos 20.15"
        },
        {
            "texto": "Porque Paulo havia determinado passar ao largo de Éfeso, para não se demorar na Ásia; pois se apressava para estar em Jerusalém no dia de Pentecostes, se lhe fosse possível.",
            "referencia": "atos 20.16"
        },
        {
            "texto": "De Mileto mandou a Éfeso chamar os anciãos da igreja.",
            "referencia": "atos 20.17"
        },
        {
            "texto": "E, tendo eles chegado, disse-lhes: Vós bem sabeis de que modo me tenho portado entre vós sempre, desde o primeiro dia em que entrei na Ásia,",
            "referencia": "atos 20.18"
        },
        {
            "texto": "servindo ao Senhor com toda a humildade, e com lágrimas e provações que pelas ciladas dos judeus me sobrevieram;",
            "referencia": "atos 20.19"
        },
        {
            "texto": "como não me esquivei de vos anunciar coisa alguma que útil seja, ensinando-vos publicamente e de casa em casa,",
            "referencia": "atos 20.20"
        },
        {
            "texto": "testificando, tanto a judeus como a gregos, o arrependimento para com Deus e a fé em nosso Senhor Jesus.",
            "referencia": "atos 20.21"
        },
        {
            "texto": "Agora, eis que eu, constrangido no meu espírito, vou a Jerusalém, não sabendo o que ali acontecerá,",
            "referencia": "atos 20.22"
        },
        {
            "texto": "senão o que o Espírito Santo me testifica, de cidade em cidade, dizendo que me esperam prisões e tribulações,",
            "referencia": "atos 20.23"
        },
        {
            "texto": "mas em nada tenho a minha vida como preciosa para mim, contando que complete a minha carreira e o ministério que recebi do Senhor Jesus, para dar testemunho do evangelho da graça de Deus.",
            "referencia": "atos 20.24"
        },
        {
            "texto": "E eis agora, sei que nenhum de vós, por entre os quais passei pregando o reino de Deus, jamais tornará a ver o meu rosto.",
            "referencia": "atos 20.25"
        },
        {
            "texto": "Portanto, no dia de hoje, vos protesto que estou limpo do sangue de todos.",
            "referencia": "atos 20.26"
        },
        {
            "texto": "Porque não me esquivei de vos anunciar todo o conselho de Deus.",
            "referencia": "atos 20.27"
        },
        {
            "texto": "Cuidai pois de vós mesmos e de todo o rebanho sobre o qual o Espírito Santo vos constituiu bispos, para apascentardes a igreja de Deus, que ele adquiriu com seu próprio sangue.",
            "referencia": "atos 20.28"
        },
        {
            "texto": "Eu sei que depois da minha partida entrarão no meio de vós lobos cruéis que não pouparão rebanho,",
            "referencia": "atos 20.29"
        },
        {
            "texto": "e que dentre vós mesmos se levantarão homens, falando coisas perversas para atrair os discípulos após si.",
            "referencia": "atos 20.30"
        },
        {
            "texto": "Portanto vigiai, lembrando-vos de que por três anos não cessei noite e dia de admoestar com lágrimas a cada um de vós.",
            "referencia": "atos 20.31"
        },
        {
            "texto": "Agora pois, vos encomendo a Deus e à palavra da sua graça, àquele que é poderoso para vos edificar e dar herança entre todos os que são santificados.",
            "referencia": "atos 20.32"
        },
        {
            "texto": "De ninguém cobicei prata, nem ouro, nem vestes.",
            "referencia": "atos 20.33"
        },
        {
            "texto": "Vós mesmos sabeis que estas mãos proveram as minhas necessidades e as dos que estavam comigo.",
            "referencia": "atos 20.34"
        },
        {
            "texto": "Em tudo vos dei o exemplo de que assim trabalhando, é necessário socorrer os enfermos, recordando as palavras do Senhor Jesus, porquanto ele mesmo disse: Coisa mais bem-aventurada é dar do que receber.",
            "referencia": "atos 20.35"
        },
        {
            "texto": "Havendo dito isto, pôs-se de joelhos, e orou com todos eles.",
            "referencia": "atos 20.36"
        },
        {
            "texto": "E levantou-se um grande pranto entre todos, e lançando-se ao pescoço de Paulo, beijavam-no.",
            "referencia": "atos 20.37"
        },
        {
            "texto": "Entristecendo-se principalmente pela palavra que dissera, que não veriam mais o seu rosto. E eles o acompanharam até o navio.",
            "referencia": "atos 20.38"
        }
    ]
}