{
    "5": [
        {
            "texto": "Mas um certo homem chamado Ananias, com Safira, sua mulher, vendeu uma propriedade,",
            "referencia": "atos 5.1"
        },
        {
            "texto": "e reteve parte do preço, sabendo-o também sua mulher; e levando a outra parte, a depositou aos pés dos apóstolos.",
            "referencia": "atos 5.2"
        },
        {
            "texto": "Disse então Pedro: Ananias, por que encheu Satanás o teu coração, para que mentisses ao Espírito Santo e retivesses parte do preço do terreno?",
            "referencia": "atos 5.3"
        },
        {
            "texto": "Enquanto o possuías, não era teu? e vendido, não estava o preço em teu poder? Como, pois, formaste este desígnio em teu coração? Não mentiste aos homens, mas a Deus.",
            "referencia": "atos 5.4"
        },
        {
            "texto": "E Ananias, ouvindo estas palavras, caiu e expirou. E grande temor veio sobre todos os que souberam disto.",
            "referencia": "atos 5.5"
        },
        {
            "texto": "Levantando-se os moços, cobriram-no e, transportando-o para fora, o sepultaram.",
            "referencia": "atos 5.6"
        },
        {
            "texto": "Depois de um intervalo de cerca de três horas, entrou também sua mulher, não sabendo o que havia acontecido.",
            "referencia": "atos 5.7"
        },
        {
            "texto": "E perguntou-lhe Pedro: Dize-me: Vendestes por tanto aquele terreno? E ela respondeu: Sim, por tanto.",
            "referencia": "atos 5.8"
        },
        {
            "texto": "Então Pedro lhe disse: Por que é que combinastes entre vós provar o Espírito do Senhor? Eis aí à porta os pés dos que sepultaram o teu marido, e te levarão também a ti.",
            "referencia": "atos 5.9"
        },
        {
            "texto": "Imediatamente ela caiu aos pés dele e expirou. E entrando os moços, acharam-na morta e, levando-a para fora, sepultaram-na ao lado do marido.",
            "referencia": "atos 5.10"
        },
        {
            "texto": "Sobreveio grande temor a toda a igreja e a todos os que ouviram estas coisas.",
            "referencia": "atos 5.11"
        },
        {
            "texto": "E muitos sinais e prodígios eram feitos entre o povo pelas mãos dos apóstolos. E estavam todos de comum acordo no pórtico de Salomão.",
            "referencia": "atos 5.12"
        },
        {
            "texto": "Dos outros, porém, nenhum ousava ajuntar-se a eles; mas o povo os tinha em grande estima;",
            "referencia": "atos 5.13"
        },
        {
            "texto": "e cada vez mais se agregavam crentes ao Senhor em grande número tanto de homens como de mulheres,",
            "referencia": "atos 5.14"
        },
        {
            "texto": "a ponto de transportarem os enfermos para as ruas, e os porem em leitos e macas, para que ao passar Pedro, ao menos sua sombra cobrisse alguns deles.",
            "referencia": "atos 5.15"
        },
        {
            "texto": "Também das cidades circunvizinhas afluía muita gente a Jerusalém, conduzindo enfermos e atormentados de espíritos imundos, os quais eram todos curados.",
            "referencia": "atos 5.16"
        },
        {
            "texto": "Levantando-se o sumo sacerdote e todos os que estavam com ele {isto é, a seita dos saduceus}, encheram-se de inveja,",
            "referencia": "atos 5.17"
        },
        {
            "texto": "deitaram mão nos apóstolos, e os puseram na prisão pública.",
            "referencia": "atos 5.18"
        },
        {
            "texto": "Mas de noite um anjo do Senhor abriu as portas do cárcere e, tirando-os para fora, disse:",
            "referencia": "atos 5.19"
        },
        {
            "texto": "Ide, apresentai-vos no templo, e falai ao povo todas as palavras desta vida.",
            "referencia": "atos 5.20"
        },
        {
            "texto": "Ora, tendo eles ouvido isto, entraram de manhã cedo no templo e ensinavam. Chegando, porém o sumo sacerdote e os que estavam com ele, convocaram o sinédrio, com todos os anciãos dos filhos de Israel, e enviaram guardas ao cárcere para trazê-los.",
            "referencia": "atos 5.21"
        },
        {
            "texto": "Mas os guardas, tendo lá ido, não os acharam na prisão; e voltando, lho anunciaram,",
            "referencia": "atos 5.22"
        },
        {
            "texto": "dizendo: Achamos realmente o cárcere fechado com toda a segurança, e as sentinelas em pé às portas; mas, abrindo-as, a ninguém achamos dentro.",
            "referencia": "atos 5.23"
        },
        {
            "texto": "E quando o capitão do templo e os principais sacerdotes ouviram estas palavras ficaram perplexos acerca deles e do que viria a ser isso.",
            "referencia": "atos 5.24"
        },
        {
            "texto": "Então chegou alguém e lhes anunciou: Eis que os homens que encerrastes na prisão estão no templo, em pé, a ensinar o povo.",
            "referencia": "atos 5.25"
        },
        {
            "texto": "Nisso foi o capitão com os guardas e os trouxe, não com violência, porque temiam ser apedrejados pelo povo.",
            "referencia": "atos 5.26"
        },
        {
            "texto": "E tendo-os trazido, os apresentaram ao sinédrio. E o sumo sacerdote os interrogou, dizendo:",
            "referencia": "atos 5.27"
        },
        {
            "texto": "Não vos admoestamos expressamente que não ensinásseis nesse nome? e eis que enchestes Jerusalém dessa vossa doutrina e quereis lançar sobre nós o sangue desse homem.",
            "referencia": "atos 5.28"
        },
        {
            "texto": "Respondendo Pedro e os apóstolos, disseram: Importa antes obedecer a Deus que aos homens.",
            "referencia": "atos 5.29"
        },
        {
            "texto": "O Deus de nossos pais ressuscitou a Jesus, ao qual vós matastes, suspendendo-o no madeiro;",
            "referencia": "atos 5.30"
        },
        {
            "texto": "sim, Deus, com a sua destra, o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e remissão de pecados.",
            "referencia": "atos 5.31"
        },
        {
            "texto": "E nós somos testemunhas destas coisas, e bem assim o Espírito Santo, que Deus deu àqueles que lhe obedecem.",
            "referencia": "atos 5.32"
        },
        {
            "texto": "Ora, ouvindo eles isto, se enfureceram e queriam matá-los.",
            "referencia": "atos 5.33"
        },
        {
            "texto": "Mas, levantando-se no sinédrio certo fariseu chamado Gamaliel, doutor da lei, acatado por todo o povo, mandou que por um pouco saíssem aqueles homens;",
            "referencia": "atos 5.34"
        },
        {
            "texto": "e prosseguiu: Varões israelitas, acautelai-vos a respeito do que estais para fazer a estes homens.",
            "referencia": "atos 5.35"
        },
        {
            "texto": "Porque, há algum tempo, levantou-se Teudas, dizendo ser alguém; ao qual se ajuntaram uns quatrocentos homens; mas ele foi morto, e todos quantos lhe obedeciam foram dispersos e reduzidos a nada.",
            "referencia": "atos 5.36"
        },
        {
            "texto": "Depois dele levantou-se Judas, o galileu, nos dias do recenseamento, e levou muitos após si; mas também este pereceu, e todos quantos lhe obedeciam foram dispersos.",
            "referencia": "atos 5.37"
        },
        {
            "texto": "Agora vos digo: Dai de mão a estes homens, e deixai-os, porque este conselho ou esta obra, caso seja dos homens, se desfará;",
            "referencia": "atos 5.38"
        },
        {
            "texto": "mas, se é de Deus, não podereis derrotá-los; para que não sejais, porventura, achados até combatendo contra Deus.",
            "referencia": "atos 5.39"
        },
        {
            "texto": "Concordaram, pois, com ele, e tendo chamado os apóstolos, açoitaram-nos e mandaram que não falassem em nome de Jesus, e os soltaram.",
            "referencia": "atos 5.40"
        },
        {
            "texto": "Retiraram-se pois da presença do sinédrio, regozijando-se de terem sido julgados dignos de sofrer afronta pelo nome de Jesus.",
            "referencia": "atos 5.41"
        },
        {
            "texto": "E todos os dias, no templo e de casa em casa, não cessavam de ensinar, e de anunciar a Jesus, o Cristo.",
            "referencia": "atos 5.42"
        }
    ]
}