{
    "10": [
        {
            "texto": "Um homem em Cesaréia, por nome Cornélio, centurião da corte chamada italiana,",
            "referencia": "atos 10.1"
        },
        {
            "texto": "piedoso e temente a Deus com toda a sua casa, e que fazia muitas esmolas ao povo e de contínuo orava a Deus,",
            "referencia": "atos 10.2"
        },
        {
            "texto": "cerca da hora nona do dia, viu claramente em visão um anjo de Deus, que se dirigia para ele e lhe dizia: Cornélio!",
            "referencia": "atos 10.3"
        },
        {
            "texto": "Este, fitando nele os olhos e atemorizado, perguntou: Que é, Senhor? O anjo respondeu-lhe: As tuas orações e as tuas esmolas têm subido para memória diante de Deus;",
            "referencia": "atos 10.4"
        },
        {
            "texto": "agora, pois, envia homens a Jope e manda chamar a Simão, que tem por sobrenome Pedro;",
            "referencia": "atos 10.5"
        },
        {
            "texto": "este se acha hospedado com um certo Simão, curtidor, cuja casa fica à beira-mar. {Ele te dirá o que deves fazer.}",
            "referencia": "atos 10.6"
        },
        {
            "texto": "Logo que se retirou o anjo que lhe falava, Cornélio chamou dois dos seus domésticos e um piedoso soldado dos que estavam a seu serviço;",
            "referencia": "atos 10.7"
        },
        {
            "texto": "e, havendo contado tudo, os enviou a Jope.",
            "referencia": "atos 10.8"
        },
        {
            "texto": "No dia seguinte, indo eles seu caminho e estando já perto da cidade, subiu Pedro ao eirado para orar, cerca de hora sexta.",
            "referencia": "atos 10.9"
        },
        {
            "texto": "E tendo fome, quis comer; mas enquanto lhe preparavam a comida, sobreveio-lhe um êxtase,",
            "referencia": "atos 10.10"
        },
        {
            "texto": "e via o céu aberto e um objeto descendo, como se fosse um grande lençol, sendo baixado pelas quatro pontas sobre a terra,",
            "referencia": "atos 10.11"
        },
        {
            "texto": "no qual havia de todos os quadrúpedes e répteis da terra e aves do céu.",
            "referencia": "atos 10.12"
        },
        {
            "texto": "E uma voz lhe disse: Levanta-te, Pedro, mata e come.",
            "referencia": "atos 10.13"
        },
        {
            "texto": "Mas Pedro respondeu: De modo nenhum, Senhor, porque nunca comi coisa alguma comum e imunda.",
            "referencia": "atos 10.14"
        },
        {
            "texto": "Pela segunda vez lhe falou a voz: Não chames tu comum ao que Deus purificou.",
            "referencia": "atos 10.15"
        },
        {
            "texto": "Sucedeu isto por três vezes; e logo foi o objeto recolhido ao céu.",
            "referencia": "atos 10.16"
        },
        {
            "texto": "Enquanto Pedro refletia, perplexo, sobre o que seria a visão que tivera, eis que os homens enviados por Cornélio, tendo perguntado pela casa de Simão, pararam à porta.",
            "referencia": "atos 10.17"
        },
        {
            "texto": "E, chamando, indagavam se ali estava hospedado Simão, que tinha por sobrenome Pedro.",
            "referencia": "atos 10.18"
        },
        {
            "texto": "Estando Pedro ainda a meditar sobre a visão, o Espírito lhe disse: Eis que dois homens te procuram.",
            "referencia": "atos 10.19"
        },
        {
            "texto": "Levanta-te, pois, desce e vai com eles, nada duvidando; porque eu tos enviei.",
            "referencia": "atos 10.20"
        },
        {
            "texto": "E descendo Pedro ao encontro desses homens, disse: Sou eu a quem procurais; qual é a causa por que viestes?",
            "referencia": "atos 10.21"
        },
        {
            "texto": "Eles responderam: O centurião Cornélio, homem justo e temente a Deus e que tem bom testemunho de toda a nação judaica, foi avisado por um santo anjo para te chamar à sua casa e ouvir as tuas palavras.",
            "referencia": "atos 10.22"
        },
        {
            "texto": "Pedro, pois, convidando-os a entrar, os hospedou. No dia seguinte levantou-se e partiu com eles, e alguns irmãos, dentre os de Jope, o acompanharam.",
            "referencia": "atos 10.23"
        },
        {
            "texto": "No outro dia entrou em Cesaréia. E Cornélio os esperava, tendo reunido os seus parentes e amigos mais íntimos.",
            "referencia": "atos 10.24"
        },
        {
            "texto": "Quando Pedro ia entrar, veio-lhe Cornélio ao encontro e, prostrando-se a seus pés, o adorou.",
            "referencia": "atos 10.25"
        },
        {
            "texto": "Mas Pedro o ergueu, dizendo: Levanta-te, que eu também sou homem.",
            "referencia": "atos 10.26"
        },
        {
            "texto": "E conversando com ele, entrou e achou muitos reunidos,",
            "referencia": "atos 10.27"
        },
        {
            "texto": "e disse-lhes: Vós bem sabeis que não é lícito a um judeu ajuntar-se ou chegar-se a estrangeiros; mas Deus mostrou-me que a nenhum homem devo chamar comum ou imundo;",
            "referencia": "atos 10.28"
        },
        {
            "texto": "pelo que, sendo chamado, vim sem objeção. Pergunto pois: Por que razão mandastes chamar-me?",
            "referencia": "atos 10.29"
        },
        {
            "texto": "Então disse Cornélio: Faz agora quatro dias que eu estava orando em minha casa à hora nona, e eis que diante de mim se apresentou um homem com vestiduras resplandecentes,",
            "referencia": "atos 10.30"
        },
        {
            "texto": "e disse: Cornélio, a tua oração foi ouvida, e as tuas esmolas estão em memória diante de Deus.",
            "referencia": "atos 10.31"
        },
        {
            "texto": "Envia, pois, a Jope e manda chamar a Simão, que tem por sobrenome Pedro; ele está hospedado em casa de Simão, curtidor, à beira-mar.",
            "referencia": "atos 10.32"
        },
        {
            "texto": "Portanto mandei logo chamar-te, e bem fizeste em vir. Agora pois estamos todos aqui presentes diante de Deus, para ouvir tudo quanto te foi ordenado pelo Senhor.",
            "referencia": "atos 10.33"
        },
        {
            "texto": "Então Pedro, tomando a palavra, disse: Na verdade reconheço que Deus não faz acepção de pessoas;",
            "referencia": "atos 10.34"
        },
        {
            "texto": "mas que lhe é aceitável aquele que, em qualquer nação, o teme e pratica o que é justo.",
            "referencia": "atos 10.35"
        },
        {
            "texto": "A palavra que ele enviou aos filhos de Israel, anunciando a paz por Jesus Cristo {este é o Senhor de todos}.",
            "referencia": "atos 10.36"
        },
        {
            "texto": "esta palavra, vós bem sabeis, foi proclamada por toda a Judéia, começando pela Galiléia, depois do batismo que João pregou,",
            "referencia": "atos 10.37"
        },
        {
            "texto": "concernente a Jesus de Nazaré, como Deus o ungiu com o Espírito Santo e com poder; o qual andou por toda parte, fazendo o bem e curando a todos os oprimidos do Diabo, porque Deus era com ele.",
            "referencia": "atos 10.38"
        },
        {
            "texto": "Nós somos testemunhas de tudo quanto fez, tanto na terra dos judeus como em Jerusalém; ao qual mataram, pendurando-o num madeiro.",
            "referencia": "atos 10.39"
        },
        {
            "texto": "A este ressuscitou Deus ao terceiro dia e lhe concedeu que se manifestasse,",
            "referencia": "atos 10.40"
        },
        {
            "texto": "não a todo povo, mas às testemunhas que Deus antes ordenara; a nós, que comemos e bebemos juntamente com ele depois que ressurgiu dentre os mortos.",
            "referencia": "atos 10.41"
        },
        {
            "texto": "Este nos mandou pregar ao povo, e testificar que ele é o que por Deus foi constituído juiz dos vivos e dos mortos.",
            "referencia": "atos 10.42"
        },
        {
            "texto": "A ele todos os profetas dão testemunho de que todo o que nele crê receberá a remissão dos pecados pelo seu nome.",
            "referencia": "atos 10.43"
        },
        {
            "texto": "Enquanto Pedro ainda dizia estas coisas, desceu o Espírito Santo sobre todos os que ouviam a palavra.",
            "referencia": "atos 10.44"
        },
        {
            "texto": "Os crentes que eram de circuncisão, todos quantos tinham vindo com Pedro, maravilharam-se de que também sobre os gentios se derramasse o dom do Espírito Santo;",
            "referencia": "atos 10.45"
        },
        {
            "texto": "porque os ouviam falar línguas e magnificar a Deus.",
            "referencia": "atos 10.46"
        },
        {
            "texto": "Respondeu então Pedro: Pode alguém porventura recusar a água para que não sejam batizados estes que também, como nós, receberam o Espírito Santo?",
            "referencia": "atos 10.47"
        },
        {
            "texto": "Mandou, pois, que fossem batizados em nome de Jesus Cristo. Então lhe rogaram que ficasse com eles por alguns dias.",
            "referencia": "atos 10.48"
        }
    ]
}