{
    "8": [
        {
            "texto": "Ora, havendo Samuel envelhecido, constituiu a seus filhos por juízes sobre Israel.",
            "referencia": "1sm 8.1"
        },
        {
            "texto": "O seu filho primogênito chamava-se Joel, e o segundo Abias; e julgavam em Berseba.",
            "referencia": "1sm 8.2"
        },
        {
            "texto": "Seus filhos, porém, não andaram nos caminhos dele, mas desviaram-se após o lucro e, recebendo peitas, perverteram a justiça.",
            "referencia": "1sm 8.3"
        },
        {
            "texto": "Então todos os anciãos de Israel se congregaram, e vieram ter com Samuel, a Ramá,",
            "referencia": "1sm 8.4"
        },
        {
            "texto": "e lhe disseram: Eis que já estás velho, e teus filhos não andam nos teus caminhos. Constitui-nos, pois, agora um rei para nos julgar, como o têm todas as nações.",
            "referencia": "1sm 8.5"
        },
        {
            "texto": "Mas pareceu mal aos olhos de Samuel, quando disseram: Dá-nos um rei para nos julgar. Então Samuel orou ao Senhor.",
            "referencia": "1sm 8.6"
        },
        {
            "texto": "Disse o Senhor a Samuel: Ouve a voz do povo em tudo quanto te dizem, pois não é a ti que têm rejeitado, porém a mim, para que eu não reine sobre eles.",
            "referencia": "1sm 8.7"
        },
        {
            "texto": "Conforme todas as obras que fizeram desde o dia em que os tirei do Egito até o dia de hoje, deixando-me a mim e servindo a outros deuses, assim também fazem a ti.",
            "referencia": "1sm 8.8"
        },
        {
            "texto": "Agora, pois, ouve a sua voz, contudo lhes protestarás solenemente, e lhes declararás qual será o modo de agir do rei que houver de reinar sobre eles.",
            "referencia": "1sm 8.9"
        },
        {
            "texto": "Referiu, pois, Samuel todas as palavras do Senhor ao povo, que lhe havia pedido um rei,",
            "referencia": "1sm 8.10"
        },
        {
            "texto": "e disse: Este será o modo de agir do rei que houver de reinar sobre vós: tomará os vossos filhos, e os porá sobre os seus carros, e para serem seus cavaleiros, e para correrem adiante dos seus carros;",
            "referencia": "1sm 8.11"
        },
        {
            "texto": "e os porá por chefes de mil e chefes de cinqüenta, para lavrarem os seus campos, fazerem as suas colheitas e fabricarem as suas armas de guerra e os petrechos de seus carros.",
            "referencia": "1sm 8.12"
        },
        {
            "texto": "Tomará as vossas filhas para perfumistas, cozinheiras e padeiras.",
            "referencia": "1sm 8.13"
        },
        {
            "texto": "Tomará o melhor das vossas terras, das vossas vinhas e dos vossos elivais, e o dará aos seus servos.",
            "referencia": "1sm 8.14"
        },
        {
            "texto": "Tomará e dízimo das vossas sementes e das vossas vinhas, para dar aos seus oficiais e aos seus servos.",
            "referencia": "1sm 8.15"
        },
        {
            "texto": "Também os vossos servos e as vossas servas, e os vossos melhores mancebos, e os vossos jumentos tomará, e os empregará no seu trabalho.",
            "referencia": "1sm 8.16"
        },
        {
            "texto": "Tomará o dízimo do vosso rebanho; e vós lhe servireis de escravos.",
            "referencia": "1sm 8.17"
        },
        {
            "texto": "Então naquele dia clamareis por causa de vosso rei, que vós mesmos houverdes escolhido; mas o Senhor não vos ouvira.",
            "referencia": "1sm 8.18"
        },
        {
            "texto": "O povo, porém, não quis ouvir a voz de Samuel; e disseram: Não, mas haverá sobre nós um rei,",
            "referencia": "1sm 8.19"
        },
        {
            "texto": "para que nós também sejamos como todas as outras nações, e para que o nosso rei nos julgue, e saia adiante de nós, e peleje as nossas batalhas.",
            "referencia": "1sm 8.20"
        },
        {
            "texto": "Ouviu, pois, Samuel todas as palavras do povo, e as repetiu aos ouvidos do Senhor.",
            "referencia": "1sm 8.21"
        },
        {
            "texto": "Disse o Senhor a Samuel: Dá ouvidos à sua voz, e constitui-lhes rei. Então Samuel disse aos homens de Israel: Volte cada um para a sua cidade.",
            "referencia": "1sm 8.22"
        }
    ]
}