{
    "19": [
        {
            "texto": "Falou, pois, Saul a Jônatas, seu filho, e a todos os seus servos, para que matassem a Davi. Porém Jônatas, filho de Saul, estava muito afeiçoado a Davi.",
            "referencia": "1sm 19.1"
        },
        {
            "texto": "Pelo que Jônatas o anunciou a Davi, dizendo: Saul, meu pai, procura matar-te; portanto, guarda-te amanhã pela manhã, fica num lugar oculto e esconde-te;",
            "referencia": "1sm 19.2"
        },
        {
            "texto": "eu sairei e me porei ao lado de meu pai no campo em que estiveres; falarei acerca de ti a meu pai, verei o que há, e to anunciarei.",
            "referencia": "1sm 19.3"
        },
        {
            "texto": "Então Jônatas falou bem de Davi a Saul, seu pai, e disse-lhe: Não peque o rei contra seu servo Davi, porque ele não pecou contra ti, e porque os seus feitos para contigo têm sido muito bons.",
            "referencia": "1sm 19.4"
        },
        {
            "texto": "Porque expôs a sua vida e matou o filisteu, e o Senhor fez um grande livramento para todo o Israel. Tu mesmo o viste, e te alegraste; por que, pois, pecarias contra o sangue inocente, matando sem causa a Davi?",
            "referencia": "1sm 19.5"
        },
        {
            "texto": "E Saul deu ouvidos à voz de Jônatas, e jurou: Como vive o Senhor, Davi não morrera.",
            "referencia": "1sm 19.6"
        },
        {
            "texto": "Jônatas, pois, chamou a Davi, contou-lhe todas estas palavras, e o levou a Saul; e Davi o assistia como dantes.",
            "referencia": "1sm 19.7"
        },
        {
            "texto": "Depois tornou a haver guerra; e saindo Davi, pelejou contra os filisteus, e os feriu com grande matança, e eles fugiram diante dele.",
            "referencia": "1sm 19.8"
        },
        {
            "texto": "Então o espírito maligno da parte do Senhor veio sobre Saul, estando ele sentado em sua casa, e tendo na mão a sua lança; e Davi estava tocando a harpa.",
            "referencia": "1sm 19.9"
        },
        {
            "texto": "E Saul procurou encravar a Davi na parede, porém ele se desviou de diante de Saul, que fincou a lança na parede. Então Davi fugiu, e escapou naquela mesma noite.",
            "referencia": "1sm 19.10"
        },
        {
            "texto": "Mas Saul mandou mensageiros à casa de Davi, para que o vigiassem, e o matassem pela manhã; porém Mical, mulher de Davi, o avisou, dizendo: Se não salvares a tua vida esta noite, amanhã te matarão.",
            "referencia": "1sm 19.11"
        },
        {
            "texto": "Então Mical desceu Davi por uma janela, e ele se foi e, fugindo, escapou.",
            "referencia": "1sm 19.12"
        },
        {
            "texto": "Mical tomou uma estátua, deitou-a na cama, pôs-lhe à cabeceira uma pele de cabra, e a cobriu com uma capa.",
            "referencia": "1sm 19.13"
        },
        {
            "texto": "Quando Saul enviou mensageiros para prenderem a Davi, ela disse: Está doente.",
            "referencia": "1sm 19.14"
        },
        {
            "texto": "Tornou Saul a enviá-los, para que vissem a Davi, dizendo-lhes: Trazei-mo na cama, para que eu o mate.",
            "referencia": "1sm 19.15"
        },
        {
            "texto": "Vindo, pois, os mensageiros, eis que estava a estátua na cama, e a pele de cabra à sua cabeceira.",
            "referencia": "1sm 19.16"
        },
        {
            "texto": "Então perguntou Saul a Mical: Por que assim me enganaste, e deixaste o meu inimigo ir e escapar? Respondeu Mical a Saul: Porque ele me disse: Deixa-me ir! Por que hei de matar-te?",
            "referencia": "1sm 19.17"
        },
        {
            "texto": "Assim Davi fugiu e escapou; e indo ter com Samuel, em Ramá, contou-lhe tudo quanto Saul lhe fizera; foram, pois, ele e Samuel, e ficaram em Naiote.",
            "referencia": "1sm 19.18"
        },
        {
            "texto": "E foi dito a Saul: Eis que Davi está em Naiote, em Ramá.",
            "referencia": "1sm 19.19"
        },
        {
            "texto": "Então enviou Saul mensageiros para prenderem a Davi; quando eles viram a congregação de profetas profetizando, e Samuel a presidi-los, o Espírito de Deus veio sobre os mensageiros de Saul, e também eles profetizaram.",
            "referencia": "1sm 19.20"
        },
        {
            "texto": "Avisado disso, Saul enviou outros mensageiros, e também estes profetizaram. Ainda terceira vez enviou Saul mensageiros, os quais também profetizaram.",
            "referencia": "1sm 19.21"
        },
        {
            "texto": "Então foi ele mesmo a Rama e, chegando ao poço grande que estava em Sécu, perguntou: Onde estão Samuel e Davi? Responderam-lhe: Eis que estão em Naiote, em Ramá.",
            "referencia": "1sm 19.22"
        },
        {
            "texto": "Foi, pois, para Naiote, em Ramá; e o Espírito de Deus veio também sobre ele, e ele ia caminhando e profetizando, até chegar a Naiote, em Ramá.",
            "referencia": "1sm 19.23"
        },
        {
            "texto": "E despindo as suas vestes, ele também profetizou diante de Samuel; e esteve nu por terra todo aquele dia e toda aquela noite. Pelo que se diz: Está também Saul entre os profetas?",
            "referencia": "1sm 19.24"
        }
    ]
}