{
    "7": [
        {
            "texto": "Vieram, pois, os homens de Quiriate-Jearim, tomaram a arca do Senhor e a levaram à casa de Abinadabe, no outeiro; e consagraram a Eleazar, filho dele, para que guardasse a arca da Senhor.",
            "referencia": "1sm 7.1"
        },
        {
            "texto": "E desde e dia em que a arca ficou em Queriate-Jearim passou-se muito tempo, chegando até vinte anos; então toda a casa de Israel suspirou pelo Senhor.",
            "referencia": "1sm 7.2"
        },
        {
            "texto": "Samuel, pois, falou a toda a casa de Israel, dizendo: Se de todo o vosso coração voltais para o Senhor, lançai do meio de vós os deuses estranhos e as astarotes, preparai o vosso coração para com o Senhor, e servi a ele só; e ele vos livrará da mão dos filisteus.",
            "referencia": "1sm 7.3"
        },
        {
            "texto": "Os filhos de Israel, pois, lançaram do meio deles os baalins e as astarotes, e serviram ao Senhor.",
            "referencia": "1sm 7.4"
        },
        {
            "texto": "Disse mais Samuel: Congregai a todo o Israel em Mizpá, e orarei por vós ao Senhor.",
            "referencia": "1sm 7.5"
        },
        {
            "texto": "Congregaram-se, pois, em Mizpá, tiraram água e a derramaram perante o Senhor; jejuaram aquele dia, e ali disseram: Pecamos contra o Senhor. E Samuel julgava os filhos de Israel em Mizpá.",
            "referencia": "1sm 7.6"
        },
        {
            "texto": "Quando os filisteus ouviram que os filhos de Israel estavam congregados em Mizpá, subiram os chefes dos filisteus contra Israel. Ao saberem disto os filhos de Israel, temeram por causa dos filisteus.",
            "referencia": "1sm 7.7"
        },
        {
            "texto": "Pelo que disseram a Samuel: Não cesses de clamar ao Senhor nosso Deus por nós, para que nos livre da mão dos filisteus.",
            "referencia": "1sm 7.8"
        },
        {
            "texto": "Então tomou Samuel um cordeiro de mama, e o ofereceu inteiro em holocausto ao Senhor; e Samuel clamou ao Senhor por Israel, e o Senhor o atendeu.",
            "referencia": "1sm 7.9"
        },
        {
            "texto": "Enquanto Samuel oferecia o holocausto, os filisteus chegaram para pelejar contra Israel; mas o Senhor trovejou naquele dia com grande estrondo sobre os filisteus, e os aterrou; de modo que foram derrotados diante dos filhos de Israel.",
            "referencia": "1sm 7.10"
        },
        {
            "texto": "Os homens de Israel, saindo de Mizpá, perseguiram os filisteus e os feriram até abaixo de Bete-Car.",
            "referencia": "1sm 7.11"
        },
        {
            "texto": "Então Samuel tomou uma pedra, e a pôs entre Mizpá e Sem, e lhe chamou Ebenézer; e disse: Até aqui nos ajudou o Senhor.",
            "referencia": "1sm 7.12"
        },
        {
            "texto": "Assim os filisteus foram subjugados, e não mais vieram aos termos de Israel, porquanto a mão do Senhor foi contra os filisteus todos os dias de Samuel.",
            "referencia": "1sm 7.13"
        },
        {
            "texto": "E as cidades que os filisteus tinham tomado a Israel lhe foram restituídas, desde Ecrom até Gate, cujos termos também Israel arrebatou da mão dos filisteus. E havia paz entre Israel e os amorreus.",
            "referencia": "1sm 7.14"
        },
        {
            "texto": "Samuel julgou a Israel todos os dias da sua vida.",
            "referencia": "1sm 7.15"
        },
        {
            "texto": "De ano em ano rodeava por Betel, Gilgal e Mizpá, julgando a Israel em todos esses lugares.",
            "referencia": "1sm 7.16"
        },
        {
            "texto": "Depois voltava a Ramá, onde estava a sua casa, e ali julgava a Israel; e edificou ali um altar ao Senhor.",
            "referencia": "1sm 7.17"
        }
    ]
}