{
    "13": [
        {
            "texto": "Um ano reinara Saul em Israel. No segundo ano de seu reinado sobre seu povo,",
            "referencia": "1sm 13.1"
        },
        {
            "texto": "escolheu para si três mil homens de Israel; dois mil estavam com Saul em Micmás e no monte de Betel, e mil estavam com Jônatas em Gibeá de Benjamim. Quanto ao resto do povo, mandou-o cada um para sua tenda.",
            "referencia": "1sm 13.2"
        },
        {
            "texto": "Ora, Jônatas feriu a guarnição dos filisteus que estava em Geba, o que os filisteus ouviram; pelo que Saul tocou a trombeta por toda a terra, dizendo: Ouçam os hebreus.",
            "referencia": "1sm 13.3"
        },
        {
            "texto": "Então todo o Israel ouviu dizer que Saul ferira a guarnição dos filisteus, e que Israel se fizera abominável aos filisteus. E o povo foi convocado após Saul em Gilgal.",
            "referencia": "1sm 13.4"
        },
        {
            "texto": "E os filisteus se ajuntaram para pelejar contra Israel, com trinta mil carros, seis mil cavaleiros, e povo em multidão como a areia que está à beira do mar subiram e se acamparam em Micmás, ao oriente de Bete-Aven.",
            "referencia": "1sm 13.5"
        },
        {
            "texto": "Vendo, pois, os homens de Israel que estavam em aperto {porque o povo se achava angustiado}, esconderam-se nas cavernas, nos espinhais, nos penhascos, nos esconderijos subterrâneos e nas cisternas.",
            "referencia": "1sm 13.6"
        },
        {
            "texto": "Ora, alguns dos hebreus passaram o Jordão para a terra de Gade e Gileade; mas Saul ficou ainda em Gilgal, e todo o povo o seguia tremendo.",
            "referencia": "1sm 13.7"
        },
        {
            "texto": "Esperou, pois, sete dias, até o tempo que Samuel determinara; não vindo, porém, Samuel a Gilgal, o povo, deixando a Saul, se dispersava.",
            "referencia": "1sm 13.8"
        },
        {
            "texto": "Então disse Saul: Trazei-me aqui um holocausto, e ofertas pacíficas. E ofereceu o holocausto.",
            "referencia": "1sm 13.9"
        },
        {
            "texto": "Mal tinha ele acabado de oferecer e holocausto, eis que Samuel chegou; e Saul lhe saiu ao encontro, para o saudar.",
            "referencia": "1sm 13.10"
        },
        {
            "texto": "Então perguntou Samuel: Que fizeste? Respondeu Saul: Porquanto via que o povo, deixando-me, se dispersava, e que tu não vinhas no tempo determinado, e que os filisteus já se tinham ajuntado em Micmás,",
            "referencia": "1sm 13.11"
        },
        {
            "texto": "eu disse: Agora descerão os filisteus sobre mim a Gilgal, e ainda não aplaquei o Senhor. Assim me constrangi e ofereci o holocausto.",
            "referencia": "1sm 13.12"
        },
        {
            "texto": "Então disse Samuel a Saul: Procedeste nesciamente; não guardaste o mandamento que o Senhor teu Deus te ordenou. O Senhor teria confirmado o teu reino sobre Israel para sempre;",
            "referencia": "1sm 13.13"
        },
        {
            "texto": "agora, porém, não subsistirá o teu reino; já tem o Senhor buscado para si um homem segundo o seu coração, e já o tem destinado para ser príncipe sobre o seu povo, porquanto não guardaste o que o Senhor te ordenou.",
            "referencia": "1sm 13.14"
        },
        {
            "texto": "Então Samuel se levantou, e subiu de Gilgal a Gibeá de Benjamim. Saul contou o povo que se achava com ele, cerca de seiscentos homens.",
            "referencia": "1sm 13.15"
        },
        {
            "texto": "E Saul, seu filho Jônatas e o povo que se achava com eles, ficaram em Gibeá de Benjamim, mas os filisteus se tinham acampado em Micmás.",
            "referencia": "1sm 13.16"
        },
        {
            "texto": "Nisso os saqueadores saíram do arraial dos filisteus em três companhias: uma das companhias tomou o caminho de Ofra para a terra de Sual,",
            "referencia": "1sm 13.17"
        },
        {
            "texto": "outra tomou o caminho de Bete-Horom, e a outra tomou o caminho do termo que dá para o vale de Zebuim, na direção do deserto.",
            "referencia": "1sm 13.18"
        },
        {
            "texto": "Ora, em toda a terra de Israel não se achava um só ferreiro; porque os filisteus tinham dito: Não façam os hebreus para si nem espada nem lança.",
            "referencia": "1sm 13.19"
        },
        {
            "texto": "Pelo que todos os israelitas tinham que descer aos filisteus para afiar cada um a sua relha, a sua enxada, o seu machado e o seu sacho.",
            "referencia": "1sm 13.20"
        },
        {
            "texto": "Tinham porém limas para os sachos, para as enxadas, para as forquilhas e para os machados, e para consertar as aguilhadas.",
            "referencia": "1sm 13.21"
        },
        {
            "texto": "Assim, no dia da peleja, não se achou nem espada nem lança na mão de todo o povo que estava com Saul e com Jônatas; acharam-se, porém, com Saul e com Jônatas seu filho.",
            "referencia": "1sm 13.22"
        },
        {
            "texto": "E saiu a guarnição dos filisteus para o desfiladeiro de Micmás.",
            "referencia": "1sm 13.23"
        }
    ]
}