{
    "3": [
        {
            "texto": "Entretanto, o menino Samuel servia ao Senhor perante Eli. E a palavra de Senhor era muito rara naqueles dias; as visões não eram freqüentes.",
            "referencia": "1sm 3.1"
        },
        {
            "texto": "Sucedeu naquele tempo que, estando Eli deitado no seu lugar {ora, os seus olhos começavam já a escurecer, de modo que não podia ver},",
            "referencia": "1sm 3.2"
        },
        {
            "texto": "e ainda não se havendo apagado a lâmpada de Deus, e estando Samuel também deitado no templo do Senhor, onde estava a arca de Deus,",
            "referencia": "1sm 3.3"
        },
        {
            "texto": "o Senhor chamou: Samuel! Samuel! Ele respondeu: Eis-me aqui.",
            "referencia": "1sm 3.4"
        },
        {
            "texto": "E correndo a Eli, disse-lhe: Eis-me aqui, porque tu me chamaste. Mas ele disse: Eu não te chamei; torna a deitar-te. E ele foi e se deitou.",
            "referencia": "1sm 3.5"
        },
        {
            "texto": "Tornou o Senhor a chamar: Samuel! E Samuel se levantou, foi a Eli e disse: Eis-me aqui, porque tu me chamaste. Mas ele disse: Eu não te chamei, filho meu; torna a deitar-te.",
            "referencia": "1sm 3.6"
        },
        {
            "texto": "Ora, Samuel ainda não conhecia ao Senhor, e a palavra de Senhor ainda não lhe tinha sido revelada.",
            "referencia": "1sm 3.7"
        },
        {
            "texto": "O Senhor, pois, tornou a chamar a Samuel pela terceira vez. E ele, levantando-se, foi a Eli e disse: Eis-me aqui, porque tu me chamaste. Então entendeu Eli que o Senhor chamava o menino.",
            "referencia": "1sm 3.8"
        },
        {
            "texto": "Pelo que Eli disse a Samuel: Vai deitar-te, e há de ser que, se te chamar, dirás: Fala, Senhor, porque o teu servo ouve. Foi, pois, Samuel e deitou-se no seu lugar.",
            "referencia": "1sm 3.9"
        },
        {
            "texto": "Depois veio o Senhor, parou e chamou como das outras vezes: Samuel! Samuel! Ao que respondeu Samuel: Fala, porque o teu servo ouve.",
            "referencia": "1sm 3.10"
        },
        {
            "texto": "Então disse o Senhor a Samuel: Eis que vou fazer uma coisa em Israel, a qual fará tinir ambos os ouvidos a todo o que a ouvir.",
            "referencia": "1sm 3.11"
        },
        {
            "texto": "Naquele mesmo dia cumprirei contra Eli, de princípio a fim, tudo quanto tenho falado a respeito da sua casa.",
            "referencia": "1sm 3.12"
        },
        {
            "texto": "Porque já lhe fiz: saber que hei de julgar a sua casa para sempre, por causa da iniqüidade de que ele bem sabia, pois os seus filhos blasfemavam a Deus, e ele não os repreendeu.",
            "referencia": "1sm 3.13"
        },
        {
            "texto": "Portanto, jurei à casa de Eli que nunca jamais será expiada a sua iniqüidade, nem com sacrifícios, nem com ofertas.",
            "referencia": "1sm 3.14"
        },
        {
            "texto": "Samuel ficou deitado até pela manhã, e então abriu as portas da casa do Senhor; Samuel, porém, temia relatar essa visão a Eli.",
            "referencia": "1sm 3.15"
        },
        {
            "texto": "Mas chamou Eli a Samuel, e disse: Samuel, meu filho! Ao que este respondeu: Eis-me aqui.",
            "referencia": "1sm 3.16"
        },
        {
            "texto": "Eli perguntou-lhe: Que te falou o Senhor? peço-te que não mo encubras; assim Deus te faça, e outro tanto, se me encobrires alguma coisa de tudo o que te falou.",
            "referencia": "1sm 3.17"
        },
        {
            "texto": "Samuel, pois, relatou-lhe tudo, e nada lhe encobriu. Então disse Eli: Ele é o Senhor, faça o que bem parecer aos seus olhos.",
            "referencia": "1sm 3.18"
        },
        {
            "texto": "Samuel crescia, e o Senhor era com ele e não deixou nenhuma de todas as suas palavras cair em terra.",
            "referencia": "1sm 3.19"
        },
        {
            "texto": "E todo o Israel, desde Dã até Berseba, conheceu que Samuel estava confirmado como profeta do Senhor.",
            "referencia": "1sm 3.20"
        },
        {
            "texto": "E voltou o Senhor a aparecer em Siló; porquanto o Senhor se manifestava a Samuel em Siló pela sua palavra. E chegava a palavra de Samuel a todo o Israel.",
            "referencia": "1sm 3.21"
        }
    ]
}