{
    "8": [
        {
            "texto": "Põe a trombeta à tua boca. Ele virá como a águia contra a casa do SENHOR, porque transgrediram a minha aliança, e se rebelaram contra a minha lei.",
            "referencia": "os 8.1"
        },
        {
            "texto": "E a mim clamarão: Deus meu! Nós, Israel, te conhecemos.",
            "referencia": "os 8.2"
        },
        {
            "texto": "Israel rejeitou o bem; o inimigo persegui-lo-á.",
            "referencia": "os 8.3"
        },
        {
            "texto": "Eles fizeram reis, mas não por mim; constituíram príncipes, mas eu não o soube; da sua prata e do seu ouro fizeram ídolos para si, para serem destruídos.",
            "referencia": "os 8.4"
        },
        {
            "texto": "O teu bezerro, ó Samaria, te rejeitou; a minha ira se acendeu contra eles; até quando serão eles incapazes da inocência?",
            "referencia": "os 8.5"
        },
        {
            "texto": "Porque isso vem de Israel, um artífice o fez, e não é Deus; mas em pedaços será desfeito o bezerro de Samaria.",
            "referencia": "os 8.6"
        },
        {
            "texto": "Porque semearam vento, e segarão tormenta, não haverá seara, a erva não dará farinha; se a der, tragá-la-ão os estrangeiros.",
            "referencia": "os 8.7"
        },
        {
            "texto": "Israel foi devorado; agora está entre os gentios como um vaso em que ninguém tem prazer.",
            "referencia": "os 8.8"
        },
        {
            "texto": "Porque subiram à Assíria, como um jumento montês, por si só; Efraim mercou amores.",
            "referencia": "os 8.9"
        },
        {
            "texto": "Todavia, ainda que eles merquem entre as nações, eu os congregarei; e serão um pouco afligidos por causa da carga do rei dos príncipes.",
            "referencia": "os 8.10"
        },
        {
            "texto": "Porquanto Efraim multiplicou os altares para pecar; teve altares para pecar.",
            "referencia": "os 8.11"
        },
        {
            "texto": "Escrevi-lhe as grandezas da minha lei, porém essas são estimadas como coisa estranha.",
            "referencia": "os 8.12"
        },
        {
            "texto": "Quanto aos sacrifícios das minhas ofertas, sacrificam carne, e a comem, mas o Senhor não as aceita; agora se lembrará da sua iniqüidade, e punirá os seus pecados; eles voltarão para o Egito.",
            "referencia": "os 8.13"
        },
        {
            "texto": "Porque Israel se esqueceu do seu Criador, e edificou templos, e Judá multiplicou cidades fortificadas. Mas eu enviarei um fogo contra as suas cidades, que consumirá os seus palácios.",
            "referencia": "os 8.14"
        }
    ]
}