{
    "12": [
        {
            "texto": "Efraim se apascenta de vento, e segue o vento leste; todo o dia multiplica a mentira e a destruição; e fazem aliança com a Assíria, e o azeite se leva ao Egito.",
            "referencia": "os 12.1"
        },
        {
            "texto": "O Senhor também com Judá tem contenda, e castigará Jacó segundo os seus caminhos; segundo as suas obras o recompensará.",
            "referencia": "os 12.2"
        },
        {
            "texto": "No ventre pegou do calcanhar de seu irmão, e na sua força lutou com Deus.",
            "referencia": "os 12.3"
        },
        {
            "texto": "Lutou com o anjo, e prevaleceu; chorou, e lhe suplicou; em Betel o achou, e ali falou conosco,",
            "referencia": "os 12.4"
        },
        {
            "texto": "Sim, o Senhor, o Deus dos Exércitos; o Senhor é o seu memorial.",
            "referencia": "os 12.5"
        },
        {
            "texto": "Tu, pois, converte-te a teu Deus; guarda a benevolência e o juízo, e em teu Deus espera sempre.",
            "referencia": "os 12.6"
        },
        {
            "texto": "É um mercador; tem nas mãos uma balança enganosa; ama a opressão.",
            "referencia": "os 12.7"
        },
        {
            "texto": "E diz Efraim: Contudo me tenho enriquecido, e tenho adquirido para mim grandes bens; em todo o meu trabalho não acharão em mim iniqüidade alguma que seja pecado.",
            "referencia": "os 12.8"
        },
        {
            "texto": "Mas eu sou o Senhor teu Deus desde a terra do Egito; eu ainda te farei habitar em tendas, como nos dias da festa solene.",
            "referencia": "os 12.9"
        },
        {
            "texto": "Falei aos profetas, e multipliquei a visão; e pelo ministério dos profetas propus símiles.",
            "referencia": "os 12.10"
        },
        {
            "texto": "Não é Gileade iniqüidade? Pura vaidade são eles; em Gilgal sacrificam bois; os seus altares são como montões de pedras nos sulcos dos campos.",
            "referencia": "os 12.11"
        },
        {
            "texto": "Jacó fugiu para o campo da Síria, e Israel serviu por uma mulher, e por uma mulher guardou o gado.",
            "referencia": "os 12.12"
        },
        {
            "texto": "Mas o Senhor por meio de um profeta fez subir a Israel do Egito, e por um profeta foi ele guardado.",
            "referencia": "os 12.13"
        },
        {
            "texto": "Efraim mui amargosamente provocou a sua ira; portanto deixará ficar sobre ele o seu sangue, e o seu Senhor o recompensará pelo seu opróbrio.",
            "referencia": "os 12.14"
        }
    ]
}