{
    "7": [
        {
            "texto": "Melhor é a boa fama do que o melhor ungüento, e o dia da morte do que o dia do nascimento de alguém.",
            "referencia": "ec 7.1"
        },
        {
            "texto": "Melhor é ir à casa onde há luto do que ir à casa onde há banquete, porque naquela está o fim de todos os homens, e os vivos o aplicam ao seu coração.",
            "referencia": "ec 7.2"
        },
        {
            "texto": "Melhor é a mágoa do que o riso, porque com a tristeza do rosto se faz melhor o coração.",
            "referencia": "ec 7.3"
        },
        {
            "texto": "O coração dos sábios está na casa do luto, mas o coração dos tolos na casa da alegria.",
            "referencia": "ec 7.4"
        },
        {
            "texto": "Melhor é ouvir a repreensão do sábio, do que ouvir alguém a canção do tolo.",
            "referencia": "ec 7.5"
        },
        {
            "texto": "Porque qual o crepitar dos espinhos debaixo de uma panela, tal é o riso do tolo; também isto é vaidade.",
            "referencia": "ec 7.6"
        },
        {
            "texto": "Verdadeiramente que a opressão faria endoidecer até ao sábio, e o suborno corrompe o coração.",
            "referencia": "ec 7.7"
        },
        {
            "texto": "Melhor é o fim das coisas do que o princípio delas; melhor é o paciente de espírito do que o altivo de espírito.",
            "referencia": "ec 7.8"
        },
        {
            "texto": "Não te apresses no teu espírito a irar-te, porque a ira repousa no íntimo dos tolos.",
            "referencia": "ec 7.9"
        },
        {
            "texto": "Nunca digas: Por que foram os dias passados melhores do que estes? Porque não provém da sabedoria esta pergunta.",
            "referencia": "ec 7.10"
        },
        {
            "texto": "Tão boa é a sabedoria como a herança, e dela tiram proveito os que vêem o sol.",
            "referencia": "ec 7.11"
        },
        {
            "texto": "Porque a sabedoria serve de defesa, como de defesa serve o dinheiro; mas a excelência do conhecimento é que a sabedoria dá vida ao seu possuidor.",
            "referencia": "ec 7.12"
        },
        {
            "texto": "Atenta para a obra de Deus; porque quem poderá endireitar o que ele fez torto?",
            "referencia": "ec 7.13"
        },
        {
            "texto": "No dia da prosperidade goza do bem, mas no dia da adversidade considera; porque também Deus fez a este em oposição àquele, para que o homem nada descubra do que há de vir depois dele.",
            "referencia": "ec 7.14"
        },
        {
            "texto": "Tudo isto vi nos dias da minha vaidade: há justo que perece na sua justiça, e há ímpio que prolonga os seus dias na sua maldade.",
            "referencia": "ec 7.15"
        },
        {
            "texto": "Não sejas demasiadamente justo, nem demasiadamente sábio; por que te destruirias a ti mesmo?",
            "referencia": "ec 7.16"
        },
        {
            "texto": "Não sejas demasiadamente ímpio, nem sejas louco; por que morrerias fora de teu tempo?",
            "referencia": "ec 7.17"
        },
        {
            "texto": "Bom é que retenhas isto, e também daquilo não retires a tua mão; porque quem teme a Deus escapa de tudo isso.",
            "referencia": "ec 7.18"
        },
        {
            "texto": "A sabedoria fortalece ao sábio, mais do que dez poderosos que haja na cidade.",
            "referencia": "ec 7.19"
        },
        {
            "texto": "Na verdade que não há homem justo sobre a terra, que faça o bem, e nunca peque.",
            "referencia": "ec 7.20"
        },
        {
            "texto": "Tampouco apliques o teu coração a todas as palavras que se disserem, para que não venhas a ouvir o teu servo amaldiçoar-te.",
            "referencia": "ec 7.21"
        },
        {
            "texto": "Porque o teu coração também já confessou que muitas vezes tu amaldiçoaste a outros.",
            "referencia": "ec 7.22"
        },
        {
            "texto": "Tudo isto provei-o pela sabedoria; eu disse: Sabedoria adquirirei; mas ela ainda estava longe de mim.",
            "referencia": "ec 7.23"
        },
        {
            "texto": "O que já sucedeu é remoto e profundíssimo; quem o achará?",
            "referencia": "ec 7.24"
        },
        {
            "texto": "Eu apliquei o meu coração para saber, e inquirir, e buscar a sabedoria e a razão das coisas, e para conhecer que a impiedade é insensatez e que a estultícia é loucura.",
            "referencia": "ec 7.25"
        },
        {
            "texto": "E eu achei uma coisa mais amarga do que a morte, a mulher cujo coração são redes e laços, e cujas mãos são ataduras; quem for bom diante de Deus escapará dela, mas o pecador virá a ser preso por ela.",
            "referencia": "ec 7.26"
        },
        {
            "texto": "Vedes aqui, isto achei, diz o pregador, conferindo uma coisa com a outra para achar a razão delas;",
            "referencia": "ec 7.27"
        },
        {
            "texto": "A qual ainda busca a minha alma, porém ainda não a achei; um homem entre mil achei eu, mas uma mulher entre todas estas não achei.",
            "referencia": "ec 7.28"
        },
        {
            "texto": "Eis aqui, o que tão-somente achei: que Deus fez ao homem reto, porém eles buscaram muitas astúcias.",
            "referencia": "ec 7.29"
        }
    ]
}