{
    "13": [
        {
            "texto": "Se aparecer entre vocês um profeta ou alguém que faz predições por meio de sonhos e lhes anunciar um sinal miraculoso ou um prodígio,",
            "referencia": "dt 13.1"
        },
        {
            "texto": "e se o sinal ou prodígio de que ele falou acontecer, e ele disser: \"Vamos seguir outros deuses que vocês não conhecem e vamos adorá-los\",",
            "referencia": "dt 13.2"
        },
        {
            "texto": "não dêem ouvidos às palavras daquele profeta ou sonhador. O Senhor, o seu Deus, está pondo vocês à prova para ver se o amam de todo o coração e de toda a alma.",
            "referencia": "dt 13.3"
        },
        {
            "texto": "Sigam somente o Senhor, o seu Deus, e temam a ele somente. Cumpram os seus mandamentos e obedeçam-lhe; sirvam-no e apeguem-se a ele.",
            "referencia": "dt 13.4"
        },
        {
            "texto": "Aquele profeta ou sonhador terá que ser morto, pois pregou rebelião contra o Senhor, contra o seu Deus, que os tirou do Egito e os redimiu da terra da escravidão; ele tentou afastá-los do caminho que o Senhor, o seu Deus, lhes ordenou que seguissem. Eliminem o mal do meio de vocês.",
            "referencia": "dt 13.5"
        },
        {
            "texto": "Se o seu próprio irmão ou filho ou filha, ou a mulher que você ama ou o seu amigo mais chegado secretamente instigá-lo, dizendo: \"Vamos adorar outros deuses! \" — deuses que nem você nem os seus antepassados conheceram,",
            "referencia": "dt 13.6"
        },
        {
            "texto": "deuses dos povos que vivem ao seu redor, quer próximos, quer distantes, de um ao outro lado da terra —",
            "referencia": "dt 13.7"
        },
        {
            "texto": "não se deixe convencer nem ouça o que ele diz. Não tenha piedade nem compaixão dele e não o proteja.",
            "referencia": "dt 13.8"
        },
        {
            "texto": "Você terá que matá-lo. Seja a sua mão a primeira a levantar-se para matá-lo, e depois as mãos de todo o povo.",
            "referencia": "dt 13.9"
        },
        {
            "texto": "Apedreje-o até à morte, porque tentou desviá-lo do Senhor, o seu Deus, que o tirou do Egito, da terra da escravidão.",
            "referencia": "dt 13.10"
        },
        {
            "texto": "Então todo o Israel saberá disso; todos temerão e ninguém tornará a cometer uma maldade dessas.",
            "referencia": "dt 13.11"
        },
        {
            "texto": "Se vocês ouvirem dizer que numa das cidades que o Senhor, o seu Deus, lhes dá para nelas morarem,",
            "referencia": "dt 13.12"
        },
        {
            "texto": "surgiram homens perversos e desviaram os seus habitantes, dizendo: \"Vamos adorar outros deuses! \", deuses que vocês não conhecem,",
            "referencia": "dt 13.13"
        },
        {
            "texto": "vocês deverão verificar e investigar. Se for verdade e ficar comprovado que se praticou esse ato detestável entre vocês,",
            "referencia": "dt 13.14"
        },
        {
            "texto": "matem ao fio da espada todos os que viverem naquela cidade. Destruam totalmente a cidade, matando tanto os seus habitantes quanto os seus animais.",
            "referencia": "dt 13.15"
        },
        {
            "texto": "Ajuntem todos os despojos no meio da praça pública e queimem totalmente a cidade e todos os seus despojos, como oferta ao Senhor, ao seu Deus. Fique ela em ruínas para sempre, e nunca mais seja reconstruída.",
            "referencia": "dt 13.16"
        },
        {
            "texto": "Não seja encontrado em suas mãos nada do que foi destinado à destruição, para que o Senhor se afaste do fogo da sua ira; terá misericórdia e compaixão de vocês, e os fará multiplicar, conforme prometeu sob juramento aos seus antepassados,",
            "referencia": "dt 13.17"
        },
        {
            "texto": "somente se obedecerem ao Senhor, ao seu Deus, guardando todos os seus mandamentos, que lhes estou dando, e fazendo o que é justo aos seus olhos.",
            "referencia": "dt 13.18"
        }
    ]
}