{
    "25": [
        {
            "texto": "Quando dois homens se envolverem numa briga, terão que levar a causa ao tribunal, e os juízes decidirão a questão, absolvendo o inocente e condenando o culpado.",
            "referencia": "dt 25.1"
        },
        {
            "texto": "Se o culpado merecer açoitamento, o juiz ordenará que ele se deite e seja açoitado em sua presença com o número de açoites que o seu crime merecer,",
            "referencia": "dt 25.2"
        },
        {
            "texto": "desde que nunca ultrapasse quarenta açoites. Açoitá-lo além disso seria humilhar publicamente um israelita.",
            "referencia": "dt 25.3"
        },
        {
            "texto": "Não amordacem o boi enquanto está debulhando o cereal.",
            "referencia": "dt 25.4"
        },
        {
            "texto": "Se dois irmãos morarem juntos, e um deles morrer sem deixar filhos, a sua viúva não se casará com alguém de fora da família. O irmão do marido se casará com ela e cumprirá com ela o dever de cunhado.",
            "referencia": "dt 25.5"
        },
        {
            "texto": "O primeiro filho que ela tiver levará o nome do irmão falecido, para que o seu nome não seja apagado de Israel.",
            "referencia": "dt 25.6"
        },
        {
            "texto": "Se, todavia, ele não quiser casar-se com a mulher do seu irmão, ela irá aos líderes do lugar, à porta da cidade, e dirá: \"O irmão do meu marido está se recusando a dar continuidade ao nome do seu irmão em Israel. Ele não quer cumprir para comigo o dever de cunhado\".",
            "referencia": "dt 25.7"
        },
        {
            "texto": "Os líderes da cidade o convocarão e conversarão com ele. Se ele insistir em dizer: \"Não quero me casar com ela\",",
            "referencia": "dt 25.8"
        },
        {
            "texto": "a viúva do seu irmão se aproximará dele, na presença dos líderes, tirará uma das sandálias dele, cuspirá no seu rosto e dirá: \"É isso que se faz com o homem que não perpetua a descendência do seu irmão\".",
            "referencia": "dt 25.9"
        },
        {
            "texto": "E a descendência daquele homem será conhecida em Israel como a família do descalçado.",
            "referencia": "dt 25.10"
        },
        {
            "texto": "Se dois homens estiverem brigando, e a mulher de um deles vier para livrar o marido daquele que o ataca e pegá-lo pelos órgãos genitais,",
            "referencia": "dt 25.11"
        },
        {
            "texto": "cortem a mão dela. Não tenham piedade.",
            "referencia": "dt 25.12"
        },
        {
            "texto": "Não tenham na bolsa dois padrões para o mesmo peso, um maior e outro menor.",
            "referencia": "dt 25.13"
        },
        {
            "texto": "Não tenham em casa dois padrões para a mesma medida, um maior e outro menor.",
            "referencia": "dt 25.14"
        },
        {
            "texto": "Tenham pesos e medidas exatos e honestos, para que vocês vivam muito tempo na terra que o Senhor, o seu Deus, lhes dá.",
            "referencia": "dt 25.15"
        },
        {
            "texto": "Pois o seu Deus detesta quem faz essas coisas, quem negocia desonestamente.",
            "referencia": "dt 25.16"
        },
        {
            "texto": "Lembrem-se do que os amalequitas lhes fizeram no caminho, quando vocês saíram do Egito.",
            "referencia": "dt 25.17"
        },
        {
            "texto": "Quando vocês estavam cansados e exaustos, eles se encontraram com vocês no caminho e eliminaram todos os que ficaram para trás; não tiveram temor de Deus.",
            "referencia": "dt 25.18"
        },
        {
            "texto": "Quando o Senhor, o seu Deus, der a vocês o descanso de todos os inimigos ao seu redor na terra que ele lhes dá para dela tomar posse como herança, vocês farão que os amalequitas sejam esquecidos debaixo do céu. Não se esqueçam!",
            "referencia": "dt 25.19"
        }
    ]
}