{
    "8": [
        {
            "texto": "Tenham o cuidado de obedecer toda a lei que eu hoje lhes ordeno, para que vocês vivam, multipliquem-se e tomem posse da terra que o Senhor prometeu, com juramento, aos seus antepassados.",
            "referencia": "dt 8.1"
        },
        {
            "texto": "Lembre-se de como o Senhor, o seu Deus, os conduziu por todo o caminho no deserto, durante estes quarenta anos, para humilhá-los e pô-los à prova, a fim de conhecer suas intenções, se iriam obedecer aos seus mandamentos ou não.",
            "referencia": "dt 8.2"
        },
        {
            "texto": "Assim, ele os humilhou e os deixou passar fome. Mas depois os sustentou com maná, que nem vocês nem os seus antepassados conheciam, para mostrar-lhe que nem só de pão viverá o homem, mas de toda palavra que procede da boca do Senhor.",
            "referencia": "dt 8.3"
        },
        {
            "texto": "As roupas de vocês não se gastaram e os seus pés não incharam durante esses quarenta anos.",
            "referencia": "dt 8.4"
        },
        {
            "texto": "Saibam, pois, em seu coração que, assim como um homem disciplina o seu filho, da mesma forma o Senhor, o seu Deus, os disciplina.",
            "referencia": "dt 8.5"
        },
        {
            "texto": "Obedeçam aos mandamentos do Senhor, o seu Deus, andando em seus caminhos e dele tendo temor.",
            "referencia": "dt 8.6"
        },
        {
            "texto": "Pois o Senhor, o seu Deus, os está levando a uma boa terra, cheia de riachos e tanques de água, de fontes que jorram nos vales e nas colinas;",
            "referencia": "dt 8.7"
        },
        {
            "texto": "terra de trigo e cevada, videiras e figueiras e romãzeiras, azeite de oliva e mel;",
            "referencia": "dt 8.8"
        },
        {
            "texto": "terra onde não faltará pão e onde não terão falta de nada; terra onde as rochas têm ferro e onde você poderá escavar cobre nas colinas.",
            "referencia": "dt 8.9"
        },
        {
            "texto": "Depois que tiverem comido até ficarem satisfeitos, louvem ao Senhor, o seu Deus, pela boa terra que lhe deu.",
            "referencia": "dt 8.10"
        },
        {
            "texto": "Tenham o cuidado de não se esquecer do Senhor, do seu Deus, deixando de obedecer aos seus mandamentos, às suas ordenanças e aos seus decretos que hoje lhes ordeno.",
            "referencia": "dt 8.11"
        },
        {
            "texto": "Não aconteça que, depois de terem comido até ficarem satisfeitos, de terem construído boas casas e nelas morado,",
            "referencia": "dt 8.12"
        },
        {
            "texto": "de aumentarem os seus rebanhos, a sua prata e o seu ouro, e todos os seus bens,",
            "referencia": "dt 8.13"
        },
        {
            "texto": "o seu coração fique orgulhoso e vocês se esqueçam do Senhor, do seu Deus, que os tirou do Egito, da terra da escravidão.",
            "referencia": "dt 8.14"
        },
        {
            "texto": "Ele os conduziu pelo imenso e pavoroso deserto, por aquela terra seca e sem água, de serpentes e escorpiões venenosos. Ele tirou água da rocha para vocês,",
            "referencia": "dt 8.15"
        },
        {
            "texto": "e o sustentou no deserto com maná, que os seus antepassados não conheciam, para humilhá-los e prová-los, a fim de que tudo fosse bem com vocês.",
            "referencia": "dt 8.16"
        },
        {
            "texto": "Não digam, pois, em seu coração: \"A minha capacidade e a força das minhas mãos ajuntaram para mim toda esta riqueza\".",
            "referencia": "dt 8.17"
        },
        {
            "texto": "Mas, lembrem-se do Senhor, do seu Deus, pois é ele que lhes dá a capacidade de produzir riqueza, confirmando a aliança que jurou aos seus antepassados, conforme hoje se vê.",
            "referencia": "dt 8.18"
        },
        {
            "texto": "Mas se vocês se esquecerem do Senhor, do seu Deus, e seguirem outros deuses, prestando-lhes culto e curvando-se diante deles, asseguro-lhes hoje que vocês serão destruídos.",
            "referencia": "dt 8.19"
        },
        {
            "texto": "Por não obedecerem ao Senhor, ao seu Deus, vocês serão destruídos como o foram as outras nações que o Senhor destruiu perante vocês.",
            "referencia": "dt 8.20"
        }
    ]
}