{
    "18": [
        {
            "texto": "Os sacerdotes levitas e todo o restante da tribo de Levi, não terão posse nem herança em Israel. Viverão das ofertas sacrificadas para o Senhor, preparadas no fogo, pois esta é a sua herança.",
            "referencia": "dt 18.1"
        },
        {
            "texto": "Não terão herança alguma entre os seus compatriotas; o Senhor é a sua herança, conforme lhes prometeu.",
            "referencia": "dt 18.2"
        },
        {
            "texto": "Quando o povo sacrificar um novilho ou uma ovelha, os sacerdotes receberão a porção devida: o espádua, as queixadas e o estômago.",
            "referencia": "dt 18.3"
        },
        {
            "texto": "Vocês terão que dar-lhes as primícias do trigo, do vinho e do azeite, e a primeira lã da tosquia das ovelhas,",
            "referencia": "dt 18.4"
        },
        {
            "texto": "pois, de todas as tribos, o Senhor, o seu Deus, escolheu os levitas e os seus descendentes para estarem na presença do Senhor, e para ministrarem sempre em seu nome.",
            "referencia": "dt 18.5"
        },
        {
            "texto": "Se um levita que estiver morando em qualquer cidade de Israel, desejar ir ao local escolhido pelo Senhor,",
            "referencia": "dt 18.6"
        },
        {
            "texto": "poderá ministrar em nome do Senhor, do seu Deus, à semelhança de todos os outros levitas que ali servem na presença do Senhor.",
            "referencia": "dt 18.7"
        },
        {
            "texto": "Ele receberá uma porção de alimento igual à dos outros levitas; além disso, ficará com o que receber com a venda dos bens da sua família.",
            "referencia": "dt 18.8"
        },
        {
            "texto": "Quando entrarem na terra que o Senhor, o seu Deus, lhes dá, não procurem imitar as coisas repugnantes que as nações de lá praticam.",
            "referencia": "dt 18.9"
        },
        {
            "texto": "Não permitam que se ache alguém entre vocês que queime em sacrifício o seu filho ou a sua filha; que pratique adivinhação, ou dedique-se à magia, ou faça presságios, ou pratique feitiçaria",
            "referencia": "dt 18.10"
        },
        {
            "texto": "ou faça encantamentos; que seja médium ou espírita ou que consulte os mortos.",
            "referencia": "dt 18.11"
        },
        {
            "texto": "O Senhor têm repugnância por quem pratica essas coisas, e é por causa dessas abominações que o Senhor, o seu Deus, vai expulsar aquelas nações da presença de vocês.",
            "referencia": "dt 18.12"
        },
        {
            "texto": "Permaneçam inculpáveis perante o Senhor, o seu Deus.",
            "referencia": "dt 18.13"
        },
        {
            "texto": "As nações que vocês vão expulsar dão ouvidos aos que praticam magia e adivinhação. Mas, a vocês, o Senhor, o seu Deus, não permitiu tais práticas.",
            "referencia": "dt 18.14"
        },
        {
            "texto": "O Senhor, o seu Deus, levantará do meio de seus próprios irmãos um profeta como eu; ouçam-no.",
            "referencia": "dt 18.15"
        },
        {
            "texto": "Pois foi isso que pediram ao Senhor, ao seu Deus, em Horebe, no dia em que se reuniram, quando disseram: \"Não queremos ouvir a voz do Senhor, do nosso Deus, nem ver o seu grande fogo, se não morreremos! \"",
            "referencia": "dt 18.16"
        },
        {
            "texto": "O Senhor me disse: \"Eles têm razão!",
            "referencia": "dt 18.17"
        },
        {
            "texto": "Levantarei do meio dos seus irmãos um profeta como você; porei minhas palavras na sua boca, e ele lhes dirá tudo o que eu lhe ordenar.",
            "referencia": "dt 18.18"
        },
        {
            "texto": "Se alguém não ouvir as minhas palavras, que o profeta falará em meu nome, eu mesmo lhe pedirei contas.",
            "referencia": "dt 18.19"
        },
        {
            "texto": "Mas o profeta que ousar falar em meu nome alguma coisa que não lhe ordenei, ou que falar em nome de outros deuses, terá que ser morto\".",
            "referencia": "dt 18.20"
        },
        {
            "texto": "Mas vocês perguntem a si mesmos: \"Como saberemos se uma mensagem não vem do Senhor? \"",
            "referencia": "dt 18.21"
        },
        {
            "texto": "Se o que o profeta proclamar em nome do Senhor não acontecer nem se cumprir, essa mensagem não vem do Senhor. Aquele profeta falou com presunção. Não tenham medo dele.",
            "referencia": "dt 18.22"
        }
    ]
}