{
    "1": [
        {
            "texto": "Estas são as palavras ditas por Moisés a todo o Israel no deserto, a leste do Jordão, na Arabá, defronte de Sufe, entre Parã e Tofel, Labã, Hazerote e Di-Zaabe.",
            "referencia": "dt 1.1"
        },
        {
            "texto": "Em onze dias se vai de Horebe a Cades-Barnéia pelo caminho dos montes de Seir.",
            "referencia": "dt 1.2"
        },
        {
            "texto": "No quadragésimo ano, no primeiro dia do décimo primeiro mês, Moisés proclamou aos israelitas todas as ordens do Senhor acerca deles.",
            "referencia": "dt 1.3"
        },
        {
            "texto": "Isso foi depois que ele derrotou Seom, rei dos amorreus, que habitava em Hesbom, e em Edrei derrotou Ogue, rei de Basã, que habitava em Asterote.",
            "referencia": "dt 1.4"
        },
        {
            "texto": "A leste do Jordão, na terra de Moabe, Moisés tomou sobre si a responsabilidade de expor esta lei:",
            "referencia": "dt 1.5"
        },
        {
            "texto": "O Senhor, o nosso Deus, disse-nos em Horebe: \"Vocês já ficaram bastante tempo nesta montanha.",
            "referencia": "dt 1.6"
        },
        {
            "texto": "Levantem acampamento e avancem para a serra dos amorreus; vão a todos os povos vizinhos na Arabá, nas montanhas, na Sefelá, no Neguebe e ao longo do litoral, à terra dos cananeus e ao Líbano, até o grande rio, o Eufrates.",
            "referencia": "dt 1.7"
        },
        {
            "texto": "\"Ponho esta terra diante de vocês. Entrem e tomem posse da terra que o Senhor prometeu sob juramento dar aos seus antepassados, Abraão, Isaque e Jacó, e aos seus descendentes\".",
            "referencia": "dt 1.8"
        },
        {
            "texto": "Naquela ocasião eu lhes disse: \"Não posso levá-los sozinho.",
            "referencia": "dt 1.9"
        },
        {
            "texto": "O Senhor, o seu Deus, os fez multiplicar de tal modo que hoje vocês são tão numerosos quanto as estrelas do céu.",
            "referencia": "dt 1.10"
        },
        {
            "texto": "Que o Senhor, o Deus dos seus antepassados, os multiplique mil vezes mais e os abençoe, conforme lhes prometeu!",
            "referencia": "dt 1.11"
        },
        {
            "texto": "Mas como poderei levar sozinho os seus problemas, as suas cargas e as suas disputas?",
            "referencia": "dt 1.12"
        },
        {
            "texto": "Escolham homens sábios, criteriosos e experientes de cada uma de suas tribos, e eu os colocarei como chefes de vocês\".",
            "referencia": "dt 1.13"
        },
        {
            "texto": "Vocês me disseram que essa era uma boa proposta.",
            "referencia": "dt 1.14"
        },
        {
            "texto": "Então convoquei os chefes das tribos, homens sábios e experientes, e os designei como chefes de mil, de cem, de cinqüenta e de dez, além de oficiais para cada tribo.",
            "referencia": "dt 1.15"
        },
        {
            "texto": "Naquela ocasião ordenei aos juízes de vocês: \"Atendam as questões de seus irmãos e julguem com justiça, não só as questões entre os seus compatriotas como também entre um israelita e um estrangeiro.",
            "referencia": "dt 1.16"
        },
        {
            "texto": "Não sejam parciais no julgamento! Atendam tanto o pequeno como o grande. Não se deixem intimidar por ninguém, pois o veredicto pertence a Deus. Tragam-me os casos mais difíceis e eu os ouvirei.",
            "referencia": "dt 1.17"
        },
        {
            "texto": "Naquela ocasião eu lhes ordenei tudo o que deveriam fazer\".",
            "referencia": "dt 1.18"
        },
        {
            "texto": "Depois, conforme o Senhor, o nosso Deus, nos tinha ordenado, partimos de Horebe e fomos para a serra dos amorreus, passando por todo aquele imenso e terrível deserto que vocês viram, e assim chegamos a Cades-Barnéia.",
            "referencia": "dt 1.19"
        },
        {
            "texto": "Então eu lhes disse: \"Vocês chegaram à serra dos amorreus, a qual o Senhor, o nosso Deus, nos dá.",
            "referencia": "dt 1.20"
        },
        {
            "texto": "Vejam, o Senhor, o seu Deus, põe diante de vocês esta terra. Entrem na terra e tomem posse dela, conforme o Senhor, o Deus dos seus antepassados, lhes disse. Não tenham medo nem se desanimem\".",
            "referencia": "dt 1.21"
        },
        {
            "texto": "Vocês todos vieram dizer-me: \"Mandemos alguns homens à nossa frente em missão de reconhecimento da região, para que nos indiquem por qual caminho subiremos e a quais cidades iremos\".",
            "referencia": "dt 1.22"
        },
        {
            "texto": "A sugestão pareceu-me boa; por isso escolhi doze de vocês, um homem de cada tribo.",
            "referencia": "dt 1.23"
        },
        {
            "texto": "Eles subiram a região montanhosa, chegaram ao vale de Escol e o exploraram.",
            "referencia": "dt 1.24"
        },
        {
            "texto": "Trouxeram alguns frutos da região, com o seguinte relato: \"Essa terra que o Senhor, o nosso Deus, nos dá é boa\".",
            "referencia": "dt 1.25"
        },
        {
            "texto": "Vocês, contudo, não quiseram ir, e se rebelaram contra a ordem do Senhor, o seu Deus.",
            "referencia": "dt 1.26"
        },
        {
            "texto": "Queixaram-se em suas tendas, dizendo: \"O Senhor nos odeia; por isso nos trouxe do Egito para nos entregar nas mãos dos amorreus e destruir-nos.",
            "referencia": "dt 1.27"
        },
        {
            "texto": "Para onde iremos? Nossos compatriotas nos desanimaram quando disseram: O povo é mais forte e mais alto do que nós; as cidades são grandes, com muros que vão até o céu. Vimos ali os enaquins\".",
            "referencia": "dt 1.28"
        },
        {
            "texto": "Então eu lhes disse: Não fiquem apavorados; não tenham medo deles.",
            "referencia": "dt 1.29"
        },
        {
            "texto": "O Senhor, o seu Deus, que está indo à frente de vocês, lutará por vocês, como fez no Egito, diante de seus próprios olhos.",
            "referencia": "dt 1.30"
        },
        {
            "texto": "Também no deserto vocês viram como o Senhor, o seu Deus, os carregou, como um pai carrega seu filho, por todo o caminho que percorreram até chegarem a este lugar.",
            "referencia": "dt 1.31"
        },
        {
            "texto": "Apesar disso, vocês não confiaram no Senhor, o seu Deus,",
            "referencia": "dt 1.32"
        },
        {
            "texto": "que foi à frente de vocês, numa coluna de fogo de noite e numa nuvem de dia, para procurar lugares para vocês acamparem e para mostrar-lhes o caminho que vocês deviam seguir.",
            "referencia": "dt 1.33"
        },
        {
            "texto": "Quando o Senhor ouviu o que vocês diziam, irou-se e jurou:",
            "referencia": "dt 1.34"
        },
        {
            "texto": "\"Ninguém desta geração má verá a boa terra que jurei dar aos seus antepassados,",
            "referencia": "dt 1.35"
        },
        {
            "texto": "exceto Calebe, filho de Jefoné. Ele a verá, e eu darei a ele e a seus descendentes a terra em que pisou, pois seguiu o Senhor de todo o coração\".",
            "referencia": "dt 1.36"
        },
        {
            "texto": "Por causa de vocês o Senhor irou-se contra mim e me disse: \"Você também não entrará na terra.",
            "referencia": "dt 1.37"
        },
        {
            "texto": "Mas o seu auxiliar, Josué, filho de Num, entrará. Encoraje-o, pois ele fará com que Israel tome posse dela.",
            "referencia": "dt 1.38"
        },
        {
            "texto": "Mas as crianças que vocês disseram que seriam levadas como despojo, os seus filhos que ainda não distinguem entre o bem e o mal, eles entrarão na terra. Eu a darei a eles, e eles tomarão posse dela.",
            "referencia": "dt 1.39"
        },
        {
            "texto": "Mas quanto a vocês, dêem meia-volta e partam para o deserto pelo caminho do mar Vermelho\".",
            "referencia": "dt 1.40"
        },
        {
            "texto": "Então vocês responderam: \"Pecamos contra o Senhor. Nós subiremos e lutaremos, conforme tudo o que o Senhor, o nosso Deus, nos ordenou\". Cada um de vocês preparou-se com as suas armas de guerra, achando que seria fácil subir a região montanhosa.",
            "referencia": "dt 1.41"
        },
        {
            "texto": "Mas o Senhor me disse: \"Diga-lhes que não subam nem lutem, porque não estarei com vocês. Vocês serão derrotados pelos seus inimigos\".",
            "referencia": "dt 1.42"
        },
        {
            "texto": "Eu lhes disse isso, mas vocês não me deram ouvidos, rebelaram-se contra o Senhor e, com presunção, subiram a região montanhosa.",
            "referencia": "dt 1.43"
        },
        {
            "texto": "Os amorreus que lá viviam os atacaram, os perseguiram como um enxame de abelhas e os arrasaram desde Seir até Hormá.",
            "referencia": "dt 1.44"
        },
        {
            "texto": "Vocês voltaram e choraram perante o Senhor, mas ele não ouviu o seu clamor nem lhes deu atenção.",
            "referencia": "dt 1.45"
        },
        {
            "texto": "Então vocês ficaram em Cades, onde permaneceram muito tempo.",
            "referencia": "dt 1.46"
        }
    ]
}