{
    "34": [
        {
            "texto": "Então, das campinas de Moabe Moisés subiu ao monte Nebo, ao topo do Pisga, em frente de Jericó. Ali o Senhor lhe mostrou a terra toda: de Gileade a Dã,",
            "referencia": "dt 34.1"
        },
        {
            "texto": "toda a região de Naftali, o território de Efraim e Manassés, toda a terra de Judá até o mar ocidental,",
            "referencia": "dt 34.2"
        },
        {
            "texto": "o Neguebe e toda a região que vai do vale de Jericó, a cidade das Palmeiras, até Zoar.",
            "referencia": "dt 34.3"
        },
        {
            "texto": "E o Senhor lhe disse: \"Esta é a terra que prometi, sob juramento a Abraão, a Isaque e a Jacó, quando lhes disse: Eu a darei a seus descendentes. Permiti que você a visse com os seus próprios olhos, mas você não atravessará o rio, não entrará naquela terra\".",
            "referencia": "dt 34.4"
        },
        {
            "texto": "Moisés, o servo do Senhor, morreu ali em Moabe, como o Senhor dissera.",
            "referencia": "dt 34.5"
        },
        {
            "texto": "Ele o sepultou em Moabe, no vale que fica diante de Bete-Peor, mas até hoje ninguém sabe onde está o seu túmulo.",
            "referencia": "dt 34.6"
        },
        {
            "texto": "Moisés tinha cento e vinte anos de idade quando morreu; todavia, nem os seus olhos nem o seu vigor se enfraqueceram.",
            "referencia": "dt 34.7"
        },
        {
            "texto": "Os israelitas choraram Moisés nas campinas de Moabe durante trinta dias, até passar o período de pranto e luto.",
            "referencia": "dt 34.8"
        },
        {
            "texto": "Ora, Josué, filho de Num, estava cheio do Espírito de sabedoria, porque Moisés tinha imposto as suas mãos sobre ele. De modo que os israelitas lhe obedeceram e fizeram o que o Senhor tinha ordenado a Moisés.",
            "referencia": "dt 34.9"
        },
        {
            "texto": "Em Israel nunca mais se levantou profeta como Moisés, a quem o Senhor conheceu face a face,",
            "referencia": "dt 34.10"
        },
        {
            "texto": "e que fez todos aqueles sinais e maravilhas que o Senhor o tinha enviado para fazer no Egito, contra o faraó, contra todos os seus servos e contra toda a sua terra.",
            "referencia": "dt 34.11"
        },
        {
            "texto": "Pois ninguém jamais mostrou tamanho poder como Moisés nem executou os feitos temíveis que Moisés realizou aos olhos de todo o Israel.",
            "referencia": "dt 34.12"
        }
    ]
}