{
    "16": [
        {
            "texto": "Observem o mês de abibe e celebrem a Páscoa do Senhor, do seu Deus, pois no mês de abibe, de noite, ele os tirou do Egito.",
            "referencia": "dt 16.1"
        },
        {
            "texto": "Ofereçam como sacrifício da Páscoa ao Senhor, ao seu Deus, um animal dos rebanhos de bois ou de ovelhas no local que o Senhor escolher para habitação do seu Nome.",
            "referencia": "dt 16.2"
        },
        {
            "texto": "Não o comam com pão fermentado, mas durante sete dias comam pães sem fermento, o pão da aflição, pois foi às pressas que vocês saíram do Egito, para que todos os dias da sua vida vocês se lembrem da época em que saíram do Egito.",
            "referencia": "dt 16.3"
        },
        {
            "texto": "Durante sete dias, não permitam que seja encontrado fermento com vocês em toda a sua terra. Tampouco permitam que alguma carne sacrificada à tarde do primeiro dia permaneça até a manhã seguinte.",
            "referencia": "dt 16.4"
        },
        {
            "texto": "Não ofereçam o sacrifício da Páscoa em nenhuma das cidades que o Senhor, o seu Deus, lhe der;",
            "referencia": "dt 16.5"
        },
        {
            "texto": "sacrifique-a apenas no local que ele escolher para habitação do seu Nome. Ali vocês oferecerão o sacrifício da Páscoa à tarde, ao pôr-do-sol, na data da sua partida do Egito.",
            "referencia": "dt 16.6"
        },
        {
            "texto": "Vocês cozinharão a carne do animal e a comerão no local que o Senhor, o seu Deus, escolher. E, pela manhã, cada um de vocês voltará para a sua tenda.",
            "referencia": "dt 16.7"
        },
        {
            "texto": "Durante seis dias comam pão sem fermento, e no sétimo dia façam uma assembléia em honra do Senhor, ao seu Deus; não façam trabalho algum.",
            "referencia": "dt 16.8"
        },
        {
            "texto": "Contem sete semanas a partir da época em que vocês começarem a colheita do cereal.",
            "referencia": "dt 16.9"
        },
        {
            "texto": "Celebrem então a festa das semanas ao Senhor, ao seu Deus, e tragam uma oferta voluntária conforme às bênçãos recebidas do Senhor, do seu Deus.",
            "referencia": "dt 16.10"
        },
        {
            "texto": "E alegrem-se perante o Senhor, o seu Deus, no local que ele escolher para habitação do seu Nome, junto com os seus filhos e as suas filhas, os seus servos e as suas servas, os levitas que vivem na sua cidade, os estrangeiros, os órfãos e as viúvas que vivem com vocês.",
            "referencia": "dt 16.11"
        },
        {
            "texto": "Lembrem-se de que vocês foram escravos no Egito e obedeçam fielmente a estes decretos.",
            "referencia": "dt 16.12"
        },
        {
            "texto": "Celebrem também a festa das cabanas durante sete dias, depois que ajuntarem o produto da eira e do lagar.",
            "referencia": "dt 16.13"
        },
        {
            "texto": "Alegrem-se nessa festa com os seus filhos e as suas filhas, os seus servos e as suas servas, os levitas, os estrangeiros, os órfãos e as viúvas que vivem na sua cidade.",
            "referencia": "dt 16.14"
        },
        {
            "texto": "Durante sete dias celebrem a festa, dedicada ao Senhor, ao seu Deus, no local que o Senhor escolher. Pois o Senhor, o seu Deus, os abençoará em toda a sua colheita e em todo o trabalho de suas mãos, e a sua alegria será completa.",
            "referencia": "dt 16.15"
        },
        {
            "texto": "Três vezes por ano todos os seus homens se apresentarão ao Senhor, ao seu Deus, no local que ele escolher, por ocasião da festa dos pães sem fermento, da festa das semanas e da festa das cabanas. Nenhum deles deverá apresentar-se ao Senhor de mãos vazias:",
            "referencia": "dt 16.16"
        },
        {
            "texto": "cada um de vocês trará uma dádiva conforme as bênçãos recebidas do Senhor, do seu Deus.",
            "referencia": "dt 16.17"
        },
        {
            "texto": "Nomeiem juízes e oficiais para cada uma de suas tribos em todas as cidades que o Senhor, o seu Deus, lhes dá, para que eles julguem o povo com justiça.",
            "referencia": "dt 16.18"
        },
        {
            "texto": "Não pervertam a justiça nem mostrem parcialidade. Não aceitem suborno, pois o suborno cega até os sábios e prejudica a causa dos justos.",
            "referencia": "dt 16.19"
        },
        {
            "texto": "Siga única e exclusivamente a justiça, para que tenham vida e tomem posse da terra que o Senhor, o seu Deus, lhes dá.",
            "referencia": "dt 16.20"
        },
        {
            "texto": "Não ergam nenhum poste sagrado além do altar que construírem em honra do Senhor, do seu Deus,",
            "referencia": "dt 16.21"
        },
        {
            "texto": "e não levantem nenhuma coluna sagrada, pois isto é detestável para o Senhor, o seu Deus.",
            "referencia": "dt 16.22"
        }
    ]
}