{
    "15": [
        {
            "texto": "No final de cada sete anos as dívidas deverão ser canceladas.",
            "referencia": "dt 15.1"
        },
        {
            "texto": "Isso deverá ser feito da seguinte forma: Todo credor cancelará o empréstimo que fez ao seu próximo. Nenhum israelita exigirá pagamento de seu próximo ou de seu parente, porque foi proclamado o tempo do Senhor para o cancelamento das dívidas.",
            "referencia": "dt 15.2"
        },
        {
            "texto": "Vocês poderão exigir pagamento do estrangeiro, mas terão que cancelar qualquer dívida de seus irmãos israelitas.",
            "referencia": "dt 15.3"
        },
        {
            "texto": "Assim, não deverá haver pobre algum no meio de vocês, pois na terra que o Senhor, o seu Deus, lhes está dando como herança para que dela tomem posse, ele os abençoará ricamente,",
            "referencia": "dt 15.4"
        },
        {
            "texto": "contanto que obedeçam em tudo ao Senhor, ao seu Deus, e colocarem em prática toda esta lei que hoje lhes estou dando.",
            "referencia": "dt 15.5"
        },
        {
            "texto": "Pois o Senhor, o seu Deus, os abençoará conforme prometeu, e vocês emprestarão a muitas nações, mas de nenhuma tomarão emprestado. Vocês dominarão muitas nações, mas por nenhuma serão dominados.",
            "referencia": "dt 15.6"
        },
        {
            "texto": "Se houver algum israelita pobre em qualquer das cidades da terra que o Senhor, o seu Deus, lhe está dando, não endureçam o coração, nem fechem a mão para com o seu irmão pobre.",
            "referencia": "dt 15.7"
        },
        {
            "texto": "Ao contrário, tenham mão aberta e emprestem-lhe liberalmente o que ele precisar.",
            "referencia": "dt 15.8"
        },
        {
            "texto": "Cuidado! Que nenhum de vocês alimente este pensamento ímpio: \"O sétimo ano, o ano do cancelamento das dívidas, está se aproximando, e não quero ajudar o meu irmão pobre\". Ele poderá apelar para o Senhor contra você, e você será culpado pelo pecado.",
            "referencia": "dt 15.9"
        },
        {
            "texto": "Dê-lhe generosamente, e sem relutância no coração; pois, por isso, o Senhor, o seu Deus, o abençoará em todo o seu trabalho e em tudo o que você fizer.",
            "referencia": "dt 15.10"
        },
        {
            "texto": "Sempre haverá pobres na terra. Portanto, eu lhe ordeno que abra o coração para o seu irmão israelita, tanto para o pobre como para o necessitado de sua terra.",
            "referencia": "dt 15.11"
        },
        {
            "texto": "Se seu concidadão hebreu, homem ou mulher, vender-se a você e servi-lo seis anos, no sétimo ano dê-lhe a liberdade.",
            "referencia": "dt 15.12"
        },
        {
            "texto": "E, quando o fizer, não o mande embora de mãos vazias.",
            "referencia": "dt 15.13"
        },
        {
            "texto": "Dê-lhe com generosidade dos animais do seu rebanho, do produto da sua eira e do seu lagar. Dê-lhe conforme a bênção que o Senhor, o seu Deus, lhe tem dado.",
            "referencia": "dt 15.14"
        },
        {
            "texto": "Lembre-se de que você foi escravo no Egito e que o Senhor, o seu Deus, o redimiu. É por isso que hoje lhe dou essa ordem.",
            "referencia": "dt 15.15"
        },
        {
            "texto": "Mas se o seu escravo lhe disser que não quer deixá-lo, porque ama você e sua família e não tem falta de nada,",
            "referencia": "dt 15.16"
        },
        {
            "texto": "então apanhe um furador e fure a orelha dele contra a porta, e ele se tornará seu escravo para o resto da vida. Faça o mesmo com a sua escrava.",
            "referencia": "dt 15.17"
        },
        {
            "texto": "Não se sinta prejudicado ao libertar o seu escravo, pois o serviço que ele prestou a você nesses seis anos custou a metade do serviço de um trabalhador contratado. Além disso, o Senhor, o seu Deus, o abençoará em tudo o que você fizer.",
            "referencia": "dt 15.18"
        },
        {
            "texto": "Separe para o Senhor, para o seu Deus, todo primeiro macho de todos os seus rebanhos. Não use a primeira cria das suas vacas para trabalhar, nem tosquie a primeira cria das suas ovelhas.",
            "referencia": "dt 15.19"
        },
        {
            "texto": "Todo ano você e a sua família as comerão na presença do Senhor, do seu Deus, no local que ele escolher.",
            "referencia": "dt 15.20"
        },
        {
            "texto": "Se o animal tiver defeito, ou for manco ou cego, ou tiver qualquer outro defeito grave, você não poderá sacrificá-lo ao Senhor, ao seu Deus.",
            "referencia": "dt 15.21"
        },
        {
            "texto": "Coma-o na cidade onde estiver morando. Tanto o cerimonialmente impuro quanto o puro o comerão, como se come a carne da gazela ou do veado.",
            "referencia": "dt 15.22"
        },
        {
            "texto": "Mas não poderá comer o sangue; derrame-o no chão como se fosse água.",
            "referencia": "dt 15.23"
        }
    ]
}