{
    "21": [
        {
            "texto": "Então vi um novo céu e uma nova terra, pois o primeiro céu e a primeira terra tinham passado; e o mar já não existia.",
            "referencia": "ap 21.1"
        },
        {
            "texto": "Vi a cidade santa, a nova Jerusalém, que descia do céu, da parte de Deus, preparada como uma noiva adornada para o seu marido.",
            "referencia": "ap 21.2"
        },
        {
            "texto": "Ouvi uma forte voz que vinha do trono e dizia: \"Agora o tabernáculo de Deus está com os homens, com os quais ele viverá. Eles serão os seus povos; o próprio Deus estará com eles e será o seu Deus.",
            "referencia": "ap 21.3"
        },
        {
            "texto": "Ele enxugará dos seus olhos toda lágrima. Não haverá mais morte, nem tristeza, nem choro, nem dor, pois a antiga ordem já passou\".",
            "referencia": "ap 21.4"
        },
        {
            "texto": "Aquele que estava assentado no trono disse: \"Estou fazendo novas todas as coisas! \" E acrescentou: \"Escreva isto, pois estas palavras são verdadeiras e dignas de confiança\".",
            "referencia": "ap 21.5"
        },
        {
            "texto": "Disse-me ainda: \"Está feito. Eu sou o Alfa e o Ômega, o Princípio e o Fim. A quem tiver sede, darei de beber gratuitamente da fonte da água da vida.",
            "referencia": "ap 21.6"
        },
        {
            "texto": "O vencedor herdará tudo isto, e eu serei seu Deus e ele será meu filho.",
            "referencia": "ap 21.7"
        },
        {
            "texto": "Mas os covardes, os incrédulos, os depravados, os assassinos, os que cometem imoralidade sexual, os que praticam feitiçaria, os idólatras e todos os mentirosos — o lugar deles será no lago de fogo que arde com enxofre. Esta é a segunda morte\".",
            "referencia": "ap 21.8"
        },
        {
            "texto": "Um dos sete anjos que tinham as sete taças cheias das últimas sete pragas aproximou-se e me disse: \"Venha, eu lhe mostrarei a noiva, a esposa do Cordeiro\".",
            "referencia": "ap 21.9"
        },
        {
            "texto": "Ele me levou no Espírito a um grande e alto monte e mostrou-me a Cidade Santa, Jerusalém, que descia do céu, da parte de Deus.",
            "referencia": "ap 21.10"
        },
        {
            "texto": "Ela resplandecia com a glória de Deus, e o seu brilho era como o de uma jóia muito preciosa, como jaspe, clara como cristal.",
            "referencia": "ap 21.11"
        },
        {
            "texto": "Tinha uma grande e alta muralha com doze portas e doze anjos junto às portas. Nas portas estavam escritos os nomes das doze tribos de Israel.",
            "referencia": "ap 21.12"
        },
        {
            "texto": "Havia três portas ao oriente, três ao norte, três ao sul e três ao ocidente.",
            "referencia": "ap 21.13"
        },
        {
            "texto": "A muralha da cidade tinha doze fundamentos, e neles estavam os nomes dos doze apóstolos do Cordeiro.",
            "referencia": "ap 21.14"
        },
        {
            "texto": "O anjo que falava comigo tinha como medida uma vara feita de ouro, para medir a cidade, suas portas e seus muros.",
            "referencia": "ap 21.15"
        },
        {
            "texto": "A cidade era quadrangular, de comprimento e largura iguais. Ele mediu a cidade com a vara; tinha dois mil e duzentos quilômetros de comprimento; a largura e a altura eram iguais ao comprimento.",
            "referencia": "ap 21.16"
        },
        {
            "texto": "Ele mediu a muralha, e deu sessenta e cinco metros de espessura, segundo a medida humana que o anjo estava usando.",
            "referencia": "ap 21.17"
        },
        {
            "texto": "A muralha era feita de jaspe e a cidade de ouro puro, semelhante ao vidro puro.",
            "referencia": "ap 21.18"
        },
        {
            "texto": "Os fundamentos das muros da cidade eram ornamentados com toda sorte de pedras preciosas. O primeiro fundamento era ornamentado com jaspe; o segundo com safira; o terceiro com calcedônia; o quarto com esmeralda;",
            "referencia": "ap 21.19"
        },
        {
            "texto": "o quinto com sardônio; o sexto com sárdio; o sétimo com crisólito; o oitavo com berilo; o nono com topázio; o décimo com crisópraso; o décimo primeiro com jacinto; e o décimo segundo com ametista.",
            "referencia": "ap 21.20"
        },
        {
            "texto": "As doze portas eram doze pérolas, cada porta feita de uma única pérola. A rua principal da cidade era de ouro puro, como vidro transparente.",
            "referencia": "ap 21.21"
        },
        {
            "texto": "Não vi templo algum na cidade, pois o Senhor Deus todo-poderoso e o Cordeiro são o seu templo.",
            "referencia": "ap 21.22"
        },
        {
            "texto": "A cidade não precisa de sol nem de lua para brilharem sobre ela, pois a glória de Deus a ilumina, e o Cordeiro é a sua candeia.",
            "referencia": "ap 21.23"
        },
        {
            "texto": "As nações andarão em sua luz, e os reis da terra lhe trarão a sua glória.",
            "referencia": "ap 21.24"
        },
        {
            "texto": "Suas portas jamais se fecharão de dia, pois ali não haverá noite.",
            "referencia": "ap 21.25"
        },
        {
            "texto": "A glória e a honra das nações lhe serão trazidas.",
            "referencia": "ap 21.26"
        },
        {
            "texto": "Nela jamais entrará algo impuro, nem ninguém que pratique o que é vergonhoso ou enganoso, mas unicamente aqueles cujos nomes estão escritos no livro da vida do Cordeiro.",
            "referencia": "ap 21.27"
        }
    ]
}