{
    "7": [
        {
            "texto": "Depois disso vi quatro anjos de pé nos quatro cantos da terra, retendo os quatro ventos, para impedir que qualquer vento soprasse na terra, no mar ou em qualquer árvore.",
            "referencia": "ap 7.1"
        },
        {
            "texto": "Então vi outro anjo subindo do Oriente, tendo o selo do Deus vivo. Ele bradou em alta voz aos quatro anjos a quem havia sido dado poder para danificar a terra e o mar:",
            "referencia": "ap 7.2"
        },
        {
            "texto": "\"Não danifiquem nem a terra, nem o mar nem as árvores, até que selemos as testas dos servos do nosso Deus\".",
            "referencia": "ap 7.3"
        },
        {
            "texto": "Então ouvi o número dos que foram selados: cento e quarenta e quatro mil, de todas as tribos de Israel.",
            "referencia": "ap 7.4"
        },
        {
            "texto": "Da tribo de Judá foram selados doze mil, da tribo de Rúben, doze mil, da tribo de Gade, doze mil,",
            "referencia": "ap 7.5"
        },
        {
            "texto": "da tribo de Aser, doze mil, da tribo de Naftali, doze mil, da tribo de Manassés, doze mil,",
            "referencia": "ap 7.6"
        },
        {
            "texto": "da tribo de Simeão, doze mil, da tribo de Levi, doze mil, da tribo de Issacar, doze mil,",
            "referencia": "ap 7.7"
        },
        {
            "texto": "da tribo de Zebulom, doze mil, da tribo de José, doze mil, da tribo de Benjamim, doze mil.",
            "referencia": "ap 7.8"
        },
        {
            "texto": "Depois disso olhei, e diante de mim estava uma grande multidão que ninguém podia contar, de todas as nações, tribos, povos e línguas, de pé, diante do trono e do Cordeiro, com vestes brancas e segurando palmas.",
            "referencia": "ap 7.9"
        },
        {
            "texto": "E clamavam em alta voz: \"A salvação pertence ao nosso Deus, que se assenta no trono, e ao Cordeiro\".",
            "referencia": "ap 7.10"
        },
        {
            "texto": "Todos os anjos estavam de pé ao redor do trono, dos anciãos e dos quatro seres viventes. Eles se prostraram com o rosto em terra diante do trono e adoraram a Deus,",
            "referencia": "ap 7.11"
        },
        {
            "texto": "dizendo: \"Amém! Louvor e glória, sabedoria, ação de graças, honra, poder e força sejam ao nosso Deus para todo o sempre. Amém! \"",
            "referencia": "ap 7.12"
        },
        {
            "texto": "Então um dos anciãos me perguntou: \"Quem são estes que estão vestidos de branco, e de onde vieram? \"",
            "referencia": "ap 7.13"
        },
        {
            "texto": "Respondi: \"Senhor, tu o sabes\". E ele disse: \"Estes são os que vieram da grande tribulação e lavaram as suas vestes e as branquearam no sangue do Cordeiro.",
            "referencia": "ap 7.14"
        },
        {
            "texto": "Por isso, eles estão diante do trono de Deus e o servem dia e noite em seu santuário; e aquele que está assentado no trono estenderá sobre eles o seu tabernáculo.",
            "referencia": "ap 7.15"
        },
        {
            "texto": "Nunca mais terão fome, nunca mais terão sede. Não cairá sobre eles sol, e nenhum calor abrasador,",
            "referencia": "ap 7.16"
        },
        {
            "texto": "pois o Cordeiro que está no centro do trono será o seu Pastor; ele os guiará às fontes de água viva. E Deus enxugará dos seus olhos toda lágrima\".",
            "referencia": "ap 7.17"
        }
    ]
}