{
    "17": [
        {
            "texto": "Jeosafá, seu filho, reinou em seu lugar, e fortaleceu-se contra Israel.",
            "referencia": "2cr 17.1"
        },
        {
            "texto": "Pôs forças armadas em todas as cidades fortes de Judá e dispôs guarnições na terra de Judá, como também nas cidades de Efraim que Asa, seu pai, tinha tomado.",
            "referencia": "2cr 17.2"
        },
        {
            "texto": "E o Senhor era com Jeosafá, porque andou conforme os primeiros caminhos de Davi, seu pai, e não buscou aos baalins;",
            "referencia": "2cr 17.3"
        },
        {
            "texto": "antes buscou ao Deus de seu pai, e andou nos seus mandamentos, e não segundo as obras de Israel.",
            "referencia": "2cr 17.4"
        },
        {
            "texto": "Por isso o Senhor confirmou o reino na sua mão; e todo o Judá trouxe presentes a Jeosafá; e ele teve riquezas e glória em abundância.",
            "referencia": "2cr 17.5"
        },
        {
            "texto": "E encorajou-se o seu coração nos caminhos do Senhor; e ele tirou de Judá os altos e os aserins.",
            "referencia": "2cr 17.6"
        },
        {
            "texto": "No terceiro ano do seu reinado enviou ele os seus príncipes, Bene-Hail, Obadias, Zacarias, Netanel e Micaías, para ensinarem nas cidades de Judá;",
            "referencia": "2cr 17.7"
        },
        {
            "texto": "e com eles os levitas Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias e Tobadonias e, com estes levitas, os sacerdotes Elisama e Jeorão.",
            "referencia": "2cr 17.8"
        },
        {
            "texto": "E ensinaram em Judá, levando consigo o livro da lei do Senhor; foram por todas as cidades de Judá, ensinando entre o povo.",
            "referencia": "2cr 17.9"
        },
        {
            "texto": "Então caiu o temor do Senhor sobre todos os reinos das terras que estavam ao redor de Judá, de modo que não fizeram guerra contra Jeosafá.",
            "referencia": "2cr 17.10"
        },
        {
            "texto": "Alguns dentre os filisteus traziam presentes a Jeosafá, e prata como tributo; e os árabes lhe trouxeram rebanhos: sete mil e setecentos carneiros, e sete mil e setecentos bodes.",
            "referencia": "2cr 17.11"
        },
        {
            "texto": "Assim Jeosafá ia-se tornando cada vez mais poderoso; e edificou fortalezas e cidades-armazéns em Judá;",
            "referencia": "2cr 17.12"
        },
        {
            "texto": "e teve grande quantidade de munições nas cidades de Judá, e soldados, homens valorosos, em Jerusalém.",
            "referencia": "2cr 17.13"
        },
        {
            "texto": "Este é o número deles segundo as suas casas paternas: de Judá os comandantes de mil: o comandante Adná, com trezentos mil homens valorosos;",
            "referencia": "2cr 17.14"
        },
        {
            "texto": "após ele o comandante Jeoanã com duzentos e oitenta mil;",
            "referencia": "2cr 17.15"
        },
        {
            "texto": "após ele Amasias, filho de Zicri, que voluntariamente se entregou ao Senhor, e com ele duzentos mil valorosos;",
            "referencia": "2cr 17.16"
        },
        {
            "texto": "e de Benjamim: Eliadá, homem destemido, com duzentos mil armados de arco e de escudo;",
            "referencia": "2cr 17.17"
        },
        {
            "texto": "e após ele Jeozabade, com cento e oitenta mil armados para a guerra.",
            "referencia": "2cr 17.18"
        },
        {
            "texto": "Estes estavam no serviço do rei, afora os que o rei tinha posto nas cidades fortes por todo o Judá.",
            "referencia": "2cr 17.19"
        }
    ]
}