{
    "21": [
        {
            "texto": "Depois Jeosafá dormiu com seus pais, e com eles foi sepultado na cidade de Davi. E Jeorão, seu filho, reinou em seu lugar.",
            "referencia": "2cr 21.1"
        },
        {
            "texto": "E tinha irmãos, filhos de Jeosafá: Azarias, Jeiel, Zacarias, Asarias, Micael e Sefatias; todos estes foram filhos de Jeosafá, rei de Judá.",
            "referencia": "2cr 21.2"
        },
        {
            "texto": "Seu pai lhes dera grandes dádivas, em prata, em ouro e em objetos preciosos, juntamente com cidades fortes em Judá; mas o reino deu a Jeorão, porque ele era o primogênito.",
            "referencia": "2cr 21.3"
        },
        {
            "texto": "Ora, tendo Jeorão subido ao reino de seu pai, e havendo-se fortificado, matou todos os seus irmãos à espada, como também alguns dos príncipes de Israel.",
            "referencia": "2cr 21.4"
        },
        {
            "texto": "Jeorão tinha trinta e dois anos quando começou a reinar, e reinou oito anos em Jerusalém.",
            "referencia": "2cr 21.5"
        },
        {
            "texto": "E andou no caminho dos reis de Israel, como faz Acabe, porque tinha a filha de Acabe por mulher; e fazia o que parecia mal aos olhos do senhor.",
            "referencia": "2cr 21.6"
        },
        {
            "texto": "Contudo o Senhor não quis destruir a casa de Davi, em atenção ao pacto que tinha feito com ele, e porque tinha dito que lhe daria por todos os dias uma lâmpada, a ele e a seus filhos.",
            "referencia": "2cr 21.7"
        },
        {
            "texto": "Nos dias de Jeorão os edomeus se revoltaram contra o domínio de Judá, e constituíram para si um rei.",
            "referencia": "2cr 21.8"
        },
        {
            "texto": "Pelo que Jeorão passou adiante com os seus chefes e com todos os seus carros; e, levantando-se de noite, desbaratou os edomeus, que tinham cercado a ele e aos capitães dos carros.",
            "referencia": "2cr 21.9"
        },
        {
            "texto": "Todavia os edomeus ficaram revoltados contra o domínio de Judá até o dia de hoje. Nesse mesmo tempo Libna também se revoltou contra o seu domínio, porque ele deixara ao Senhor, Deus de seus pais.",
            "referencia": "2cr 21.10"
        },
        {
            "texto": "Ele fez também altos nos montes de Judá, induziu os habitantes de Jerusalém à idolatria e impeliu Judá a prevaricar.",
            "referencia": "2cr 21.11"
        },
        {
            "texto": "Então lhe veio uma carta da parte de Elias, o profeta, que dizia: Assim diz o Senhor, Deus de Davi teu pai: Porquanto não andaste nos caminhos de Jeosafá, teu pai, e nos caminhos de Asa, rei de Judá;",
            "referencia": "2cr 21.12"
        },
        {
            "texto": "mas andaste no caminho dos reis de Israel e induziste Judá e os habitantes de Jerusalém a idolatria semelhante à idolatria da casa de Acabe, e também mataste teus irmãos, da casa de teu pai, os quais eram melhores do que tu;",
            "referencia": "2cr 21.13"
        },
        {
            "texto": "eis que o Senhor ferirá com uma grande praga o teu povo, os teus filhos, as tuas mulheres e toda a tua fazenda;",
            "referencia": "2cr 21.14"
        },
        {
            "texto": "e tu terás uma grave enfermidade; a saber, um mal nas tuas entranhas, ate que elas saiam, de dia em dia, por causa do mal.",
            "referencia": "2cr 21.15"
        },
        {
            "texto": "E o Senhor despertou contra Jeorão o espírito dos filisteus e dos árabes que estão da banda dos etíopes.",
            "referencia": "2cr 21.16"
        },
        {
            "texto": "Estes subiram a Judá e, dando sobre ela, levaram toda a fazenda que se achou na casa do rei, como também seus filhos e suas mulheres; de modo que não lhe ficou filho algum, senão Jeoacaz, o mais moço de seus filhos.",
            "referencia": "2cr 21.17"
        },
        {
            "texto": "E depois de tudo isso o Senhor o feriu nas suas entranhas com uma enfermidade incurável.",
            "referencia": "2cr 21.18"
        },
        {
            "texto": "No decorrer do tempo, ao fim de dois anos, saíram-lhe as entranhas por causa da doença, e morreu desta horrível enfermidade. E o seu povo não lhe queimou aromas como queimara a seus pais.",
            "referencia": "2cr 21.19"
        },
        {
            "texto": "Tinha trinta e dois anos quando começou a reinar, e reinou oito anos em Jerusalém. Morreu sem deixar de si saudades; e o sepultaram na cidade de Davi, porém não nos sepulcros dos reis.",
            "referencia": "2cr 21.20"
        }
    ]
}