{
    "11": [
        {
            "texto": "Tendo Roboão chegado a Jerusalém, convocou da casa de Judá e Benjamim cento e oitenta mil escolhidos, destros na guerra, para pelejarem contra Israel a fim de restituírem o reino a Roboão.",
            "referencia": "2cr 11.1"
        },
        {
            "texto": "Veio, porém, a palavra do Senhor a Semaías, homem de Deus, dizendo:",
            "referencia": "2cr 11.2"
        },
        {
            "texto": "Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim, dizendo:",
            "referencia": "2cr 11.3"
        },
        {
            "texto": "Assim diz o Senhor: Não subireis, nem pelejareis contra os vossos irmãos; volte cada um à sua casa, porque de mim proveio isto. Ouviram, pois, a palavra do Senhor, e desistiram de ir contra Jeroboão.",
            "referencia": "2cr 11.4"
        },
        {
            "texto": "E Roboão habitou em Jerusalém, e edificou em Judá cidades para fortalezas.",
            "referencia": "2cr 11.5"
        },
        {
            "texto": "Edificou, pois, Belém, Etã, Tecoa,",
            "referencia": "2cr 11.6"
        },
        {
            "texto": "Bete-Zur, Socó, Adulão,",
            "referencia": "2cr 11.7"
        },
        {
            "texto": "Gate, Maressa, Zife,",
            "referencia": "2cr 11.8"
        },
        {
            "texto": "Adoraim, Laquis, Azeca,",
            "referencia": "2cr 11.9"
        },
        {
            "texto": "Zorá, Aijalom e Hebrom, que estão em Judá e em Benjamim, cidades fortes.",
            "referencia": "2cr 11.10"
        },
        {
            "texto": "Fortificou estas cidades e pôs nelas capitães, e armazéns de víveres, de azeite e de vinho.",
            "referencia": "2cr 11.11"
        },
        {
            "texto": "E pôs em cada cidade paveses e lanças, e fortificou-as grandemente, de sorte que reteve Judá e Benjamim.",
            "referencia": "2cr 11.12"
        },
        {
            "texto": "Também os sacerdotes e os levitas que havia em todo o Israel recorreram a ele de todos os seus termos.",
            "referencia": "2cr 11.13"
        },
        {
            "texto": "Pois os levitas deixaram os seus arrabaldes e a sua possessão, e vieram para Judá e para Jerusalém, porque Jeroboão e seus filhos os lançaram fora, para que não exercessem o ofício sacerdotal ao Senhor;",
            "referencia": "2cr 11.14"
        },
        {
            "texto": "e Jeroboão constituiu para si sacerdotes, para os altos, e para os demônios, e para os bezerros que fizera.",
            "referencia": "2cr 11.15"
        },
        {
            "texto": "Além desses, de todas as tribos de Israel, os que determinaram no seu coração buscar ao Senhor Deus de Israel, também vieram a Jerusalém, para oferecerem sacrifícios ao Senhor Deus de seus pais.",
            "referencia": "2cr 11.16"
        },
        {
            "texto": "Assim fortaleceram o reino de Judá e corroboraram a Roboão, filho de Salomão, por três anos; porque durante três anos andaram no caminho de Davi e Salomão.",
            "referencia": "2cr 11.17"
        },
        {
            "texto": "Roboão tomou para si, por mulher, a Maalate, filha de Jerimote, filho de Davi; e a Abiail, filha de Eliabe, filho de Jessé,",
            "referencia": "2cr 11.18"
        },
        {
            "texto": "a qual lhe deu os filhos Jeús, Semarias e Zaã.",
            "referencia": "2cr 11.19"
        },
        {
            "texto": "Depois dela tomou a Maacá, filha de Absalão; esta lhe deu Abias, Atai, Ziza e Selomite.",
            "referencia": "2cr 11.20"
        },
        {
            "texto": "Amava Roboão a Maacá, filha de Absalão, mais do que a todas as suas outras mulheres e concubinas; pois tinha tomado dezoito mulheres e sessenta concubinas, e gerou vinte e oito filhos e sessenta filhas.",
            "referencia": "2cr 11.21"
        },
        {
            "texto": "E Roboão designou Abias, filho de Maacá, chefe e príncipe entre os seus irmãos, porque queria fazê-lo rei.",
            "referencia": "2cr 11.22"
        },
        {
            "texto": "Também usou de prudência, distribuindo todos os seus filhos por entre todas as terras de Judá e Benjamim, por todas as cidades fortes; e deu-lhes víveres em abundância, e procurou para eles muitas mulheres.",
            "referencia": "2cr 11.23"
        }
    ]
}