{
    "36": [
        {
            "texto": "O povo da terra tomou Jeoacaz, filho de Josias, e o constituiu rei em lugar de seu pai, em Jerusalém.",
            "referencia": "2cr 36.1"
        },
        {
            "texto": "Tinha Jeoacaz vinte e três anos quando começou a reinar, e reinou três meses em Jerusalém.",
            "referencia": "2cr 36.2"
        },
        {
            "texto": "Porquanto o rei do Egito o depôs em Jerusalém, e condenou a terra a pagar um tributo de cem talentos de prata e um talento de ouro.",
            "referencia": "2cr 36.3"
        },
        {
            "texto": "Então o rei do Egito constituiu Eliaquim, irmão de Jeoacaz, rei sobre Judá e Jerusalém, e mudou-lhe o nome em Jeoiaquim; mas a seu irmão, Jeoacaz, Neco o tomou e o levou para o Egito.",
            "referencia": "2cr 36.4"
        },
        {
            "texto": "Tinha Jeoiaquim vinte e cinco anos quando começou a reinar, e reinou onze anos em Jerusalém; e fez o que era mau aos olhos do Senhor seu Deus.",
            "referencia": "2cr 36.5"
        },
        {
            "texto": "Contra ele subiu Nabucodonosor, rei de Babilônia, e o amarrou com cadeias a fim de o levar para Babilônia.",
            "referencia": "2cr 36.6"
        },
        {
            "texto": "Também alguns dos vasos da casa do Senhor levou Nabucodonosor para Babilônia, e pô-los no seu templo em Babilônia.",
            "referencia": "2cr 36.7"
        },
        {
            "texto": "Ora, o restante dos atos de Jeoiaquim, e as abominações que praticou, e o que se achou contra ele, eis que estão escritos no livro dos reis de Israel e de Judá. E Joaquim, seu filho, reinou em seu lugar.",
            "referencia": "2cr 36.8"
        },
        {
            "texto": "Tinha Joaquim oito anos quando começou a reinar, e reinou três meses e dez dias em Jerusalém; e fez o que era mau aos olhos do Senhor.",
            "referencia": "2cr 36.9"
        },
        {
            "texto": "Na primavera seguinte o rei Nabucodonosor mandou que o levassem para Babilônia, juntamente com os vasos preciosos da casa do Senhor; e constituiu a Zedequias, irmão de Joaquim, rei sobre Judá e Jerusalém.",
            "referencia": "2cr 36.10"
        },
        {
            "texto": "Tinha Zedequias vinte e um anos quando começou a reinar, e reinou onze anos em Jerusalém.",
            "referencia": "2cr 36.11"
        },
        {
            "texto": "E fez o que era mau aos olhos do Senhor seu Deus: e não se humilhou perante o profeta Jeremias, que lhe falava da parte do Senhor.",
            "referencia": "2cr 36.12"
        },
        {
            "texto": "Também rebelou-se contra o rei Nabucodonosor, que o tinha ajuramentado por Deus. Mas endureceu a sua cerviz e se obstinou no seu coração, para não voltar ao Senhor, Deus de Israel.",
            "referencia": "2cr 36.13"
        },
        {
            "texto": "Além disso todos os chefes dos sacerdotes e o povo aumentavam cada vez mais a sua infidelidade, seguindo todas as abominações dos gentios; e profanaram a casa do Senhor, que ele tinha santificado para si em Jerusalém.",
            "referencia": "2cr 36.14"
        },
        {
            "texto": "E o Senhor, Deus de seus pais, falou-lhes persistentemente por intermédio de seus mensageiros, porque se compadeceu do seu povo e da sua habitação.",
            "referencia": "2cr 36.15"
        },
        {
            "texto": "Eles, porém, zombavam dos mensageiros de Deus, desprezando as suas palavras e mofando dos seus profetas, até que o furor do Senhor subiu tanto contra o seu povo, que mais nenhum remédio houve.",
            "referencia": "2cr 36.16"
        },
        {
            "texto": "Por isso fez vir sobre eles o rei dos caldeus, o qual matou os seus mancebos à espada, na casa do seu santuário, e não teve piedade nem dos mancebos, nem das donzelas, nem dos velhos nem dos decrépitos; entregou-lhos todos nas mãos.",
            "referencia": "2cr 36.17"
        },
        {
            "texto": "E todos os vasos da casa de Deus, grandes e pequenos, os tesouros da casa do Senhor, e os tesouros do rei e dos seus príncipes, tudo levou para Babilônia.",
            "referencia": "2cr 36.18"
        },
        {
            "texto": "Também queimaram a casa de Deus, derribaram os muros de Jerusalém, queimaram a fogo todos os seus palácios, e destruíram todos os seus vasos preciosos.",
            "referencia": "2cr 36.19"
        },
        {
            "texto": "E aos que escaparam da espada, a esses levou para Babilônia; e se tornaram servos dele e de seus filhos, até o tempo do reino da Pérsia,",
            "referencia": "2cr 36.20"
        },
        {
            "texto": "para se cumprir a palavra do Senhor proferida pela boca de Jeremias, até haver a terra gozado dos seus sábados; pois por todos os dias da desolação repousou, até que os setenta anos se cumpriram.",
            "referencia": "2cr 36.21"
        },
        {
            "texto": "Ora, no primeiro ano de Ciro, rei da pérsia, para que se cumprisse a palavra do Senhor proferida pela boca de Jeremias, despertou o Senhor o espírito de Ciro, rei da Pérsia, de modo que ele fez proclamar por todo o seu reino, de viva voz e também por escrito, este decreto:",
            "referencia": "2cr 36.22"
        },
        {
            "texto": "Assim diz Ciro, rei da Pérsia: O Senhor Deus do céu me deu todos os reinos da terra, e me encarregou de lhe edificar uma casa em Jerusalém, que é em Judá. Quem há entre vós de todo o seu povo suba, e o Senhor seu Deus seja com ele.",
            "referencia": "2cr 36.23"
        }
    ]
}