{
    "8": [
        {
            "texto": "Ao fim de vinte anos, nos quais Salomão tinha edificado a casa do Senhor e a sua própria casa",
            "referencia": "2cr 8.1"
        },
        {
            "texto": "Salomão edificou as casas que Salomão tinha dado, e fez habitar nelas os filhos de Israel.",
            "referencia": "2cr 8.2"
        },
        {
            "texto": "Depois foi Salomão a Hamate-Zobá, e apoderou-se dela.",
            "referencia": "2cr 8.3"
        },
        {
            "texto": "E edificou Tadmor no deserto, e todas as cidades-armazéns, que edificou em Hamate.",
            "referencia": "2cr 8.4"
        },
        {
            "texto": "Edificou também Bete-Horom, tanto a alta como a baixa, cidades fortes, com muros, portas e ferrolhos;",
            "referencia": "2cr 8.5"
        },
        {
            "texto": "como também Baalate, e todas as cidades-armazéns que Salomão tinha, e todas as cidades para os seus carros e as cidades para os seus cavaleiros, e tudo quanto Salomão desejava edificar em Jerusalém, no Líbano e em toda a terra do seu domínio.",
            "referencia": "2cr 8.6"
        },
        {
            "texto": "Quanto a todo o povo que tinha ficado dos heteus, dos amorreus, dos perizeus, dos heveus e dos jebuseus, os quais não eram de Israel;",
            "referencia": "2cr 8.7"
        },
        {
            "texto": "a seus filhos, que ficaram depois deles na terra, os quais os filhos de Israel não destruíram, Salomão lhes impôs tributo de trabalho forçado, até o dia de hoje.",
            "referencia": "2cr 8.8"
        },
        {
            "texto": "Mas dos filhos de Israel Salomão não fez escravo algum para a sua obra; porém eram homens de guerra, chefes dos seus capitães, e chefes dos seus carros e dos seus cavaleiros.",
            "referencia": "2cr 8.9"
        },
        {
            "texto": "Estes eram os chefes dos oficiais que o rei Salomão tinha, duzentos e cinqüenta; que presidiam sobre o seu povo.",
            "referencia": "2cr 8.10"
        },
        {
            "texto": "E Salomão levou a filha do Faraó da cidade de Davi para a casa que lhe edificara; pois disse: Minha mulher não morará na casa de Davi, rei de Israel, porquanto os lugares nos quais entrou a arca do Senhor são santos.",
            "referencia": "2cr 8.11"
        },
        {
            "texto": "Então Salomão ofereceu holocaustos ao Senhor, sobre o altar do Senhor, que edificara diante do pórtico;",
            "referencia": "2cr 8.12"
        },
        {
            "texto": "e isto segundo o dever de cada dia, fazendo ofertas segundo o mandamento de Moisés, nos sábados e nas luas novas, e nas três festas anuais, a saber: na festa dos pães ázimos, na festa das semanas, e na festa dos tabernáculos.",
            "referencia": "2cr 8.13"
        },
        {
            "texto": "Também, conforme a ordem de Davi, seu pai, designou as turmas dos sacerdotes para os seus cargos, como também os levitas para os seus cargos, para louvarem a Deus e ministrarem diante dos sacerdotes, como exigia o dever de cada dia, e ainda os porteiros, pelas suas turmas, a cada porta; pois assim tinha mandado Davi, o homem de Deus.",
            "referencia": "2cr 8.14"
        },
        {
            "texto": "E os sacerdotes e os levitas não se desviaram do que lhes mandou o rei, em negócio nenhum, especialmente no tocante aos tesouros.",
            "referencia": "2cr 8.15"
        },
        {
            "texto": "Assim se executou toda a obra de Salomão, desde o dia em que se lançaram os fundamentos da casa do Senhor, até se acabar. Deste modo se completou a casa do Senhor.",
            "referencia": "2cr 8.16"
        },
        {
            "texto": "Então Salomão foi a Eziom-Geber, e a Elote, à praia do mar, na terra de Edom.",
            "referencia": "2cr 8.17"
        },
        {
            "texto": "E Hurão, por meio de seus servos, enviou-lhe navios, e servos práticos do mar; e eles foram com os servos de Salomão a Ofir, e de lá tomaram quatrocentos e cinqüenta talentos de ouro, e os trouxeram ao rei Salomão.",
            "referencia": "2cr 8.18"
        }
    ]
}