{
    "14": [
        {
            "texto": "Abias dormiu com seus pais, e o sepultaram na cidade de Davi. E Asa, seu filho, reinou em seu lugar; nos seus dias a terra esteve em paz por dez anos.",
            "referencia": "2cr 14.1"
        },
        {
            "texto": "E Asa fez o que era bom e reto aos olhos do Senhor seu Deus;",
            "referencia": "2cr 14.2"
        },
        {
            "texto": "removeu os altares estranhos, e os altos, quebrou as colunas, cortou os aserins,",
            "referencia": "2cr 14.3"
        },
        {
            "texto": "e mandou a Judá que buscasse ao Senhor, Deus de seus pais, e que observasse a lei e o mandamento.",
            "referencia": "2cr 14.4"
        },
        {
            "texto": "Também removeu de todas as cidades de Judá os altos e os altares de incenso; e sob ele o reino esteve em paz.",
            "referencia": "2cr 14.5"
        },
        {
            "texto": "Edificou cidades fortificadas em Judá; porque a terra estava em paz, e não havia guerra contra ele naqueles anos, porquanto o Senhor lhe dera repouso.",
            "referencia": "2cr 14.6"
        },
        {
            "texto": "Disse, pois, a Judá: Edifiquemos estas cidades, e cerquemo-las de muros e torres, portas e ferrolhos; a terra ainda é nossa porque buscamos ao Senhor nosso Deus; nós o buscamos, e ele nos deu repouso de todos os lados. Edificaram, pois, e prosperaram.",
            "referencia": "2cr 14.7"
        },
        {
            "texto": "Ora, tinha Asa um exército de trezentos mil homens de Judá, que traziam pavês e lança; e duzentos e oitenta mil de Benjamim, que traziam escudo e atiravam com arco; todos estes eram homens valentes.",
            "referencia": "2cr 14.8"
        },
        {
            "texto": "E Zerá, o etíope, saiu contra eles, com um exército de um milhão de homens, e trezentos carros, e chegou até Maressa.",
            "referencia": "2cr 14.9"
        },
        {
            "texto": "Então Asa saiu contra ele, e ordenaram a batalha no vale de Zefatá, junto a Maressa.",
            "referencia": "2cr 14.10"
        },
        {
            "texto": "E Asa clamou ao Senhor seu Deus, dizendo: Ó Senhor, nada para ti é ajudar, quer o poderoso quer o de nenhuma força. Acuda-nos, pois, o Senhor nosso Deus, porque em ti confiamos, e no teu nome viemos contra esta multidão. Ó Senhor, tu és nosso Deus, não prevaleça contra ti o homem.",
            "referencia": "2cr 14.11"
        },
        {
            "texto": "E o Senhor desbaratou os etíopes diante de Asa e diante de Judá; e os etíopes fugiram.",
            "referencia": "2cr 14.12"
        },
        {
            "texto": "Asa e o povo que estava com ele os perseguiram até Gerar; e caíram tantos dos etíopes que já não havia neles resistência alguma; porque foram quebrantados diante do Senhor, e diante do seu exército. Os homens de Judá levaram dali mui grande despojo.",
            "referencia": "2cr 14.13"
        },
        {
            "texto": "Feriram todas as cidades nos arredores de Gerar, porque veio sobre elas o terror da parte do Senhor; e saquearam todas as cidades, pois havia nelas muito despojo.",
            "referencia": "2cr 14.14"
        },
        {
            "texto": "Também feriram as malhadas do gado, e levaram ovelhas em abundância, e camelos, e voltaram para Jerusalém.",
            "referencia": "2cr 14.15"
        }
    ]
}