{
    "9": [
        {
            "texto": "Tendo a rainha de Sabá ouvido da fama de Salomão, veio a Jerusalém para prová-lo por enigmas; trazia consigo uma grande comitiva, e camelos carregados de especiarias, e ouro em abundância, e pedras preciosas; e vindo ter com Salomão, falou com ele de tudo o que tinha no seu coração.",
            "referencia": "2cr 9.1"
        },
        {
            "texto": "E Salomão lhe respondeu a todas as perguntas; não houve nada que Salomão não lhe soubesse explicar.",
            "referencia": "2cr 9.2"
        },
        {
            "texto": "Vendo, pois, a rainha de Sabá a sabedoria de Salomão, e a casa que ele edificara,",
            "referencia": "2cr 9.3"
        },
        {
            "texto": "e as iguarias da sua mesa, e o assentar dos seus oficiais, e as funções e os trajes dos seus servos, e os seus copeiros e os trajes deles, e os holocaustos que ele oferecia na casa do Senhor, ficou estupefata.",
            "referencia": "2cr 9.4"
        },
        {
            "texto": "Então disse ao rei: Era verdade o que ouvi na minha terra acerca dos teus feitos e da tua sabedoria.",
            "referencia": "2cr 9.5"
        },
        {
            "texto": "Todavia eu não o acreditava, até que vim e os meus olhos o viram; e eis que não me contaram metade da grandeza da tua sabedoria; sobrepujaste a fama que ouvi.",
            "referencia": "2cr 9.6"
        },
        {
            "texto": "Bem-aventurados os teus homens! Bem-aventurados estes teus servos, que estão sempre diante de ti, e ouvem a tua sabedoria!",
            "referencia": "2cr 9.7"
        },
        {
            "texto": "Bendito seja o Senhor teu Deus, que se agradou de ti, colocando-te sobre o seu trono, para ser rei pelo Senhor teu Deus! Porque teu Deus amou a Israel, para o estabelecer perpetuamente, por isso te constituiu rei sobre eles, para executares juízo e justiça.",
            "referencia": "2cr 9.8"
        },
        {
            "texto": "Então ela deu ao rei cento e vinte talentos de ouro, e especiarias em grande abundância, e pedras preciosas; e nunca houve tais especiarias quais a rainha de Sabá deu ao rei Salomão.",
            "referencia": "2cr 9.9"
        },
        {
            "texto": "Também os servos de Hurão, e os servos de Salomão, que de Ofir trouxeram ouro, trouxeram madeira de algumins, e pedras preciosas.",
            "referencia": "2cr 9.10"
        },
        {
            "texto": "E o rei fez, da madeira de algumins, degraus para a casa do Senhor e para a casa do rei, como também harpas e alaúdes para os cantores, quais nunca dantes se viram na terra de Judá.",
            "referencia": "2cr 9.11"
        },
        {
            "texto": "E o rei Salomão deu à rainha de Sabá tudo quanto ela desejou, tudo quanto lhe pediu, excedendo mesmo o que ela trouxera ao rei. Assim voltou e foi para a sua terra, ela e os seus servos.",
            "referencia": "2cr 9.12"
        },
        {
            "texto": "Ora, o peso do ouro que se trazia cada ano a Salomão era de seiscentos e sessenta e seis talentos,",
            "referencia": "2cr 9.13"
        },
        {
            "texto": "afora o que os mercadores e negociantes traziam; também todos os reis da Arábia, e os governadores do país traziam a Salomão ouro e prata.",
            "referencia": "2cr 9.14"
        },
        {
            "texto": "E o rei Salomão fez duzentos paveses de ouro batido, empregando em cada pavês seiscentos siclos de ouro batido;",
            "referencia": "2cr 9.15"
        },
        {
            "texto": "como também trezentos escudos de ouro batido, empregando em cada escudo trezentos siclos de ouro. E o rei os depositou na casa do bosque do Líbano.",
            "referencia": "2cr 9.16"
        },
        {
            "texto": "Fez mais o rei um grande trono de marfim, e o revestiu de ouro puro.",
            "referencia": "2cr 9.17"
        },
        {
            "texto": "O trono tinha seis degraus e um estrado de ouro, que eram ligados ao trono, e de ambos os lados tinha braços junto ao lugar do assento, e dois leões de pé junto aos braços.",
            "referencia": "2cr 9.18"
        },
        {
            "texto": "E havia doze leões em pé de um e outro lado sobre os seis degraus; outro tal não se fizera em reino algum.",
            "referencia": "2cr 9.19"
        },
        {
            "texto": "Também todos os vasos de beber do rei Salomão eram de ouro, e todos os utensílios da casa do bosque do Líbano, de ouro puro; a prata reputava-se sem valor nos dias de Salomão.",
            "referencia": "2cr 9.20"
        },
        {
            "texto": "Pois o rei tinha navios que iam a Társis com os servos de Hurão; de três em três anos os navios voltavam de Társis, trazendo ouro, prata, marfim, bugios e pavões.",
            "referencia": "2cr 9.21"
        },
        {
            "texto": "Assim excedeu o rei Salomão todos os reis da terra, em riqueza e em sabedoria.",
            "referencia": "2cr 9.22"
        },
        {
            "texto": "E todos os reis da terra buscavam a presença de Salomão para ouvirem a sabedoria que Deus lhe tinha posto no coração.",
            "referencia": "2cr 9.23"
        },
        {
            "texto": "Cada um trazia o seu presente, vasos de prata, vasos de ouro, vestidos, armaduras, especiarias, cavalos e mulos, uma quota de ano em ano.",
            "referencia": "2cr 9.24"
        },
        {
            "texto": "Teve também Salomão quatro mil manjedouras para os cavalos de seus carros, doze mil cavaleiros; e os colocou nas cidades dos carros, e junto ao rei em Jerusalém.",
            "referencia": "2cr 9.25"
        },
        {
            "texto": "Ele dominava sobre todos os reis, desde o Rio Eufrates até a terra dos filisteus, e até o termo do Egito.",
            "referencia": "2cr 9.26"
        },
        {
            "texto": "Também o rei tornou a prata tão comum em Jerusalém como as pedras, e os cedros tantos em abundância como os sicômoros que há na baixada.",
            "referencia": "2cr 9.27"
        },
        {
            "texto": "E cavalos eram trazidos a Salomão do Egito e de todas as terras.",
            "referencia": "2cr 9.28"
        },
        {
            "texto": "Ora, o restante dos atos de Salomão, desde os primeiros até os últimos, porventura não estão escritos na história de Natã, o profeta, e na profecia de Aías, o silonita, e nas visões de Ido, o vidente, acerca de Jeroboão, filho de Nebate?",
            "referencia": "2cr 9.29"
        },
        {
            "texto": "Salomão reinou em Jerusalém quarenta anos sobre todo o Israel.",
            "referencia": "2cr 9.30"
        },
        {
            "texto": "E dormiu com seus pais, e foi sepultado na cidade de Davi, seu pai. E Roboão, seu filho, reinou em seu lugar.",
            "referencia": "2cr 9.31"
        }
    ]
}