{
    "16": [
        {
            "texto": "No trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, subiu contra Judá e edificou a Ramá, para não deixar ninguém sair nem entrar para Asa, rei de Judá.",
            "referencia": "2cr 16.1"
        },
        {
            "texto": "Então Asa tirou a prata e o ouro dos tesouros da casa do Senhor, e da casa do rei, e enviou mensageiros a Ben-Hadade, rei da Síria, que habitava em Damasco, dizendo:",
            "referencia": "2cr 16.2"
        },
        {
            "texto": "Haja aliança entre mim e ti, como havia entre meu pai e o teu. Eis que te envio prata e ouro; vai, pois, e rompe a sua aliança com Baasa, rei de Israel, para que se retire de mim.",
            "referencia": "2cr 16.3"
        },
        {
            "texto": "E Ben-Hadade deu ouvidos ao rei Asa, e enviou os comandantes dos seus exércitos contra as cidades de Israel, os quais feriram Ijom, Dã, Abel-Maim e todas as cidades-armazéns de Naftali.",
            "referencia": "2cr 16.4"
        },
        {
            "texto": "E tendo Baasa notícia disto, cessou de edificar a Ramá, e não continuou a sua obra.",
            "referencia": "2cr 16.5"
        },
        {
            "texto": "Então o rei Asa tomou todo o Judá, e eles levaram as pedras de Ramá, e a sua madeira, com que Baasa edificara; e com elas edificou Geba e Mizpá.",
            "referencia": "2cr 16.6"
        },
        {
            "texto": "Naquele mesmo tempo veio Hanâni, o vidente, ter com Asa, rei de Judá, e lhe disse: Porque confiaste no rei da Síria, e não confiaste no Senhor teu Deus, por isso o exército do rei da Síria escapou da tua mão.",
            "referencia": "2cr 16.7"
        },
        {
            "texto": "Porventura não foram os etíopes e os líbios um grande exército, com muitíssimos carros e cavaleiros? Confiando tu, porém, no Senhor, ele os entregou nas mãos.",
            "referencia": "2cr 16.8"
        },
        {
            "texto": "Porque, quanto ao Senhor, seus olhos passam por toda a terra, para mostrar-se forte a favor daqueles cujo coração é perfeito para com ele; nisto procedeste loucamente, pois desde agora haverá guerras contra ti.",
            "referencia": "2cr 16.9"
        },
        {
            "texto": "Então Asa, indignado contra o vidente, lançou-o na casa do tronco, porque estava enfurecido contra ele por causa disto; também nesse mesmo tempo Asa oprimiu alguns do povo.",
            "referencia": "2cr 16.10"
        },
        {
            "texto": "Eis que os atos de Asa, desde os primeiros até os últimos, estão escritos no livro dos reis de Judá e de Israel.",
            "referencia": "2cr 16.11"
        },
        {
            "texto": "No ano trinta e nove do seu reinado Asa caiu doente dos pés; e era mui grave a sua enfermidade; e nem mesmo na enfermidade buscou ao Senhor, mas aos médicos.",
            "referencia": "2cr 16.12"
        },
        {
            "texto": "E Asa dormiu com seus pais, morrendo no ano quarenta e um do seu reinado.",
            "referencia": "2cr 16.13"
        },
        {
            "texto": "E o sepultaram no sepulcro que tinha cavado para si na cidade de Davi, havendo-o deitado na cama, que se enchera de perfumes e de diversas especiarias preparadas segundo a arte dos perfumistas; e destas coisas fizeram-lhe uma grande queima.",
            "referencia": "2cr 16.14"
        }
    ]
}